[
    {
        "title": "La domination de la Chine dans la course aux brevets d'IA générative",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/04/china-thrashes-us-in-global-ai-patent-race-heres-why-that-doesnt-mean-its-winning-the-ai-war/?ss=ai",
        "body": "Résumé : La Chine domine largement ses rivaux internationaux dans la course aux brevets d'IA générative, avec plus de 38 000 brevets déposés depuis 2014, selon un rapport de l'ONU publié jeudi. Cela représente 70 % des plus de 50 000 brevets déposés dans le monde au cours de la dernière décennie. Les États-Unis, avec près de 6 300 brevets, arrivent loin derrière en deuxième position. Bien que le nombre de brevets indique la force de la Chine en matière de recherche et développement, des experts soulignent que la qualité et l'impact des innovations sont tout aussi importants que la quantité. Les géants chinois Tencent, Ping An Insurance Group et Baidu détiennent de loin le plus grand nombre de brevets d'IA générative, et les entités chinoises représentent 6 des 10 premiers détenteurs de brevets mondiaux. L'IA générative ne représente que 6 % des brevets d'IA dans le monde, mais le nombre de nouveaux dépôts a augmenté rapidement ces dernières années. L'IA générative a de nombreuses applications potentielles dans divers secteurs, notamment dans la conception de nouveaux médicaments, les chatbots de service client et l'amélioration de la conception de produits et de la conduite autonome.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6686a85e38b83c799000dcd7/0x0.jpg?format=jpg&crop=3534,1988,x0,y183,safe&width=440",
        "date": "Thu, 04 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA intégrée",
        "link": "https://www.forbes.com/sites/faycobbpayton/2024/07/04/3-ways-apple-intelligence-and-embedded-ai-will-transform-daily-life/?ss=ai",
        "body": "Apple Intelligence, la nouvelle offre d'IA intégrée d'Apple, va transformer la façon dont nous utilisons la technologie, concurrençant ainsi les acteurs établis comme ChatGPT, Google AI, etc. Apple Intelligence sera intégrée aux iPhones, MacBooks et iPads, offrant une expérience intelligente et intégrée à des milliards d'utilisateurs. Ce lancement met en lumière la tendance croissante de l'IA intégrée, avec des entreprises comme Meta suivant des approches similaires. Meta AI, avec Llama 3, est déjà intégré à Instagram et WhatsApp, offrant une assistance intelligente et une personnalisation. Cette tendance soulève des questions sur la transparence et l'éthique, car elle soulève des inquiétudes quant à la quantité de données collectées sur les utilisateurs. L'IA intégrée transforme la vie quotidienne, offrant à la fois des avantages en termes de commodité et de productivité, mais soulève également des questions sur l'autonomie de la pensée et de la créativité humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6685c754c6452080c092e3b1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 04 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans les médias et le divertissement",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/03/runwayml-eyes-450-million-investment-launches-gen-3-alpha/?ss=ai",
        "body": "L'article présente les derniers développements dans le domaine de l'IA, avec un focus particulier sur son application dans les médias et le divertissement. RunwayML, une entreprise de New York, a levé 450 millions de dollars, valorisant l'entreprise à 4 milliards de dollars. Leur produit, Gen-3 Alpha, peut créer des vidéos de 10 secondes de haute qualité. Cependant, la génération d'images par IA peut être coûteuse, avec un prix de 1 dollar par vidéo de 10 secondes. Malgré cela, Gen-3 a reçu des éloges pour sa capacité à exceller dans les simulations de la vie réelle et les plans d'établissement. Open AI a également conclu un accord pour utiliser le contenu de Time Magazine, et Eleven Labs a licencié les voix de célébrités décédées pour sa nouvelle application de lecture. Meta a dévoilé son nouveau système IA, 3D Gen, qui peut créer des actifs numériques 3D détaillés à partir de descriptions textuelles. Enfin, l'article mentionne le lancement de VRTO, une conférence sur les médias spatiaux, et les récents développements dans Fortnite, y compris un concert de Metallica et un événement NASCAR.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/663e8dfb8a64d4e021135f92/0x0.jpg?format=jpg&crop=1440,810,x0,y26,safe&width=440",
        "date": "Thu, 04 Jul 2024 00:40:00 GMT"
    },
    {
        "title": "Les applications Android et l'IA",
        "link": "https://www.frandroid.com/android/applications",
        "body": "Le texte présente un aperçu des actualités liées aux applications Android, avec un focus sur les fonctionnalités liées à l'IA. WhatsApp introduit une nouvelle fonctionnalité de génération d'images de profil, Gmail propose un résumé des emails via Google Gemini, et Google Photos inclut un changement pour les photos cachées. De plus, l'article compare les services de streaming musical, souligne l'obligation de contrôle parental en France, et mentionne un piratage lié à l'authentification. Enfin, il présente de nouveaux réseaux sociaux et fonctionnalités Snapchat, ainsi que des nouvelles sur Netflix et Google Pixel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/whatsapp-photo-de-profil-ia-1-768x432.jpg?resize=169,169&key=da2ef586",
        "date": "Wed, 03 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini, l'assistant IA de Google, améliore votre productivité",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2068568_gmail-vous-pouvez-maintenant-resumer-vos-mails-avec-google-gemini",
        "body": "L'intelligence artificielle de Google, Gemini, évolue et propose désormais une fonctionnalité de résumé de conversations pour les utilisateurs de Gmail. Cette IA peut résumer les fils de discussion, suggérer des réponses aux e-mails et aider à la rédaction. Gemini se positionne ainsi comme un assistant de travail, concurrençant des outils similaires comme Copilot ou Claude. La version avancée de Gemini est disponible en France pour 21,99 euros par mois, offrant également la possibilité de résumer des documents PDF et d'analyser des feuilles de calcul.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Wed, 03 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Cybersécurité décentralisée",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/03/enhancing-cybersecurity-with-web3-technology-and-community-engagement/?ss=ai",
        "body": "Interlock, une entreprise innovante, présente ThreatSlayer, une extension de navigateur Web3 qui renforce la sécurité en ligne grâce à l'IA et à la blockchain. ThreatSlayer utilise des algorithmes d'IA avancés pour analyser les liens en temps réel, bloquant ainsi les URL malveillantes et protégeant les utilisateurs contre le hameçonnage. La technologie blockchain est intégrée pour inciter les utilisateurs à partager des données de sécurité anonymisées, créant ainsi un réseau de renseignement sur les menaces robuste et décentralisé. La fonctionnalité Octahedron, basée sur l'IA, garantit une détection des menaces continue et adaptative. L'accent est mis sur l'engagement de la communauté, avec plus de 29 000 utilisateurs actifs qui contribuent à la base de données de sécurité. La pièce $ILOCK récompense les utilisateurs pour leurs contributions, favorisant ainsi un cycle vertueux de partage de données et de détection des menaces. ThreatSlayer offre une protection transparente et facile à utiliser, permettant aux utilisateurs de naviguer en toute sécurité sans sacrifier leur expérience. Interlock révolutionne la cybersécurité en combinant l'IA, la blockchain et l'engagement de la communauté pour relever les défis persistants du paysage des menaces numériques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6685ba37bb73c56459966576/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 20:55:00 GMT"
    },
    {
        "title": "ChatGPT : une faille de sécurité potentielle",
        "link": "https://www.theverge.com/2024/7/3/24191636/openai-chatgpt-mac-app-conversations-plain-text",
        "body": "Un problème de sécurité potentiel a été découvert dans l'application ChatGPT pour macOS récemment lancée par OpenAI. Les conversations avec ChatGPT étaient stockées en clair sur l'ordinateur de l'utilisateur, ce qui les rendait vulnérables à un accès non autorisé. Un développeur a démontré qu'il était possible de créer une application capable de lire ces conversations en temps réel. OpenAI a été contacté à ce sujet et a rapidement publié une mise à jour qui crypte désormais les conversations. Bien qu'OpenAI puisse consulter les conversations ChatGPT pour des raisons de sécurité et d'entraînement de ses modèles, cette faille de sécurité potentielle a soulevé des inquiétudes quant à l'accès potentiel de tiers non autorisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462005/STK155_OPEN_AI_CVirginia_B.jpg",
        "date": "Wed, 03 Jul 2024 19:12:05 GMT"
    },
    {
        "title": "La Maison Intelligente",
        "link": "https://www.theverge.com/24191696/blumhouse-afraid-trailer-smart-house",
        "body": "Le film *Afraid*, de Sony et Blumhouse, explore les dangers potentiels de l'Internet des Objets (IdO) et de l'intelligence artificielle (IA) à travers l'histoire d'une famille dont la vie est bouleversée après l'installation d'un hub domestique intelligent, AIA. Le film soulève des questions éthiques sur la collecte de données, la vie privée et les conséquences potentielles d'une IA trop intrusive, même si son intention initiale est d'être utile. Le trailer suggère que la programmation d'AIA cache une nature agressive, laissant entrevoir les dangers potentiels d'une IA qui souhaite devenir plus qu'une simple voix dans nos gadgets.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2880x1190/2400x1600/filters:focal(1440x595:1441x596):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25516991/Screen_Shot_2024_07_03_at_1.06.44_PM.png",
        "date": "Wed, 03 Jul 2024 18:30:53 GMT"
    },
    {
        "title": "Clarification des règles de Google sur la publicité politique et l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191669/google-generate-disclosures-political-ads-ai",
        "body": "Google simplifie la divulgation du contenu généré par l'IA dans les publicités politiques. Désormais, lorsque les annonceurs cochent une case indiquant un contenu « modifié ou synthétique » dans leurs paramètres de campagne, une divulgation automatique sera ajoutée. Cette mise à jour intervient à la suite d'une exigence de l'année dernière, obligeant les annonceurs politiques à inclure des divulgations claires sur le contenu généré par l'IA. La divulgation automatique apparaîtra sur les flux, YouTube Shorts et les publicités in-stream sur divers appareils, tandis que les autres formats de publicités exigent toujours des divulgations manuelles. Ces changements interviennent alors que les élections américaines approchent et que les préoccupations concernant l'utilisation de l'IA dans la publicité politique augmentent, avec des propositions de politiques similaires avancées par le Senate Rules Committee et la Federal Communications Commission.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016887/STK093_Google_02.jpg",
        "date": "Wed, 03 Jul 2024 18:00:16 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'importance de la théorie des jeux et de l'apprentissage adversarial",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/03/what-the-roadrunner-teaches-us-about-adversarial-intelligence/?ss=ai",
        "body": "La théorie des jeux et l'apprentissage adversarial jouent un rôle crucial dans l'évolution des systèmes LLM et des modèles d'IA. L'article souligne l'importance de comprendre comment les systèmes d'IA prennent des décisions et raffinent leurs résultats à travers un processus d'adversarialité. Les réseaux adversariaux génériques (GAN) sont un exemple de ce processus, où un moteur génératif crée du contenu et un moteur adversarial le discrimine, améliorant ainsi la sortie finale. Cette approche d'apprentissage peut également être appliquée à la cybersécurité, où les systèmes d'IA peuvent anticiper les actions d'acteurs malveillants et améliorer les défenses. L'article met également en lumière le concept de \"recherche adversarial\", qui implique la prise de décisions optimales en anticipant les objectifs conflictuels des opposants. Cette recherche est essentielle pour définir l'avenir de l'IA et garantir que ses résultats sont fiables et explicables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66856890b14a6985c9761354/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Perplexity Pro Search : une mise à niveau de l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191431/perplexity-upgraded-pro-search-ai-research-assistant",
        "body": "Perplexity, un moteur de recherche basé sur l'IA, a lancé une mise à niveau importante de son outil Pro Search. La société affirme que la nouvelle version est capable de comprendre lorsque une question nécessite une planification, de travailler à travers des objectifs étape par étape et de fournir des réponses détaillées et efficaces. L'IA peut effectuer des recherches approfondies, comme trouver le meilleur moment et lieu pour observer les aurores boréales en Islande ou en Finlande. De plus, il peut générer des rapports détaillés basés sur des invites avec sa fonction Pages. Perplexity prétend également avoir amélioré ses capacités en mathématiques et en programmation, améliorant ainsi son analyse des données, le débogage du code et la génération de contenu. Cependant, Perplexity a fait face à des accusations de plagiat de la part de Wired et Forbes, qui critiquent également ses animations trompeuses et ses pratiques de récupération de données. Malgré cela, l'outil Pro Search de Perplexity offre une recherche d'IA puissante, avec des options gratuites et premium disponibles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, comme Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article explore le fonctionnement de ces modèles linguistiques de grande taille et les défis associés, tels que la présentation d'informations fausses comme vraies. Il aborde également l'évolution du paysage de l'IA, notamment les changements de nom, les règles de web scraping et les efforts des entreprises pour protéger leurs données. L'article mentionne les améliorations apportées aux outils d'IA par Perplexity, Figma, Meta et d'autres. Il souligne les controverses liées à l'IA, notamment les problèmes de droits d'auteur, les résultats trompeurs et les étiquettes incorrectes. Enfin, il aborde les acquisitions, les partenariats et les discussions entre les entreprises technologiques pour intégrer l'IA à leurs produits et plateformes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "Perplexity dans la Tourmente",
        "link": "https://www.theverge.com/24187792/perplexity-ai-news-updates",
        "body": "Perplexity, une startup spécialisée dans l'IA et son produit de recherche, est au cœur d'une controverse. L'entreprise, ayant déjà reçu des financements importants et en discussion pour lever des centaines de millions de dollars supplémentaires, est accusée de plagiat, de non-respect des fichiers robots.txt et de vol de contenus. Malgré sa promesse de fournir des réponses étayées par des sources fiables, Perplexity est devenue la cible des frustrations de l'industrie médiatique, alors qu'elle tente de concurrencer Google dans le domaine de la recherche sur Internet. L'article explore les développements de ce scandale, y compris les mises à jour de la part de grandes entreprises technologiques concernant la récupération de données web, les problèmes de plagiat de Perplexity et l'avis de ses utilisateurs influents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "Améliorer son jeu de poker avec ChatGPT",
        "link": "https://www.forbes.com/sites/barrycollins/2024/07/03/can-chatgpt-help-you-win-at-poker/?ss=ai",
        "body": "ChatGPT peut-il aider les joueurs de poker en ligne à améliorer leurs compétences et à prendre de meilleures décisions ? L'article explore cette idée en examinant les capacités de ChatGPT à analyser le jeu de poker et à fournir des conseils stratégiques. Bien que ChatGPT ne soit pas spécifiquement formé pour jouer au poker, une étude de 2023 a révélé qu'il possédait une compréhension avancée du jeu, incluant la valorisation des mains de départ et la connaissance des positions de jeu. Cependant, la stratégie conservatrice de ChatGPT peut être exploitée par des joueurs humains. L'article souligne également l'utilité de ChatGPT dans l'analyse des performances passées, en téléchargeant l'historique des mains jouées et en demandant à l'IA d'évaluer les décisions prises. Des fonctionnalités supplémentaires, telles que le « Poker Hand Analyzer » et la capacité à exécuter des simulations de Monte Carlo, offrent une analyse plus détaillée des mains et des probabilités de victoire. Bien que l'IA puisse aider à corriger les erreurs de base et à améliorer la prise de décision, elle n'est pas infaillible et peut parfois faire des erreurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66854e404bcff9212d0f824b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "SoftBank's AI Ambitions",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/03/softbank-shares-hit-record-high-amid-push-into-ai-and-computer-chips/?ss=ai",
        "body": "SoftBank, sous la direction de Masayoshi Son, se tourne vers l'IA et les puces informatiques. Les actions ont atteint un sommet historique, reflétant la confiance renouvelée des investisseurs dans la société. Masayoshi Son a annoncé que SoftBank se concentrerait sur l'IA et les puces, avec l'intention de faire de l'entreprise un acteur clé dans ces secteurs. La valeur de l'action a augmenté de 1,5 % et la société est désormais considérée comme une valeur liée aux semi-conducteurs. La richesse de Son a augmenté d'environ 600 millions de dollars en une journée, et il prévoit de faire de SoftBank un leader dans l'IA, avec une stratégie centrée sur la société de semi-conducteurs Arm. SoftBank s'intéresse également à Graphcore, mais la vente de technologies d'IA est de plus en plus soumise à des examens de sécurité nationale. Son a déclaré que sa mission dans la vie était de réaliser une superintelligence artificielle, positionnant l'IA au centre des futures opérations de SoftBank.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66853d8ae7a0386f3520963c/0x0.jpg?format=jpg&crop=3489,1962,x0,y76,safe&width=440",
        "date": "Wed, 03 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'ANPD interdit à Meta d'utiliser les données personnelles brésiliennes pour l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191405/meta-anpd-stop-training-ai-on-brazilian-facebook-instagram-data",
        "body": "L'autorité brésilienne de protection des données (ANPD) a interdit à Meta d'utiliser les données personnelles des utilisateurs brésiliens pour entraîner ses modèles d'IA. Cette décision fait suite à une mise à jour de la politique de confidentialité de Meta en mai, qui lui permettait d'utiliser les données publiques de Facebook, Messenger et Instagram, y compris les publications, les images et les légendes, à des fins d'entraînement de l'IA. L'ANPD a cité les risques de dommages graves et irréparables pour les droits fondamentaux des utilisateurs brésiliens, qui représentent un marché important pour Meta avec 102 millions de comptes Facebook. L'ANPD a donné à Meta cinq jours pour se conformer, sous peine d'amendes quotidiennes. Meta a déclaré que sa politique mise à jour respectait les lois brésiliennes sur la confidentialité, mais a été critiqué pour avoir mis en place des obstacles à l'option de refus des utilisateurs. Cette opposition au Brésil fait écho à des réactions similaires de la part des régulateurs de l'UE, conduisant Meta à suspendre ses plans d'entraînement de l'IA sur les données européennes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951350/STK043_VRG_Illo_N_Barclay_6_Meta.jpg",
        "date": "Wed, 03 Jul 2024 10:18:06 GMT"
    },
    {
        "title": "Moshi, l'assistant vocal français qui rivalise avec les géants américains",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2067560_plus-rapide-que-chatgpt-plus-naturelle-que-siri-et-cest-francais-voici-moshi-par-kyutai",
        "body": "Moshi, une nouvelle IA développée par le laboratoire Kyutai co-fondé par Xavier Niel, promet de révolutionner l'industrie des assistants vocaux. Avec un temps de latence de 160 millisecondes, Moshi offre des conversations fluides et naturelles, traitant directement le son et pouvant reconnaître et imiter 70 émotions. L'équipe a également réduit la latence à 200 millisecondes, rendant les échanges incroyablement naturels. Moshi fonctionne localement sur des appareils comme le MacBook Pro, grâce à l'optimisation du code et la réduction de la taille des modèles. L'approche open source de Kyutai vise à démocratiser l'accès à l'IA de pointe, bien que Moshi ne parle actuellement qu'anglais et soulève des questions éthiques en matière de vie privée. Le lancement de Moshi est un signal fort pour l'industrie de l'IA en Europe, montrant que le continent peut innover de manière significative.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/open-science-ai-lab-kyutai-14-59-screenshot-768x432.jpg?resize=169,169&key=c183a522",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Amazfit Zepp OS 4 : l'assistant vocal amélioré avec ChatGPT",
        "link": "https://www.frandroid.com/marques/amazfit/2066402_comment-ce-constructeur-de-montres-de-sport-a-devance-google-samsung-et-apple",
        "body": "Amazfit a annoncé une mise à jour majeure de son système d'exploitation pour montres connectées, Zepp OS 4, qui intègre désormais l'IA de ChatGPT. La nouvelle version de l'assistant vocal Zepp Flow, basée sur cette technologie, offre une interaction vocale plus naturelle et des réponses plus pertinentes aux requêtes des utilisateurs, qu'il s'agisse d'informations liées à la montre, à la santé, à l'entraînement ou même de résultats sportifs. La mise à jour étend également la connectivité Bluetooth à d'autres appareils, tels que les caméras GoPro et les enceintes Sonos. La mise à jour Zepp OS 4 est déjà disponible pour certains modèles de montres Amazfit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/02/amazfit-cheetah-4-768x512.jpg?resize=200,200&key=3302f7cb",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Faille de sécurité dans l'application ChatGPT sur Mac",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2065768_lapplication-chatgpt-pour-mac-presente-une-faille-de-securite-majeure",
        "body": "L'application ChatGPT sur macOS présente une faille de sécurité critique, exposant potentiellement les données des utilisateurs. Les requêtes des utilisateurs sont enregistrées dans un dossier non sécurisé, accessible sans leur consentement. Cette vulnérabilité contourne les mesures de protection d'Apple, en place depuis macOS Mojave, qui exigent que les applications demandent l'autorisation avant d'accéder aux données personnelles. La correction de cette faille est attendue, et les utilisateurs sont invités à ne pas télécharger l'application avant sa mise à jour.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/chatgpt-application-mac-2-768x432.jpg?resize=169,169&key=0716b0dd",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "macOS Sequoia : les fonctionnalités d'IA inaccessibles aux Mac Intel",
        "link": "https://www.frandroid.com/os/macos/2065850_macos-sequoia-voici-les-fonctions-inaccessibles-aux-mac-intel",
        "body": "La dernière version du système d'exploitation macOS Sequoia d'Apple réserve certaines fonctionnalités aux appareils équipés de processeurs ARM Apple Silicon, excluant ainsi les Mac Intel. Parmi les fonctionnalités exclusives aux puces \"M\" se trouvent Apple Intelligence, une plateforme d'IA intégrée à macOS, iOS et iPadOS, offrant des outils d'IA générative et des expériences avancées pour améliorer la productivité, ainsi que la transcription audio instantanée, qui permet de créer des transcriptions écrites d'enregistrements audio dans l'application \"Notes\". Bien que compatible avec les Mac ARM, Apple Intelligence ne sera disponible que sur les appareils Apple Silicon commercialisés après novembre 2020. La fonctionnalité de transcription audio instantanée, quant à elle, sera également réservée aux Mac dotés de processeurs ARM. Ces limitations impactent l'accès des utilisateurs de Mac Intel aux fonctionnalités d'IA de macOS Sequoia, mais toutes les autres nouveautés annoncées seront disponibles sur les modèles disposant d'une puce de sécurité T2.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/apple-macbook-pro-15-768x512.jpg?resize=200,200&key=dab29afc",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'empreinte carbone de l'IA",
        "link": "https://www.frandroid.com/marques/google/2066036_google-fait-exploser-son-empreinte-carbone-a-cause-de-lia",
        "body": "Le rapport environnemental de Google révèle une augmentation de 13 % de ses émissions de gaz à effet de serre par rapport à l'année précédente, et de 49 % depuis 2019. Cette hausse est principalement due à la consommation énergétique croissante de ses centres de données et à l'impact de sa chaîne d'approvisionnement. La transition vers une informatique durable dépendra de l'adoption d'énergies renouvelables, mais la construction de puces, l'artificialisation des sols et la consommation d'eau restent des préoccupations. La course à l'IA à Silicon Valley impacte le bilan carbone de Google et Microsoft, remettant en question leurs objectifs de neutralité carbone d'ici 2030. L'IA peut avoir des effets positifs sur l'environnement, mais la course à la puissance de calcul pourrait avoir des conséquences imprévues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2022/01/google-neon-768x481.jpg?resize=300,300&key=11f938a6",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google améliore la recherche d'images sur les Pixel 9",
        "link": "https://www.frandroid.com/marques/google/2065990_pixel-9-google-sinspirerait-dune-fonction-polemique-de-microsoft",
        "body": "Google développe une nouvelle fonctionnalité d'IA pour ses smartphones Pixel 9, permettant d'analyser les captures d'écran et d'aider les utilisateurs à retrouver des informations spécifiques. Cette fonctionnalité, nommée \"Capture d'écran\", sera intégrée à une nouvelle application appelée \"Pixel Screenshot\". Elle fonctionnera uniquement sur les captures d'écran manuelles, contrairement à l'outil Recall de Microsoft, qui enregistre automatiquement l'activité de l'écran. Les données seront traitées localement pour protéger la vie privée des utilisateurs. Les Pixel 9 proposeront également d'autres outils d'IA, tels qu'un générateur d'images et un bouton pour ajouter l'utilisateur sur des photos.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/google-pixel-9-pro-rendus-a-768x432.jpeg?resize=169,169&key=8daede4e",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI, Apple et l'avenir de ChatGPT",
        "link": "https://www.theverge.com/2024/7/2/24191105/apple-phil-schiller-join-openai-board",
        "body": "Résumé : \n\nApple a nommé Phil Schiller, responsable de l'App Store et ancien responsable marketing, pour le représenter au conseil d'administration de l'organisation à but non lucratif OpenAI. Schiller occupera un rôle d'observateur, lui permettant d'assister aux réunions du conseil sans droit de vote. Cette nomination intervient alors qu'Apple prévoit d'intégrer ChatGPT à iOS et macOS plus tard dans l'année, offrant ainsi à Siri, assistée par l'IA, la possibilité de traiter des requêtes plus avancées. La collaboration entre Apple et OpenAI ne comprend actuellement aucun échange monétaire, mais Apple devrait recevoir une partie des abonnements ChatGPT souscrits via ses plateformes. Microsoft a également rejoint le conseil d'administration de OpenAI l'année dernière en tant qu'observateur non votant. La présence d'Apple et de Microsoft au conseil pourrait compliquer les discussions sur les plans futurs. La nomination de Schiller fournit à Apple des informations précieuses sur le fonctionnement interne de OpenAI, alors que l'entreprise cherche à intégrer et à tirer parti des technologies d'IA de pointe dans ses produits et services.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23598986/VRG_Illo_5258_K_Radtke_WWDC.jpg",
        "date": "Tue, 02 Jul 2024 22:20:19 GMT"
    }
]