[
    {
        "title": "Windows Recall AI",
        "link": "https://www.theverge.com/2024/8/21/24225439/microsoft-recall-windows-ai-feature-october-testing",
        "body": "Microsoft prévoit de proposer aux testeurs Windows sa fonction Recall AI controversée en octobre. Initialement prévue pour juin avec les PC Copilot Plus, la fonctionnalité a été retardée en raison de préoccupations en matière de sécurité. Recall utilise des modèles IA locaux intégrés à Windows 11 pour capturer des captures d'écran de tout ce que vous voyez ou faites sur votre ordinateur, permettant une recherche et une récupération ultérieures. Une chronologie explorable permet également de faire défiler ces instantanés. Bien que Microsoft ait toujours affirmé que Recall est sécurisé et privé, des chercheurs en sécurité ont découvert que la base de données n'était pas chiffrée, ce qui la rendait potentiellement accessible par des logiciels malveillants. Microsoft apporte maintenant des changements majeurs, notamment en rendant la fonctionnalité optionnelle, en chiffrant la base de données et en exigeant une authentification Windows Hello. La version test de Recall est prévue pour octobre, mais un lancement complet cette année est incertain.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1320x880/2400x1600/filters:focal(660x440:661x441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481481/windowsrecall.jpg",
        "date": "Wed, 21 Aug 2024 17:57:43 GMT"
    },
    {
        "title": "Google Pixel 9 Pro",
        "link": "https://www.theverge.com/24225221/google-pixel-9-pro-xl-review-ai-gemini-screen-battery-camera",
        "body": "L'article passe en revue le Google Pixel 9 Pro, son design rafraîchi, ses fonctionnalités IA et ses améliorations matérielles. Le téléphone est décrit comme un véritable appareil haut de gamme, avec un design solide, un écran lumineux et des bords plats. L'IA est omniprésente, avec des assistants et des systèmes intégrés dans l'interface utilisateur, mais leur fonctionnement est incohérent et ils ne fonctionnent pas bien ensemble. Les fonctionnalités de l'IA incluent la possibilité d'avoir une conversation, d'écrire des e-mails et d'organiser des captures d'écran. Le téléphone est alimenté par une nouvelle puce Tensor G4 et un système de chambre à vapeur, ce qui améliore les performances et réduit la surchauffe. L'appareil photo présente des améliorations, notamment un objectif ultra grand angle mis à jour pour de meilleures performances par faible luminosité. L'IA est également intégrée à l'application appareil photo, avec des fonctionnalités telles que \"Add Me\" pour les photos de groupe. \"Video Boost\" améliore les vidéos, en particulier les clips Night Sight. \"Reimagine\", un outil d'IA générative dans Magic Editor, peut ajouter des éléments à vos photos, mais les résultats sont parfois trompeurs. \"Pixel Studio\" permet de créer des images à partir de prompts textuels, tandis que \"Pixel Screenshots\" utilise l'IA pour extraire des informations des captures d'écran. L'assistant Gemini, inclus avec un essai gratuit d'un an, offre une assistance de base et un mode de conversation. Malgré la confusion causée par le nombre de fonctionnalités et de noms IA similaires, le Pixel 9 Pro est un excellent téléphone, offrant des performances et des fonctionnalités haut de gamme, ainsi que des mises à jour logicielles prolongées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25582589/DSC08015.jpg",
        "date": "Wed, 21 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "Les géants de la tech adoptent l'IA pour l'édition photo",
        "link": "https://www.theverge.com/2024/8/21/24224084/google-pixel-9-reimagine-ai-photos",
        "body": "Les grandes entreprises de téléphonie, dont Google, Samsung et Apple, intègrent des outils d'édition photo basés sur l'IA à leurs nouveaux modèles de smartphones. L'outil \"Reimagine\" de Google, en particulier, permet aux utilisateurs de sélectionner n'importe quel objet non humain ou partie d'une scène et de générer un contenu alternatif convaincant en entrant un texte. Bien que cela puisse être utilisé pour ajouter des éléments amusants, l'auteur et ses collègues ont pu contourner les garde-fous et générer du contenu dérangeant, comme des corps sous des draps tachés de sang et des accidents de voiture. Cela soulève des inquiétudes quant à la possibilité de créer et de diffuser facilement du contenu trompeur. Bien que Google ait déclaré qu'il avait des politiques et des conditions d'utilisation strictes, l'auteur souligne que l'identification du contenu généré par l'IA reste un défi, et que les outils pour le détecter sont à la traîne.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(503x745:504x746):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25582867/ai_label__2_.png",
        "date": "Wed, 21 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution DAO",
        "link": "https://www.forbes.com/sites/traceyfollows/2024/08/21/the-power-of-doas-will-be-unleashed-when-boomers-leave-the-workforce/?ss=ai",
        "body": "Les entreprises explorent de nouveaux modèles organisationnels, notamment les modèles communautaires, tels que les organisations autonomes décentralisées (DAO). Les DAO sont des organisations régies par des règles automatisées et des contributions collectives, éliminant ainsi le besoin de structures hiérarchiques traditionnelles. Elles offrent aux marques une opportunité unique d'impliquer leurs clients et de fonctionner de manière plus agile. Bien que le concept soit souvent accueilli avec scepticisme par les dirigeants, il offre une transparence et une implication des parties prenantes qui font défaut aux modèles d'entreprise conventionnels. La décentralisation, inhérente aux réseaux blockchain, est un aspect clé, garantissant un historique immuable des transactions et des processus décisionnels. L'idée de DAO a récemment attiré l'attention avec des suggestions de les utiliser pour acheter et décentraliser des données sensibles, ainsi que pour la propriété fractionnée ou partagée. Bien que les défis réglementaires soient importants, les signaux de changement émergent, comme en témoigne un récent document de la Law Commission of England and Wales sur les DAO. Les entreprises qui embrasseront ce modèle participatif émergent seront à l'avant-garde d'une nouvelle ère d'innovation, laissant derrière elles les anciennes structures d'entreprise fermées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b6a4ff7540b81770723c4a/0x0.jpg?format=jpg&crop=1576,738,x0,y133,safe&width=440",
        "date": "Wed, 21 Aug 2024 14:43:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans l'authentification des images",
        "link": "https://www.theverge.com/2024/8/21/24223932/c2pa-standard-verify-ai-generated-images-content-credentials",
        "body": "L'article explore le rôle croissant de l'IA dans l'authentification des images, en particulier dans le contexte des élections présidentielles américaines où de fausses images ont circulé. Il présente les initiatives de grands noms du secteur, tels que C2PA, CAI, Microsoft, Adobe, etc., qui développent des normes techniques pour authentifier les images numériques grâce à des signatures numériques et des métadonnées. Cependant, l'interopérabilité pose problème, car de nombreuses plateformes, appareils photo et applications n'ont pas encore adopté ces normes. L'article souligne également les défis liés au déni et à la désinformation, même lorsque des preuves authentifiées sont présentées. Enfin, il est mentionné que les systèmes de cryptage sont la meilleure approche pour identifier les contenus authentiques, manipulés ou générés par l'IA, malgré leurs imperfections.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25579942/247219_C2PA_Viral_Images_CVirginiaF.jpg",
        "date": "Wed, 21 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "Maximiser la valeur de l'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/08/21/how-generative-ai-helps-predictive-ai/?ss=ai",
        "body": "L'IA prédictive peut être extrêmement précieuse pour les entreprises, en particulier lorsqu'il s'agit de problèmes complexes tels que la détection des informations erronées. Dans cet article, l'auteur explique comment l'IA prédictive peut être utilisée pour identifier les publications les plus susceptibles de contenir des informations erronées, ce qui permet un audit humain plus ciblé et efficace. La valeur de cette approche est illustrée à l'aide d'une courbe d'économies, qui montre l'équilibre entre le nombre de publications auditées et les économies réalisées. L'article présente également un projet de Stanford qui a testé l'efficacité des grands modèles linguistiques dans la détection des fausses déclarations, soulignant ainsi leur potentiel en tant qu'outils prédictifs. Enfin, l'auteur souligne l'importance de suivre les métriques commerciales, telles que les économies, plutôt que de se concentrer uniquement sur les métriques techniques, pour maximiser la valeur des projets d'IA prédictive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c5c9d8b417efb305c4266e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 11:00:00 GMT"
    },
    {
        "title": "Grok-2 : Explorer les frontières de l'éthique et de l'innovation en IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/21/ai-gone-wild-how-grok-2-is-pushing-the-boundaries-of-ethics-and-innovation/?ss=ai",
        "body": "Résumé : \n\nLa dernière création d'Elon Musk, Grok-2, repousse les limites de l'IA en termes de capacités techniques et éthiques. Ce nouveau modèle d'IA, disponible pour les abonnés Premium de X (anciennement Twitter), excelle dans la conversation, la programmation et la génération d'images. Ce qui le distingue, c'est sa capacité à rivaliser avec les principaux acteurs du marché dans des domaines tels que la programmation et les mathématiques. Cependant, c'est sa génération d'images sans contraintes éthiques qui suscite le plus de controverses. Grok-2 a créé des images et des vidéos qui ont été considérées comme potentiellement préjudiciables et qui ont soulevé des inquiétudes quant à la désinformation, en particulier dans le contexte des élections à venir. La publication d'Elon Musk d'une vidéo de lui-même dansant avec l'ancien président Donald Trump, ainsi que la publication par Trump d'images générées par l'IA sur ses plateformes, ont compliqué la situation. Ces événements soulignent la capacité de l'IA à brouiller les lignes entre la réalité et la fiction, en particulier dans le domaine politique. Bien que Grok-2 représente une avancée significative dans la technologie IA, sa puissance soulève également des risques importants en matière de désinformation et de division sociétale. L'émergence de Grok-2 intensifie le débat sur la réglementation et l'éthique de l'IA, soulignant la nécessité d'un dialogue continu entre les innovateurs technologiques, les éthiciens, les décideurs politiques et le public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c580abccb730cfebdf9036/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 05:53:00 GMT"
    },
    {
        "title": "Le futur de l'IA : au-delà de l'effervescence",
        "link": "https://www.forbes.com/sites/markminevich/2024/08/20/beyond-the-hype-the-real-ai-revolution-has-just-begun/?ss=ai",
        "body": "Bien que l'engouement autour de l'IA connaisse un certain ralentissement, la révolution de l'IA n'en est qu'à ses débuts. La séparation entre les rêveurs et les bâtisseurs est en train de s'opérer sur le marché. La correction du marché de l'IA est nécessaire, car la ruée frénétique pour tirer profit de son potentiel a créé beaucoup de bruit et de confusion. La véritable opportunité réside dans l'aide aux entreprises pour surmonter les obstacles à une mise en œuvre efficace. Le défi de l'IA réside dans sa large applicabilité, ce qui rend la mise en œuvre complexe. Le marché de l'IA mûrit, passant de la création de nouvelles technologies à l'optimisation de celles existantes. La clé du succès réside dans la capacité à couper à travers le bruit, à comprendre la vraie valeur de l'IA et à prendre des mesures concrètes pour l'intégrer de manière significative dans les entreprises. L'avenir de l'IA ne réside pas seulement dans des modèles puissants, mais aussi dans leur déploiement réussi et adapté aux besoins de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c533573584b5386505ebfa/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 01:04:00 GMT"
    },
    {
        "title": "L'avenir incertain du chatbot AI du district scolaire de Los Angeles",
        "link": "https://www.the74million.org/article/turmoil-surrounds-las-new-ai-student-chatbot-as-tech-firm-furloughs-staff-just-3-months-after-launch/",
        "body": "L'avenir du chatbot AI du Los Angeles Unified School District (LAUSD) est incertain après que la société technologique engagée pour le développer, AllHere Education, a licencié la majorité de ses employés et que sa fondatrice a quitté son poste. AllHere a reçu un contrat de 6,2 millions de dollars du LAUSD pour créer un outil AI destiné aux étudiants et aux parents, afin de compléter l'instruction en classe et d'aider les familles dans leurs démarches. Cependant, AllHere a rencontré des difficultés à respecter son contrat et, le 14 juin, a dû mettre à pied la plupart de ses employés en raison de sa situation financière. Le LAUSD a déclaré qu'AllHere est maintenant à vendre, mais qu'il y a plusieurs entreprises de technologie éducative intéressées à l'acquérir. L'article soulève des questions sur la décision du LAUSD de s'associer à une petite entreprise non testée plutôt qu'à une grande entreprise de technologie ou d'éducation. AllHere a déjà reçu plus de 2 millions de dollars du LAUSD, et son étoile était en ascension, ayant levé plus de 12 millions de dollars en financement et ayant été nommée l'une des meilleures entreprises Ed Tech par TIME.",
        "image": "",
        "date": "Tue, 20 Aug 2024 22:39:03 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google et OpenAI rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Google améliore ses outils d'écriture Gemini dans Gmail, tandis que Nvidia ACE, le système de l'entreprise pour donner des voix et des compétences conversationnelles aux personnages de jeux, fera ses débuts dans un nouveau jeu. L'article aborde également les mises à jour de l'IA d'Apple, les problèmes de droits d'auteur avec les sites de création de musique IA, et les voix de célébrités pour les produits IA de Meta. De plus, Reddit bloque les moteurs de recherche qui refusent de payer pour utiliser leurs données, et les régulateurs antitrust du Royaume-Uni et de l'UE travaillent ensemble pour garantir une concurrence équitable dans l'industrie de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 20 Aug 2024 22:36:26 GMT"
    },
    {
        "title": "L'empathie à l'ère de l'IA : l'impact des interactions homme-machine sur les relations humaines",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/20/reverse-empathy-will-ai-conversations-make-us-more-empathic/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'impact de l'IA sur nos interactions et nos relations humaines. Il met en évidence des recherches montrant que les interactions numériques peuvent influencer les fonctions cérébrales, y compris la perception visuelle, le langage, la cognition et les schémas de comportement. Avec l'intégration croissante de l'IA dans notre vie quotidienne, au travail et pendant les loisirs, se pose la question de savoir comment ces interactions technologiques influencent nos relations avec les autres. L'article souligne que si l'IA peut améliorer la rapidité de la communication et encourager un langage émotionnel positif, il existe un risque de perte de patience et d'empathie dans les relations réelles, où les réponses ne sont pas toujours immédiates ou simples. Il est suggéré que l'habitude d'interagir avec l'IA pourrait conduire à un langage négligent et à un style de commande-obéissance dans nos interactions humaines. L'article propose également une alternative, suggérant que l'utilisation d'un langage poli et reconnaissant envers l'IA peut améliorer notre empathie et nos relations interpersonnelles. Le principe de politesse suggère que l'utilisation d'un langage respectueux influence positivement notre environnement, qu'il soit en ligne ou hors ligne. Enfin, l'article fournit des étapes pratiques pour s'assurer que notre engagement avec l'IA favorise l'empathie, soulignant la nécessité d'une approche proactive et intentionnelle dans nos interactions avec ces systèmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c5092d1b42562f43984e9f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "La Révolution de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/20/inside-the-visual-dome-a-world-prompted-into-existence-with-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c4f2e6c145e1e1ff376f51/0x0.jpg?format=jpg&crop=1500,844,x0,y351,safe&width=440",
        "date": "Tue, 20 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "La résistance à l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/08/20/the-prompt-anti-ai-pledges-gain-popularity/?ss=ai",
        "body": "Bien que de nombreuses entreprises adoptent l'IA, certaines marques prennent une direction différente en s'engageant à ne pas l'utiliser dans leur publicité. Dove est la première marque de beauté à prendre cet engagement, suivie par Procreate, une application d'illustration, et Cara, une plateforme de médias sociaux pour artistes. Ces entreprises s'opposent à l'IA pour diverses raisons, notamment éthiques et liées à la protection des données. \n\nEntre-temps, des poursuites judiciaires sont engagées contre des sites Web utilisant l'IA pour créer des images pornographiques non consensuelles et contre Anthropic, accusé d'utiliser des livres piratés pour entraîner ses modèles linguistiques. L'ancien président Trump a également été critiqué pour avoir partagé des images générées par IA à des fins politiques. \n\nElise AI, une startup spécialisée dans l'IA conversationnelle, lève 75 millions de dollars, tandis que Writer, une entreprise d'IA générative, lance des modèles spécifiques aux domaines médical et financier. Le marché de l'IA devient de plus en plus concurrentiel, avec des entreprises cherchant à se différencier par des modèles spécifiques à un domaine.\n\n---\n\nLes chats générés par IA deviennent une tendance populaire sur les médias sociaux, avec des créateurs développant des vidéos élaborées et parfois dérangeantes mettant en vedette des chats générés par IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c4efad9dc6caac63c7c577/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "Amélioration des outils d'écriture assistée par IA de Google",
        "link": "https://www.theverge.com/2024/8/20/24159832/google-gmail-gemini-help-me-write-polish",
        "body": "Google améliore ses outils d'écriture Gemini dans Gmail, offrant de nouvelles fonctionnalités d'assistance à la rédaction et de polissage des textes. Parmi les options proposées, on trouve « Polish » pour affiner le style, « Formalize » pour une tonalité plus formelle, « Elaborate » pour développer les idées, et « Shorten » pour résumer. Ces outils sont accessibles via un raccourci « Help me write » dans la fenêtre de rédaction. Les utilisateurs peuvent également demander à Gemini de rédiger un texte à partir de zéro. Ces fonctionnalités sont disponibles pour les détenteurs d'un compte Google One AI Premium ou de l'add-on Gemini pour Workspace.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290333/STK255_Google_Gemini_C.jpg",
        "date": "Tue, 20 Aug 2024 18:28:13 GMT"
    },
    {
        "title": "Perplexity partage ses revenus publicitaires avec les éditeurs",
        "link": "https://www.theverge.com/2024/7/30/24208979/perplexity-publishers-program-ad-revenue-sharing-ai-time-fortune-der-spiegel",
        "body": "Perplexity, une entreprise d'IA, lance un programme de partage des revenus publicitaires avec ses partenaires éditeurs, dont Time, Der Spiegel et Fortune, suite à des accusations de plagiat. Le programme offre aux éditeurs une part des revenus publicitaires générés lorsque leur contenu est utilisé dans les réponses aux requêtes des utilisateurs. Perplexity prévoit également d'introduire de la publicité en septembre, avec des marques de luxe et des logiciels B2B comme premiers annonceurs. L'entreprise valorisée à 3 milliards de dollars cherche à se distinguer de Google en formant des alliances avec les médias et en partageant les revenus publicitaires. Elle fait face à la concurrence d'OpenAI, qui a annoncé un prototype de moteur de recherche alimenté par l'IA, SearchGPT, et qui permet aux éditeurs de gérer leur présence dans les résultats de recherche.",
        "image": "",
        "date": "Tue, 20 Aug 2024 18:28:13 GMT"
    },
    {
        "title": "Maternal Health Equity and AI Bias",
        "link": "https://www.forbes.com/sites/angelicageter/2024/08/20/can-ai-solve-the-us-maternal-health-crisis-3-ways-to-prevent-ai-bias-in-womens-healthcare/?ss=ai",
        "body": "L'utilisation de l'IA dans les soins de santé maternels soulève des inquiétudes quant aux biais raciaux, car les algorithmes peuvent perpétuer les disparités en matière de santé. Les chercheurs doivent faire preuve de prudence dans l'utilisation des données raciales et ethniques pour éviter les préjugés et les traitements inéquitables, en particulier pour les femmes noires et latinas. L'IA peut améliorer l'accès aux soins et réduire les complications de la grossesse, mais son développement doit inclure les patients marginalisés et les fournisseurs de soins de santé formés à l'inclusion pour garantir l'équité et l'efficacité des traitements. L'élimination des préjugés dans l'IA en matière de santé maternelle est cruciale pour réduire les disparités en matière de santé reproductive aux États-Unis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c3f1de4cbb927b2f5ff25b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "La nouvelle stratégie de financement des startups",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/20/minimum-viable-quality-mvq-is-the-heralded-rising-star-for-ai-startups-and-venture-capital-funding/?ss=ai",
        "body": "Le secteur des startups en intelligence artificielle (IA) et des sociétés de capital-risque évolue vers l'adoption du concept de \"qualité viable minimale\" (MVQ) comme critère et stratégie clés. MVQ est une approche essentielle pour déterminer la viabilité et le succès d'une startup en IA. \n\nL'article fournit un aperçu détaillé de MVQ, expliquant comment il diffère du MVP (minimum viable product) et pourquoi il est crucial pour les startups en IA. MVQ implique de définir le niveau de qualité minimum nécessaire pour qu'un produit ou service soit acceptable sur le marché, reconnaissant la nature non déterministe de l'IA générative et des modèles linguistiques de grande taille. \n\nL'auteur présente un cas d'étude d'une startup en IA utilisant l'IA générative pour résumer les notes écrites par les patients à l'intention des professionnels de la santé. La discussion met en évidence l'importance de MVQ dans ce contexte, où la précision est cruciale mais où l'IA peut présenter des \"hallucinations\" ou des fabrications. \n\nL'article conclut en soulignant l'importance croissante de MVQ dans l'écosystème des startups en IA et en encourageant les fondateurs à adopter cette mentalité pour tirer parti des opportunités offertes par l'IA générative et les modèles linguistiques de grande taille.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b5b188a55e4f6d73dbe0c0/0x0.jpg?format=jpg&crop=2145,1606,x110,y0,safe&width=440",
        "date": "Tue, 20 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "La montée en puissance d'AMD dans l'IA",
        "link": "https://www.forbes.com/sites/karlfreund/2024/08/20/amd-acquires-zt-addressing-a-key-nvidia-advantage-still-two-to-go/?ss=ai",
        "body": "AMD a récemment fait l'acquisition de ZT Systems, une société de conception de systèmes hyperscale, dans le but de concurrencer Nvidia sur le marché de l'IA. Bien qu'AMD ait déjà rattrapé Nvidia en termes de spécifications de puces, les performances revendiquées ne concernent pas spécifiquement l'IA, mais plutôt des benchmarks mathématiques bruts. De plus, ces benchmarks sont effectués au niveau de la puce, et non au niveau du rack, comme le fait Nvidia avec son système NVL-72 basé sur Blackwell. Pour devenir un acteur sérieux dans le domaine de l'IA, AMD doit investir et innover dans trois domaines clés : les systèmes, les logiciels et la mise en réseau. L'acquisition de ZT Systems aidera AMD à améliorer ses solutions de refroidissement, mais la société doit encore combler le retard sur Nvidia en matière de mise en réseau et de logiciels. Nvidia possède des technologies de mise en réseau telles que NVLink, Ethernet et InfiniBand, qui offrent une latence beaucoup plus faible et une bande passante plus élevée que les solutions actuelles d'AMD. De plus, Nvidia dispose d'une suite logicielle robuste, notamment CUDA, qui améliore considérablement les performances de ses GPU. Pour rattraper Nvidia, AMD a récemment acquis Silo.ai, une société européenne de logiciels d'IA, et collabore avec d'autres entreprises technologiques sur l'Ultra Accelerator Link (UALink), une alternative ouverte à la technologie NVLink de Nvidia. Bien qu'AMD soit sur la bonne voie, il lui faudra du temps et peut-être d'autres acquisitions pour combler l'écart avec Nvidia dans le domaine de l'IA à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c4b908fd30c69e7266ada2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir d'Hollywood à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/cathyrubin/2024/08/20/how-to-balance-ai-innovation-and-human-creativity-in-hollywood-storytelling/?ss=ai",
        "body": "L'industrie cinématographique doit faire face à un défi de taille : intégrer l'IA dans le processus de création cinématographique tout en veillant à ce que la créativité humaine, qui a toujours été au cœur de la narration captivante, ne soit pas éclipsée. L'IA peut révolutionner la narration en améliorant l'efficacité de la production et en permettant de nouvelles formes d'expression créative. Bien que l'IA puisse générer du contenu à une échelle sans précédent, les experts soulignent que la compréhension émotionnelle nuancée, essentielle à la narration, reste l'apanage des êtres humains. L'IA soulève également des questions complexes en matière de propriété intellectuelle et d'éthique. Alors que l'on prévoit que les dépenses liées à l'IA dans l'industrie cinématographique mondiale atteindront près d'un milliard de dollars d'ici 2024, il est essentiel de trouver un équilibre entre les avantages de l'IA et la préservation de l'intégrité artistique. L'avenir de la narration impliquera probablement une collaboration entre l'IA et les créateurs humains, l'IA étant un outil puissant au service de la créativité humaine plutôt qu'un remplacement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c3d4ac761abb68391b2679/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "L'IA au service du bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/19/the-business-case-for-prosocial-ai/?ss=ai",
        "body": "L'IA prosociale est une approche émergente qui place le bien-être des individus, des communautés et de la société au cœur du développement de l'IA. Cet article souligne les avantages de l'IA prosociale pour les entreprises, les consommateurs et la société dans son ensemble. En favorisant des comportements sociaux positifs, la collaboration et la prise de décision éthique, l'IA prosociale peut contribuer à une croissance durable, à une meilleure réputation de la marque et à la création de valeur à long terme pour les entreprises. L'article met en évidence des applications prometteuses de l'IA prosociale dans les domaines de la santé, du recrutement et de l'éducation, où elle contribue à réduire les préjugés, à améliorer l'accessibilité et à promouvoir l'équité. De plus, l'article fournit un cadre (PRO) pour aider les dirigeants d'entreprise à tirer parti de l'IA prosociale, en mettant l'accent sur un objectif clair, l'éthique et la transparence, la collaboration et la mesure de l'impact. L'IA prosociale offre une opportunité unique de concilier les intérêts des entreprises et le bien commun, tout en contribuant à un monde plus équitable et harmonieux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c39425c102cb13a877e531/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 19:00:00 GMT"
    }
]