[
    {
        "title": "L'IA à l'école : repenser l'évaluation des élèves",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/06/14/whats-really-going-on-with-ai-in-schools-a-high-school-students-pov/?ss=ai",
        "body": "L'article présente le point de vue d'un étudiant du secondaire, William Liang, sur l'utilisation de l'IA dans les écoles et la façon dont elle influence le processus d'apprentissage et d'évaluation. William, un jeune journaliste talentueux, suggère que le système éducatif actuel ne correspond pas aux besoins des étudiants à l'ère de l'IA. Il souligne que pour de nombreux étudiants, les devoirs ne sont pas considérés comme un outil de développement cognitif, mais plutôt comme un obstacle logistique à surmonter le plus efficacement possible. Dans ce contexte, l'IA générative devient un moyen tentant d'obtenir de bonnes notes sans effort réel de compréhension. William critique également le système de détection de plagiat, qu'il considère comme incohérent et inefficace, et suggère que les étudiants trouvent facilement des moyens de le contourner. Il propose une solution radicale : interdire aux enseignants de donner des devoirs à la maison que ChatGPT peut faire. Au lieu de cela, il suggère de se concentrer sur le travail réel, c'est-à-dire la réflexion, l'analyse et la création, qui devraient être effectués en classe et évalués à travers des essais en classe, des présentations orales et des projets de groupe. William est optimiste quant au potentiel de l'IA dans l'éducation, mais pense que nous devons repenser la façon dont nous l'utilisons pour favoriser la pensée critique et la créativité plutôt que simplement compléter les tâches. Il encourage les leaders éducatifs et les parents à se concentrer sur la façon dont nous pouvons tirer le meilleur parti de l'IA pour améliorer l'apprentissage des étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6849808892b45321b71f4fc9/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : espoirs et inquiétudes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/14/how-are-we-feeling-about-ai/?ss=ai",
        "body": "Bien que l'IA suscite de l'enthousiasme chez les experts, le grand public est plus sceptique quant à son impact potentiel, selon une étude de Pew Research. L'anecdote d'un collègue, Juan Enriquez, illustre cette dichotomie : il compare son attitude envers l'IA aux jours de la semaine, oscillant entre enthousiasme et appréhension. Enriquez souligne également l'évolution rapide de l'IA, la comparant à une arbre de vie évolutif avec des ramifications distinctes. Il met en garde contre une course effrénée vers l'avenir, soulignant l'importance de comprendre les limites et les capacités de l'IA. Il suggère que l'IA pourrait révolutionner des tâches simples comme faire du café, mais soulève également des questions éthiques complexes sur l'avenir du travail et la valeur du travail humain. Alors que l'IA continue d'évoluer, le défi consiste à gagner la confiance du public et à démontrer sa valeur en tant qu'assistante plutôt qu'en tant que menace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68408d3c8795f26396e4bf3a/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'ascension de l'IA : des assistants virtuels aux compagnons émotionnels",
        "link": "https://www.forbes.com/sites/martineparis/2025/06/13/can-chatgpt-conquer-loneliness-the-pivot-to-ai-in-therapy-and-dating/?ss=ai",
        "body": "L'utilisation de l'IA dans la vie quotidienne est en augmentation, avec des applications dans divers secteurs, notamment la technologie, la santé et les médias sociaux. Des assistants virtuels comme ChatGPT, Claude, Grok et Gemini aident les utilisateurs dans diverses tâches, tandis que des entreprises comme Hinge et Tinder utilisent l'IA pour améliorer l'expérience de rencontre en ligne. Cependant, certains craignent que la dépendance croissante à l'IA puisse avoir des conséquences négatives, notamment la possibilité que les individus développent des relations émotionnelles avec des assistants virtuels. Malgré les avantages de l'IA, des experts comme Justin McLeod soulignent l'importance des connexions humaines mutuelles et de la vulnérabilité dans les relations, qui ne peuvent être remplacées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c5577a904f458d780964f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de la conception de puces : l'IA et l'informatique de pointe",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/13/millennium-m2000-steals-the-show-at-cadence-live-2025/?ss=ai",
        "body": "L'article résume les annonces faites lors de l'événement Cadence Live, où l'entreprise a présenté ses dernières innovations en matière de conception de puces et de solutions technologiques. L'un des points forts a été le nouveau coprocesseur Tensilica NeuroEdge 130 AI, conçu pour compléter les unités de traitement neuronal (NPU) en prenant en charge des tâches plus simples. Ce coprocesseur offre une réduction de la consommation d'énergie et de l'espace, et peut fonctionner avec n'importe quelle NPU. Cadence a également annoncé le superordinateur Millennium M2000, qui, associé aux GPU Nvidia Blackwell, permet d'accélérer considérablement les simulations dans des domaines tels que la conception de puces, la dynamique des fluides et la découverte de médicaments. Jensen Huang, PDG de Nvidia, a exprimé son enthousiasme pour le M2000, allant même jusqu'à passer une commande de dix unités lors de l'événement. Le M2000 est particulièrement impressionnant pour les simulations aérospatiales, réduisant le temps de simulation d'un châssis multi-milliardaire de huit jours à moins de 24 heures. \n\nLe PDG de Cadence, Anirudh Devgan, a souligné l'importance de l'IA dans la conception de puces, prédisant que les outils d'IA joueront un rôle crucial dans la conception de la majorité des puces avancées cette année. Cadence a également annoncé Cerebrus AI Studio, qui utilise l'IA pour optimiser la consommation d'énergie, la densité et le timing dans la conception de puces. Cette approche a permis à Samsung et STMicroelectronics d'améliorer considérablement leur productivité et la performance de leurs systèmes. \n\nL'article conclut en soulignant l'évolution de Cadence vers une entreprise de solutions système, tout en continuant à fournir des outils EDA de pointe, en équilibrant ainsi sa position sur ces deux marchés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c6bb07f83da8e89708d55/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 18:00:00 GMT"
    },
    {
        "title": "Siri's Delay",
        "link": "https://www.theverge.com/news/685106/apple-ai-siri-delay-craig-federighi-greg-joswiak-wwdc-2025",
        "body": "Apple a retardé la sortie de sa mise à niveau de Siri, initialement prévue pour mars, en raison de problèmes de fiabilité. L'entreprise a déclaré que les fonctionnalités promises de Siri, notamment une meilleure conscience du contexte personnel et la capacité d'effectuer des actions dans les applications, n'avaient pas atteint les normes de qualité attendues. Craig Federighi, responsable logiciel chez Apple, a déclaré que bien qu'ils aient obtenu des résultats prometteurs au début, ils n'étaient pas satisfaits de la fiabilité de Siri. Greg Joswiak, responsable marketing, a ajouté qu'ils ne voulaient pas décevoir les clients et qu'il aurait été plus décevant de lancer un produit qui n'atteignait pas leurs normes de qualité. Apple prévoit désormais de lancer les mises à niveau de Siri en 2026.",
        "image": "",
        "date": "Fri, 13 Jun 2025 17:56:11 GMT"
    },
    {
        "title": "Apple's New Design Language and AI Focus",
        "link": "https://www.forbes.com/sites/davidphelan/2025/06/13/wwdc-2025-key-new-upgrades-coming-to-iphone-ipad-and-mac/?ss=ai",
        "body": "Apple a présenté un nouveau langage de design, « Liquid Glass », qui donne aux icônes et aux interfaces un aspect verre subtil et attrayant. Aucune annonce majeure concernant Apple Intelligence n'a été faite, mais l'entreprise considère l'IA comme un outil pour améliorer ses applications et son matériel. De nouvelles fonctionnalités basées sur l'IA ont été introduites, telles que Genmoji, Image Playground amélioré et de nouvelles capacités de Visual Intelligence. L'IA est également utilisée pour identifier les appelants inconnus et gérer les appels en attente. Apple a unifié le numérotation de ses systèmes d'exploitation, avec iOS 18, macOS 15 et watchOS 11 devenant iOS 26, macOS 26 et watchOS 26, respectivement. Enfin, l'iPad a reçu une mise à jour majeure, avec des fenêtres et des fonctionnalités inspirées du Mac, ce qui soulève la question de la nécessité d'un Mac pour de nombreux utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c4ac9f3d81a803782e887/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "La méditation, un rempart contre le stress chronique et l'inflammation neurodégénérative",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/13/meditate-for-brain-health-ai-research--science-promote-this-solution/?ss=ai",
        "body": "La recherche suggère que le stress chronique peut avoir des effets négatifs durables sur le cerveau, entraînant une pression sur le système cardiovasculaire et une inflammation neurodégénérative. La méditation, associée à un mode de vie sain, peut atténuer ces effets. Le professeur Balachundhar Subramaniam, expert en anesthésiologie et en neuroinflammation, a étudié l'impact de la méditation sur le « brouillard cérébral » et l'inflammation neurodégénérative. Ses recherches montrent que la méditation régulière réduit les niveaux de stress et améliore l'expérience de vie, luttant contre l'anxiété, la peur et le vieillissement cognitif. L'étude de 5000 personnes pendant la pandémie a révélé que la méditation pratiquée régulièrement réduit les protéines réactives liées au stress et à la gravité des cas de Covid-19. De plus, la méditation Kirtan Kriya yoga a réduit l'expression des gènes pro-inflammatoires chez les aidants stressés. La compréhension de ces liens entre le stress, la méditation et la santé cognitive peut être améliorée grâce à l'agrégation et à l'analyse de données à grande échelle rendues possibles par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c4f2e6846fd71acb5d015/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des performances accrues et une efficacité énergétique",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/06/13/amd-surpasses-ai-energy-efficiency-goal-and-sets-critical-industry-bar/?ss=ai",
        "body": "AMD a dépassé son objectif ambitieux d'efficacité énergétique 30x25, démontrant son engagement envers des solutions durables dans l'informatique accélérée. L'entreprise attribue son succès à une approche holistique de la conception de puces et de l'architecture des systèmes, soulignant l'importance de l'intégration de tous les éléments, de l'architecture à l'infrastructure du centre de données. L'accent est mis sur l'amélioration de l'efficacité à l'échelle du système, avec un objectif de 20x d'ici 2030 pour l'efficacité énergétique à l'échelle du rack, consolidant ainsi 275 racks de serveurs AI en un seul rack. AMD vise également à améliorer la collaboration au sein de l'écosystème grâce à des initiatives logicielles open-source et des partenariats avec des innovateurs de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c44e8e0f957bf7dd18a21/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Transformation numérique",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/13/sears-merritt-drives-tech-and-ai-strategy-at-174-year-old-massmutual/?ss=ai",
        "body": "MassMutual, une compagnie d'assurance-vie de 174 ans, a entrepris une transformation numérique impressionnante sous la direction de Sears Merritt, son directeur de la technologie et de l'expérience. Merritt supervise une équipe mondiale de 3 000 personnes et gère un budget annuel de 650 millions de dollars, avec pour mission de moderniser l'entreprise tout en préservant son héritage. L'entreprise a adopté une approche de simplification et de modernisation, en éliminant progressivement les systèmes hérités et en consolidant les plateformes pour une livraison plus agile. L'investissement dans l'organisation et l'accès aux données est au cœur de cette transformation. MassMutual a rapidement adopté l'IA générative, avec des outils de productivité comme GitHub Copilot et Microsoft Copilot, ainsi que des assistants virtuels pour les clients et les agents. L'entreprise a également expérimenté avec succès des partenaires dans le domaine de la santé et du bien-être, comme la détection précoce du cancer et le soutien à la santé mentale basé sur l'IA. Merritt, avec son parcours académique et professionnel diversifié, apporte une approche unique à la tête de la technologie, combinant rigueur scientifique et application pratique, façonnant ainsi l'avenir de cette institution financière historique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848777099901fc7b4631d2c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Birth of a Legend",
        "link": "https://www.theverge.com/film/686729/ancestra-darren-aronofsky-eliza-mcnitt-google-ai-veo#comments",
        "body": "Le court-métrage de la réalisatrice Eliza McNitt, produit par Primordial Soup de Darren Aronofsky et Google DeepMind, utilise l'IA générative pour raconter l'histoire d'une femme vivant un accouchement difficile. Le projet vise à démontrer le potentiel des modèles de génération vidéo par IA. Le résumé suggère que les résultats peuvent être mitigés, mais qu'ils méritent réflexion dans le domaine de l'IA.",
        "image": "",
        "date": "Fri, 13 Jun 2025 15:11:37 GMT"
    },
    {
        "title": "Nouvelles fonctionnalités d'IA pour Google Workspace",
        "link": "https://www.theverge.com/news/686684/google-gemini-ai-workspace-pdf-form-summary-features#comments",
        "body": "Google déploie de nouvelles fonctionnalités d'IA pour Google Workspace, avec l'assistant Gemini, qui facilite la recherche d'informations dans les PDFs et les réponses aux formulaires. Gemini peut désormais résumer les PDFs et Google Forms, extrayant les points clés et les idées principales. Lorsqu'un utilisateur ouvre un PDF, Gemini crée des cartes de résumé et suggère des actions contextuelles, comme \"rédiger une proposition\" ou \"lister des questions d'entretien\". Les utilisateurs peuvent alors demander à Gemini d'effectuer ces tâches dans le panneau latéral de Google Drive. Cette fonctionnalité est disponible en plus de 20 langues. De plus, une fonctionnalité similaire pour Google Forms résume les réponses aux questions ouvertes, identifiant les thèmes et idées principales. Cette option s'affiche lorsque le formulaire reçoit plus de trois réponses. Enfin, une nouvelle fonctionnalité \"aide à la création\" permet à Gemini de créer automatiquement des formulaires Google en se basant sur les descriptions fournies par l'utilisateur et en important les détails à partir de documents, feuilles de calcul, présentations ou PDFs associés. Ces fonctionnalités améliorent l'efficacité des utilisateurs de Google Workspace, en particulier dans la gestion et l'analyse des informations.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Gemini-in-Drive-pdf-summary.jpg?quality=90&strip=all&crop=4.1666666666667%2C0%2C91.666666666667%2C100&w=2400",
        "date": "Fri, 13 Jun 2025 14:48:19 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère de recherche : l'optimisation des modèles linguistiques",
        "link": "https://www.forbes.com/sites/michaelashley/2025/06/13/the-end-of-browsing-ai-is-rewriting-the-rules-of-online-visibility/?ss=ai",
        "body": "L'IA transforme fondamentalement la manière dont nous effectuons des recherches sur le Web, rendant obsolètes les moteurs de recherche traditionnels et l'optimisation pour les moteurs de recherche (SEO). Les outils d'IA comme ChatGPT révolutionnent la façon dont les étudiants et les professionnels accèdent à l'information, offrant des réponses directes et pertinentes. Cette évolution rapide rappelle l'expression « Quand une porte se ferme, une autre s'ouvre ». L'expression « Googler » est devenue obsolète, car l'IA peut « scanner et synthétiser » une grande quantité d'informations en un temps record. L'optimisation des modèles linguistiques (LMO) émerge comme une nouvelle approche, se concentrant sur la création de contenu pertinent et utile, non seulement pour les moteurs de recherche, mais aussi pour l'IA. La valeur détermine l'acceptation d'une technologie, et le LMO offre des réponses plus précises et efficaces. Les entreprises doivent se concentrer sur la création de contenu utile et original, qui ne peut pas être trouvé ailleurs, pour rester compétitives dans cette nouvelle ère de recherche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684ba92abfed821ca3e9436b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 14:00:00 GMT"
    },
    {
        "title": "The Future of Gaming and AI Innovations",
        "link": "https://www.theverge.com/the-vergecast/686637/switch-2-xbox-ally-portable-gaming-vergecast",
        "body": "Bien que l'épisode de *The Vergecast* couvre une variété de sujets, y compris les consoles de jeux portables, les événements de l'industrie et les nouvelles technologies, le résumé suivant se concentrera sur les points pertinents pour le domaine de l'IA :\n\nL'épisode aborde les dernières nouvelles en matière d'IA, notamment une poursuite de Disney contre Midjourney, une plateforme d'IA générative. Google Zero, une initiative d'IA importante, est également en cours de développement, et Alexa Plus, avec des fonctionnalités d'IA améliorées, serait disponible. Le navigateur Dia propose une nouvelle approche des chatbots, et Sam Altman commente l'utilisation de l'IA en termes de consommation d'énergie.\n\nL'épisode couvre également l'avenir du jeu, y compris les développements potentiels vers des appareils de jeu plus modulaires, portables et similaires à des PC. La discussion comprend également une analyse de la Switch 2 de Nintendo et des plans futurs de Microsoft pour Xbox.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/VST_0613_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 13 Jun 2025 13:28:22 GMT"
    },
    {
        "title": "L'avenir des opérations informatiques : l'intelligence artificielle autonome",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/13/what-ai-agents-are-getting-right--and-wrong--in-enterprise-it/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) ait été présentée comme une solution révolutionnaire pour rationaliser les opérations informatiques, de nombreuses plateformes n'ont pas répondu aux attentes. L'article explore les défis liés à l'intégration efficace de l'IA dans les opérations informatiques, en mettant en lumière la complexité sous-jacente qui doit être abordée pour tirer parti des avantages de l'IA. Malgré l'enthousiasme et la valeur prometteuse du marché de l'intelligence opérationnelle, estimée à 6,8 milliards de dollars d'ici 2033, les entreprises peinent à surmonter les obstacles à la mise en œuvre efficace de l'IA. Le principal défi consiste à démêler la complexité opérationnelle qui empêche les agents IA de tenir leurs promesses. L'industrie évolue vers l'IA agentique, des agents autonomes capables d'actions et de prises de décision indépendantes. Ces systèmes sont particulièrement adaptés aux opérations informatiques car ils peuvent fonctionner de manière autonome, détecter et résoudre les incidents sans surveillance humaine constante. Les entreprises, comme Fabrix.ai, Cisco et Dynatrace, explorent des façons de déployer efficacement ces systèmes autonomes pour améliorer l'intelligence opérationnelle. Cependant, l'adoption de ces systèmes autonomes avancés n'est pas sans obstacles, notamment la nécessité de garantir la sécurité, l'observabilité et des pratiques éthiques en matière d'IA. De plus, les entreprises font face à une pénurie critique de professionnels de l'informatique qualifiés, ce qui rend les agents autonomes encore plus attrayants pour combler les lacunes en matière de talents. Bien que le chemin vers des opérations IA entièrement autonomes soit encore en construction, les avantages potentiels, notamment la réduction des temps d'arrêt, l'amélioration de l'efficacité opérationnelle et les économies substantielles, rendent l'IA agentique digne d'être prise en considération.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68349841413f8d75e3cd1052/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'essor de la robotique en Corée et autres avancées technologiques",
        "link": "https://www.forbes.com/sites/alexknapp/2025/06/13/the-prototype-space-company-voyagers-stock-soars-on-ipo/?ss=ai",
        "body": "Résumé : \n\nLa Corée du Sud, déjà leader mondial en termes de densité de robots industriels, vise désormais à dominer le secteur de la robotique en général. Hyundai Motor Company, qui a acquis 80 % de Boston Dynamics, développe des robots à usage industriel et domestique, notamment des exosquelettes pour les travailleurs et des humanoïdes contrôlés par l'IA. La Corée forme également une alliance public-privé, la K-Humanoid Alliance, qui vise à développer un robot bipède commercialement viable et un « cerveau » IA commun pour tous les robots coréens. \n\nDans d'autres avancées technologiques, des chercheurs ont développé un moteur électrique sans métal, utilisant des nanotubes de carbone, et une nouvelle peinture réfrigérante qui refroidit passivement les bâtiments. IBM vise à construire le premier ordinateur quantique pratique d'ici 2028, et la société Kymeta a développé une antenne unique capable de communiquer sur plusieurs bandes de radiofréquences. Enfin, une nouvelle étude confirme les avantages à long terme de la thérapie génique pour l'hémophilie, et souligne les bénéfices pour les entreprises nouvellement cotées en bourse par rapport à celles qui restent privées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b3e16bd8dd6a5ded7fdad/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "AI Fluency : The Next Essential Business Skill",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/06/13/what-does-ai-fluency-look-like-in-your-company/?ss=ai",
        "body": "L'article souligne l'importance de la maîtrise de l'IA dans les entreprises, en particulier pour les entrepreneurs qui souhaitent l'utiliser de manière stratégique. Anthropic, l'entreprise derrière le chatbot Claude AI, a lancé un cours en ligne gratuit intitulé \"AI Fluency: Frameworks and Foundations\", qui propose une feuille de route pratique pour utiliser l'IA dans un contexte professionnel. Le cours, structuré comme un programme universitaire, développe quatre compétences clés : la délégation, la description, le discernement et la diligence. Ces compétences permettent aux utilisateurs de prendre des décisions éclairées sur l'utilisation de l'IA, de fournir des entrées claires et structurées, de réviser de manière critique les sorties de l'IA et de vérifier minutieusement les résultats avant de les partager. Le cours est soutenu par un partenariat unique entre un laboratoire d'IA de premier plan, des professeurs reconnus et une agence gouvernementale, ce qui en fait une ressource crédible et accessible. La maîtrise de ces compétences, connue sous le nom de \"fluency in AI\", devient une compétence professionnelle essentielle, permettant aux dirigeants d'entreprises de transformer l'IA en un moteur fiable de productivité et d'insights.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c2031becbdd84f9cbbcdc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "La bataille juridique pour l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/13/hollywood-sues-ai-firm-for-copying-characters-with-no-license/?ss=ai",
        "body": "Titre : La bataille juridique pour l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b48262edd0b9cba22d4b5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "La prochaine vague de l'IA : comprendre le monde physique",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/13/what-is-physical-ai-inside-the-push-to-make-ai-understand-the-real-world/?ss=ai",
        "body": "L'IA a fait des progrès considérables dans la reconnaissance visuelle, mais sa compréhension du monde physique et de ses interactions complexes reste limitée. C'est là qu'intervient l'IA physique, un nouveau domaine qui vise à enseigner aux machines la cause et l'effet, et à leur permettre de prédire les actions et de repérer les risques dans le monde réel. En fusionnant la vision par ordinateur, la simulation physique et l'apprentissage automatique, l'IA physique donne aux systèmes IA une conscience spatiale et une compréhension des interactions entre les objets et les personnes. L'article met en évidence les cas d'utilisation de l'IA physique, notamment dans la surveillance vidéo, où elle peut détecter les comportements suspects, interpréter les intentions et générer des alertes en temps réel, ainsi que dans l'identification des violations de sécurité et des problèmes de sécurité alimentaire dans les environnements de fabrication. Bien que cette technologie soulève des préoccupations en matière de vie privée et d'éthique, les entreprises comme Lumana, Norwest, Nvidia et Hakimo y voient un potentiel énorme et y investissent massivement. L'IA physique a pour objectif ultime d'améliorer la compréhension des machines et de les aider à raisonner dans le monde physique complexe qui nous entoure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c01cf03787f2fe95fbba7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "Le saut quantique européen",
        "link": "https://www.forbes.com/sites/charlestowersclark/2025/06/13/democratic-capitalisms-defining-moment-europe-vs-the-authoritarians/?ss=ai",
        "body": "Résumé : \n\nL'Europe se trouve à un tournant crucial, notamment par rapport aux États-Unis, en raison de l'incertitude politique, de la montée des régimes autoritaires et de l'émergence de nouvelles technologies. Les entreprises logicielles européennes ont l'opportunité de se développer à l'échelle mondiale tout en restant européennes. Bien que l'Europe ait progressé en matière de capital de démarrage et de premier stade, le financement de stade tardif reste limité. Ce déséquilibre conduit à un exode des talents vers les États-Unis. L'UE a annoncé la création d'un fonds public-privé de 10 milliards d'euros pour aider les entreprises à surmonter les obstacles liés à l'échelle. L'un des plus grands défis des entreprises européennes est de fonctionner dans plusieurs langues et systèmes juridiques. L'IA révolutionne cette équation en éliminant les barrières linguistiques et en automatisant la conformité réglementaire. L'Europe travaille également à la simplification de son cadre réglementaire pour les entreprises innovantes, avec l'introduction d'un « 28e régime » offrant un ensemble de règles unifié pour les startups opérant dans l'UE. Combinée à l'IA, cette harmonisation réglementaire pourrait égaliser les chances pour les entreprises européennes et américaines. De plus, la diversité sociale et culturelle de l'Europe est un avantage concurrentiel crucial pour l'expansion mondiale. Avec l'IA qui élimine les obstacles traditionnels, l'assouplissement des réglementations et l'amélioration de l'accès au capital, les entreprises européennes ont une opportunité unique de se développer à l'échelle mondiale, tout en démontrant que le capitalisme démocratique peut produire des champions mondiaux qui ne deviendront pas des « seigneurs féodaux ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b03710a4f72d2098f708d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 08:36:00 GMT"
    },
    {
        "title": "La révolution des robots quadrupèdes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/13/boston-dynamics-and-unitree-are-innovating-four-legged-robots-rapidly/?ss=ai",
        "body": "Le texte présente l'évolution rapide de la robotique, notamment avec l'exemple de \"Spot\", un robot quadrupède développé par Boston Dynamics, capable d'inspecter des espaces étroits en toute sécurité et de collecter des données pour la recherche archéologique. L'article mentionne également l'émergence de l'entreprise de robotique Unitree et de ses robots quadrupèdes, qui sont désormais disponibles à la vente. Ces robots ont plusieurs applications, notamment la recherche académique, la gestion des infrastructures et la sécurité physique des sites. L'article soulève des préoccupations concernant le \"jailbreaking\" de ces robots, qui permet à des utilisateurs malveillants de contourner les mesures de sécurité et de les utiliser pour des actions dangereuses ou nuisibles. Des chercheurs ont démontré la vulnérabilité des robots Unitree à ces attaques, soulignant la nécessité de nouvelles réglementations pour garantir un déploiement sûr de ces technologies. L'auteur suggère que l'identification des individus clés derrière ces entreprises de robotique peut être difficile, ce qui rend la recherche granulaire complexe. Avec des robots équipés de lance-flammes en vente libre, la nécessité de réglementations devient urgente, surtout lorsque ces machines deviendront courantes en Amérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677c260c27cf80118c83be53/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 08:30:00 GMT"
    },
    {
        "title": "La révolution de l'informatique GPU",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/06/13/nvidia-wants-to-build-a-planet-scale-ai-factory-with-dgx-cloud-lepton/?ss=ai",
        "body": "Nvidia a discrètement acquis Lepton AI, une start-up chinoise spécialisée dans les services cloud GPU, et l'a relancée sous le nom de DGX Cloud Lepton. Cette plateforme unifiée permet aux développeurs d'accéder à un vaste réseau de ressources GPU provenant de différents fournisseurs de cloud, comme AWS et Lambda. DGX Cloud Lepton offre un environnement logiciel cohérent, indépendant de l'infrastructure cloud sous-jacente, et prend en charge divers flux de travail de développement, de l'expérimentation à grande échelle au déploiement de modèles. Nvidia collabore avec des fournisseurs de cloud et des entreprises de capital-risque pour offrir des crédits et un support aux développeurs du monde entier, leur donnant ainsi accès à des capacités de calcul GPU. Cette initiative vise à démocratiser l'informatique GPU en s'associant aux principaux acteurs du cloud plutôt qu'en les concurrencer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684bd82aed6a80af0722770f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 08:00:00 GMT"
    },
    {
        "title": "La cybercriminalité évolue : les gens sont désormais la cible privilégiée, et non plus la technologie",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/13/how-crime-as-a-service-turned-hacking-into-a-subscription-business/?ss=ai",
        "body": "Titre : L'évolution de la cybercriminalité : des mots de passe aux personnes",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684bbbe9178bf770ad869ae7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 05:50:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la XR",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/13/awe-2025-fueled-by-android-xr-snap-specs-and-ai/?ss=ai",
        "body": "L'Augmented World Expo 2025 a mis en évidence les dernières avancées en matière de réalité augmentée et virtuelle, avec un focus particulier sur le rôle de l'intelligence artificielle. Ori Inbar, co-fondateur de l'événement, a déclaré que la XR est enfin prête pour le grand public, grâce à des matériels et des outils de développement dédiés, ainsi qu'à l'IA qui abaisse les barrières à l'entrée. Google et Snap ont dévoilé de nouvelles technologies, avec Android XR de Google, un système d'exploitation pour l'informatique spatiale, et les nouvelles lunettes Spectacles de Snap, qui intègrent l'IA pour des interactions spatiales et le partage de jeux en réalité augmentée. XREAL a présenté ses nouvelles lunettes Project Aura, conçues pour la pile Android XR, et Qualcomm a dévoilé son nouveau processeur AR1+ Gen1 pour les lunettes intelligentes autonomes. L'événement a également mis en lumière l'importance croissante des applications d'entreprise en XR, qui représentent désormais 71 % du marché, ainsi que des expériences de divertissement immersives, telles que Dream Park de Brent Bushnell. L'IA est considérée comme un complément et un catalyseur pour la XR, permettant des interactions intuitives et naturelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b74b3df9b4eab954df031/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 04:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA chez Meta",
        "link": "https://www.theverge.com/meta/685711/meta-scale-ai-ceo-alexandr-wang#comments",
        "body": "Meta investit 14,3 milliards de dollars dans Scale AI et recrute son PDG, Alexandr Wang, pour relancer ses efforts en matière d'IA. Wang dirigera un nouveau laboratoire d'IA chez Meta, chargé de développer une « superintelligence ». Cet investissement fait suite aux déceptions entourant le lancement de Llama 4 et aux difficultés de Meta à concurrencer des entreprises comme Google, OpenAI et Anthropic. Mark Zuckerberg, le PDG de Meta, recrute activement de nouveaux chercheurs en IA et a offert des packages de rémunération importants pour attirer les talents. Scale AI, qui aide à entraîner les modèles d'IA en annotant et en étiquetant des données, est un partenaire clé pour plusieurs entreprises leaders en IA. L'investissement de Meta dans Scale AI lui donne accès à 49 % de l'entreprise et à l'expertise de Wang, tout en réduisant les risques de scrutiny antitrust. Meta vise à faire de son assistant IA un leader sur le marché, avec un milliard d'utilisateurs mensuels.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25546248/STK169_Mark_Zuckerburg_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 13 Jun 2025 01:05:10 GMT"
    },
    {
        "title": "HP OmniBook X 14-fe1000nf",
        "link": "https://www.frandroid.com/bons-plans/2640157_ce-performant-laptop-hp-copilot-dope-a-lia-avec-puce-snapdragon-est-a-moitie-prix-chez-la-fnac",
        "body": "L'HP OmniBook X 14-fe1000nf est un PC portable doté de l'IA Copilot+ de Microsoft, offrant une expérience informatique améliorée grâce à une touche dédiée pour activer l'IA. L'appareil est fin, léger et possède un écran IPS 2.2K de 14 pouces protégé par du verre Corning Gorilla 3. Il intègre une puce Qualcomm Snapdragon X Plus avec NPU, 16 Go de RAM et un SSD de 512 Go, garantissant des performances élevées et une efficacité énergétique. La batterie offre jusqu'à 26 heures d'autonomie et prend en charge la charge rapide. Le HP OmniBook X est actuellement en promotion à 585,39 euros, offrant un excellent rapport qualité-prix pour les travailleurs nomades exigeants.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/hp-omnibook-x-14-fe1000nf-768x419.jpg?resize=164,164&key=8494680a",
        "date": "Thu, 12 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Le retard de Siri",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/apple-intelligence/2647299_on-sait-quand-arrivera-le-nouveau-siri-avec-apple-intelligence",
        "body": "Apple retarde le lancement de la nouvelle version de Siri, prévue pour 2026, illustrant ainsi ses difficultés à rattraper la concurrence dans le domaine de l'IA. La fonctionnalité ambitieuse de l'assistant, capable d'analyser l'écran et d'accéder aux données personnelles pour des réponses contextuelles, est encore théorique. L'entreprise admet son retard et change de direction, avec Mike Rockwell à la tête de Siri. Le défi est de taille face aux avancées de Gemini, ChatGPT et d'autres concurrents.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-39-1-768x432.jpg?resize=169,169&key=d6dc2726",
        "date": "Thu, 12 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La publicité générée par l'IA : une révolution accessible",
        "link": "https://www.frandroid.com/marques/2647287_cette-pub-a-ete-diffusee-en-finale-nba-elle-a-ete-generee-par-ia-pour-2000-dollars",
        "body": "Une publicité diffusée pendant la finale NBA a intrigué par son côté surréaliste. Derrière cette création se cache PJ Accetturo, un cinéaste IA qui a utilisé Veo 3, le générateur vidéo de Google basé sur l'IA. Pour un budget de 2000 dollars et en 3 jours, il a créé une publicité pour la plateforme de paris Kalshi. Le processus implique un script classique transformé en instructions pour Veo 3 via Gemini, l'IA de Google. Cette approche réduit considérablement les coûts et le temps de production par rapport aux publicités TV classiques. Des géants comme Amazon, Meta et Netflix développent aussi leurs outils IA pour les annonceurs. Cependant, cela soulève des questions éthiques sur la distinction entre le vrai et le faux, et l'impact sur les créatifs humains.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-39-768x432.jpg?resize=169,169&key=1a411473",
        "date": "Thu, 12 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple et le retard de Siri",
        "link": "https://www.frandroid.com/marques/apple/2647231_vous-attendez-le-nouveau-siri-il-va-falloir-prendre-votre-mal-en-patience",
        "body": "L'article souligne le retard préoccupant de l'assistant personnel d'Apple, Siri, dans la course aux chatbots alimentés par l'IA. Alors que des outils similaires comme ChatGPT, Gemini et Deepseek gagnent en popularité, Siri peine à évoluer. Apple a promis un nouveau Siri dopé à l'IA lors de la WWDC 2024, mais sa sortie a été reportée à début 2026 en raison de problèmes techniques et d'une crise interne. Ce retard a suscité des critiques et des comparaisons avec d'autres projets avortés d'Apple. La société a reconnu des ratés dans sa communication et une réorganisation interne a eu lieu. L'article suggère également qu'Apple pourrait rendre Siri obsolète en Europe et met en évidence des préoccupations concernant les écoutes abusives de Siri en France, qui ont conduit à une action collective contre Apple.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-21-25-screenshot-768x432.jpg?resize=169,169&key=6cc13195",
        "date": "Thu, 12 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Helios AI Rack",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/06/12/amd-accelerates-ai-data-centers-with-instinct-and-helios/?ss=ai",
        "body": "AMD a dévoilé sa nouvelle série d'accélérateurs GPU Instinct MI350, offrant des améliorations significatives en matière d'entraînement et d'inférence IA. La série MI350, basée sur l'architecture CDNA 4, propose un système de refroidissement liquide qui augmente la puissance totale de la carte et la densité des racks. L'architecture utilise un empilement 3D hybride avec un intergiciel Infinity Fabric, deux matrices d'E/S et huit matrices de calcul. La plateforme logicielle ROCm 7 d'AMD permet désormais d'exécuter PyTorch nativement sur Windows et prend en charge tous les principaux frameworks et modèles IA, y compris 1,8 million de modèles sur Hugging Face. ROCm 7 offre également des performances d'entraînement et d'inférence considérablement améliorées. AMD a également annoncé son architecture de rack Helios, prévue pour 2026, qui utilisera le processeur Zen 6 Epyc, l'accélérateur GPU Instinct MI400 et la carte réseau Pensando Vulcano AI NIC. L'événement Advancing AI d'AMD a mis en lumière des partenariats clés, notamment avec Astera Labs, Cohere, Humain, Meta, Microsoft et OpenAI, soulignant l'engagement d'AMD envers des solutions IA compétitives pour les centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b6497ed0807e6ef6985fd/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La publicité générée par l'IA",
        "link": "https://www.theverge.com/news/686474/kalshi-ai-generated-ad-nba-finals-google-veo-3",
        "body": "La plateforme de paris Kalshi a diffusé une publicité générée par l'IA lors des finales de la NBA, mettant en scène des scènes absurdes et des paris farfelus. Cette publicité a été créée en seulement quelques jours à l'aide de Veo 3, le nouveau générateur de texte-vidéo de Google. PJ Accetturo, un cinéaste spécialisé dans l'IA, a été engagé pour créer la publicité pour un coût de 2 000 $, ce qui représente une réduction significative des coûts par rapport aux publicités traditionnelles. Le processus de création impliquait l'utilisation de Gemini pour générer une liste de plans avec des invites pour Veo 3, puis l'assemblage des clips dans un logiciel de montage vidéo. Avec l'arrivée récente de Veo 3 et la facilité de création de contenus vidéo générés par l'IA, nous pouvons nous attendre à voir davantage de publicités de ce type à l'avenir.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/kalshi-ad-label.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 12 Jun 2025 21:33:28 GMT"
    },
    {
        "title": "L'avenir de l'IA : collaboration et curiosité",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/12/are-we-going-to-collaborate-with-ai-and-how/?ss=ai",
        "body": "L'article explore les complexités et les incertitudes entourant le développement et l'utilisation de l'IA, en particulier les modèles LLM. Il souligne l'idée que, contrairement aux transitions technologiques passées, une partie de l'évolution de l'IA échappera à notre contrôle, car nous ne l' \"ingénierons\" pas tant que nous ne la \"découvrirons\" pas, ainsi que ses capacités. L'auteur présente les différentes façons dont l'IA est perçue et utilisée, notamment par les jeunes, soulignant l'ambiguïté entre les utilisations positives et négatives. Le résumé se concentre ensuite sur les idées présentées par Dharmesh Shah de HubSpot, qui distingue entre « compétition contre l'IA » et « compétition avec l'IA ». Shah révèle que la majorité des gens voient le potentiel de collaboration avec l'IA, contrastant avec la perception commune de la concurrence contre elle. L'article met en évidence l'idée que la nouvelle génération pourrait coexister avec l'IA, en équilibrant les craintes telles que le déplacement des emplois et les préoccupations éthiques avec son potentiel dans des domaines tels que la médecine et la productivité industrielle. Shah encourage une approche curieuse et délibérée de l'IA, soulignant l'importance de la compréhension humaine de la technologie pour une collaboration efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b467ac0bec328b9b732f2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "La montée en puissance d'AMD dans l'IA",
        "link": "https://www.forbes.com/sites/karlfreund/2025/06/12/amd-announces-mi350-gpu-and-future-roadmap-details/?ss=ai",
        "body": "AMD a organisé son événement annuel Advancing AI, présentant ses nouveaux GPU, son architecture à l'échelle du rack et ses avancées en matière de réseau et de logiciel. Bien qu'AMD soit toujours derrière Nvidia en termes de performance GPU et d'écosystème AI, ses derniers produits offrent une meilleure capacité et bande passante mémoire. Le nouveau GPU MI350 offre une performance quatre fois supérieure à la génération précédente et une capacité mémoire de 288 Go, adaptée aux grands modèles d'IA. AMD a également présenté le système AI \"Helios\" à l'échelle du rack pour 2026/27, ainsi que ROCm 7.0 et son programme d'accès au cloud pour développeurs. Oracle a annoncé l'utilisation des GPU AMD Instinct pour un cluster de 27 000 GPU sur Oracle Cloud Compute Infrastructure. Le GPU MI400 à venir offrira une mémoire HBM4 de 423 Go et un support UltraEthernet de 300 Go/s. Les améliorations de ROCm ont également été soulignées, avec une performance triplée pour le traitement de l'inférence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b035ff46881470b56e125/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "Apple's WWDC 2025: The Future of Siri and Apple Intelligence",
        "link": "https://www.theverge.com/tech/681646/apple-wwdc-2025-news-rumors-ios-26",
        "body": "Lors de la WWDC 2025, Apple a présenté diverses mises à jour, notamment un nouveau langage de design «Liquid Glass» et des mises à jour de ses systèmes d'exploitation. L'entreprise a également annoncé l'ouverture de son IA Apple Intelligence aux développeurs d'applications et son intégration à Image Playground. Malgré les annonces, l'absence notable de Siri lors de l'événement a suscité des interrogations sur l'avenir des efforts d'IA d'Apple. Bien qu'Apple ait introduit de nouvelles fonctionnalités d'IA, telles que la traduction en direct, Siri a été à peine mentionné et certaines de ses fonctionnalités promises ont été retardées. Malgré tout, Apple a affirmé qu'il continuait à travailler sur Siri, visant à atteindre un niveau élevé de fiabilité. En outre, Apple a introduit de nouvelles fonctionnalités de sécurité pour les enfants, amélioré le système d'avatars flottants de visionOS et présenté des améliorations multitâches pour iPadOS.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK469_WWDC_1_C.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Thu, 12 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "L'évolution de l'écriture générée par l'IA : les nouveaux pièges à éviter",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/12/the-seven-tells-of-ai-writing/?ss=ai",
        "body": "L'article met en lumière l'émergence d'un nouveau style d'écriture généré par l'IA, qu'on retrouve dans les communiqués de presse, les publications sur les réseaux sociaux et les essais d'étudiants. Ce style, que l'auteur appelle « le style TED », se caractérise par une rhétorique ampoulée, des contrastes marqués et des punchlines accrocheuses, mais manque souvent de substance et d'insights profonds. Bien que ce style puisse créer de l'engagement, il est facile à repérer et peut sembler artificiel. L'auteur identifie plusieurs caractéristiques de ce style, telles que l'utilisation excessive de questions rhétoriques, de triples, de dashes, ainsi que des pivots inspirants et des affirmations sans sources crédibles. Ces pièges sont courants dans les textes générés par des modèles d'IA comme ChatGPT, Perplexity et Grok. L'article sert d'avertissement aux professionnels de l'IA et aux écrivains pour qu'ils restent vigilants face à ces nouvelles tendances et maintiennent des standards élevés dans leurs contenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b0bc8e4eb0efc3769eb9b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "Copilot Vision pour Windows",
        "link": "https://www.theverge.com/news/685963/microsoft-copilot-vision-windows-launch#comments",
        "body": "Microsoft lance Copilot Vision pour Windows, une extension de son assistant IA qui permet à l'IA d'analyser le contenu de votre écran et de vous assister en temps réel. Copilot Vision peut guider l'utilisateur à travers des applications comme Adobe Photoshop, analyser des photos et des pages web, et fournir des réponses et des insights. L'expérience est optionnelle et l'utilisateur doit spécifiquement partager son écran ou ses applications avec Copilot Vision pour activer la fonctionnalité. La fonctionnalité est désormais disponible gratuitement aux États-Unis pour les utilisateurs de Windows 10 et 11, sans nécessiter un abonnement Copilot Pro.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 12 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "La domination de l'IA",
        "link": "https://www.forbes.com/sites/richardnieva/2025/06/12/scale-ais-business-could-collapse-if-meta-buys-a-stake-and-hires-its-ceo/?ss=ai",
        "body": "Résumé : La vente surprise d'une participation de 49 % dans Scale AI à Meta pour 15 milliards de dollars soulève des inquiétudes quant à l'accès de Meta aux données de ses concurrents en matière d'IA. Scale AI, qui fournit des services d'étiquetage de données, a travaillé avec des entreprises leaders en IA, et on craint que Meta n'obtienne un aperçu des types de données utilisés par ces entreprises pour former leurs modèles. OpenAI, l'un de ses clients les plus importants, aurait déjà réduit sa collaboration avec Scale. La transaction valorise Scale AI à 28 milliards de dollars, mais soulève des questions sur la confidentialité des données et crée des opportunités pour les concurrents de Scale. Meta, qui cherche à renforcer ses capacités en IA, a recruté le PDG de Scale AI, Alexandr Wang, pour diriger un nouveau laboratoire d'IA, offrant des salaires élevés pour attirer les meilleurs talents. La transaction met en évidence l'importance des données de qualité pour l'entraînement des modèles d'IA et le rôle crucial des travailleurs humains dans ce processus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684afff770b19a13f5a406bc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Amélioration de la prévision des cyclones tropicaux avec l'IA",
        "link": "https://www.theverge.com/news/685820/google-ai-forecast-typhoon-hurricane-tropical-storm#comments",
        "body": "Google DeepMind et Google Research ont lancé un nouveau site Web, Weather Lab, pour présenter leurs modèles météorologiques basés sur l'IA. Leur nouveau modèle expérimental de prévision des cyclones tropicaux peut générer 50 scénarios différents pour la trajectoire, la taille et l'intensité d'une tempête jusqu'à 15 jours à l'avance. Google collabore avec le US National Hurricane Center (NHC) pour évaluer l'efficacité de ce modèle. Bien que les avancées technologiques n'éliminent pas encore le besoin de modèles météorologiques traditionnels, le modèle de Google a montré des prédictions au moins aussi précises que celles des modèles physiques traditionnels. L'objectif est d'améliorer les prévisions du NHC pour donner aux gens des avertissements plus précis et plus de temps pour se préparer aux tempêtes. Le modèle de Google a été formé sur des données de l'archive ERA5 d'Europe, qui comprend des centaines de millions d'observations météorologiques mondiales et des prévisions de modèles météorologiques traditionnels. Google collabore également avec des instituts de recherche aux États-Unis, au Royaume-Uni et au Japon pour améliorer continuellement ses modèles météorologiques basés sur l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Cyclone-header-image.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Thu, 12 Jun 2025 15:02:43 GMT"
    },
    {
        "title": "La pile commune et les complexités des licences ouvertes pour l'entraînement des modèles linguistiques",
        "link": "https://michaelweinberg.org/blog/2025/06/12/do-open-datasets-matter/",
        "body": "Le texte aborde la récente annonce de la création de la Common Pile, un grand ensemble de données pour l'entraînement des modèles linguistiques à grande échelle. La particularité de cet ensemble de données est qu'il est composé exclusivement de textes sous licence ouverte. L'article soulève des questions importantes concernant les licences ouvertes et leur impact sur les droits d'auteur lors de l'entraînement des modèles d'IA. Bien que l'utilisation de données sous licence ouverte puisse sembler une solution évidente pour éviter les problèmes de droits d'auteur, il existe des complexités et des pièges à prendre en compte. L'auteur met en évidence la nécessité de réfléchir attentivement à la manière dont les licences ouvertes interagissent avec l'objectif de créer des modèles libres de toute contrainte basée sur les droits d'auteur. Le texte souligne également les difficultés pratiques liées à la vérification des licences ouvertes sur les plateformes en ligne, ainsi que les conséquences potentielles des erreurs dans ce processus. Enfin, l'article suggère que, bien qu'il soit important de prendre en compte les questions de droits d'auteur, la création d'un ensemble de données sous licence ouverte pourrait néanmoins être une entreprise valable.",
        "image": "",
        "date": "Thu, 12 Jun 2025 13:10:17 GMT"
    },
    {
        "title": "La lutte de Meta contre les applications de déshabillage AI",
        "link": "https://www.theverge.com/news/685985/meta-lawsuit-crushai-nudify-app-ads#comments",
        "body": "Meta poursuit en justice une entreprise qui faisait la promotion d'applications AI sur ses plateformes, permettant aux utilisateurs de « nudifier » des personnes sans leur consentement. Cette action fait suite à une enquête de CBS News qui a découvert des centaines de publicités pour ces applications sur Facebook, Messenger, Instagram et Threads. Meta vise spécifiquement à empêcher l'entreprise basée à Hong Kong, Joy Timeline, de faire de la publicité pour ses applications CrushAI sur ses plateformes, après que celle-ci ait tenté à plusieurs reprises de contourner le processus d'examen des publicités de Meta. La poursuite fait écho à des enquêtes similaires menées par 404 Media et à une poursuite de San Francisco contre des sites Web de deepfake en 2024. Ces événements soulignent les défis auxquels sont confrontées les plateformes de médias sociaux dans la lutte contre les abus liés à l'IA et la protection de la sécurité et de la vie privée des utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK419_DEEPFAKE_CVIRGINIA_F.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 12 Jun 2025 12:46:12 GMT"
    }
]