[
    {
        "title": "Google améliore les fonctionnalités de recherche basées sur l'IA",
        "link": "https://www.theverge.com/2024/8/15/24220581/google-search-ai-overviews-links-citations-expanded-rollout",
        "body": "Google améliore ses fonctionnalités de recherche basées sur l'IA avec des résumés générés par l'IA, désormais disponibles dans six nouveaux pays, avec des citations affichées différemment. Les liens vers les pages web citées s'affichent désormais à droite de la réponse générée par l'IA, offrant une navigation plus claire. L'entreprise expérimente également l'ajout de liens dans le texte des résumés et la possibilité de simplifier certains d'entre eux. De plus, les utilisateurs peuvent désormais enregistrer les résumés pour y revenir plus tard et les retrouver sur leur page « Centres d'intérêt ». Ces fonctionnalités visent à améliorer l'expérience utilisateur et à augmenter le trafic vers les sites des éditeurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016885/STK093_Google_04.jpg",
        "date": "Thu, 15 Aug 2024 14:37:22 GMT"
    },
    {
        "title": "L'IA agentique et générative pour la recherche scientifique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/15/that-amazing-the-ai-scientist-agentic-ai-strives-to-fully-automate-the-scientific-process-but-watch-out-for-these-ferocious-gotchas/?ss=ai",
        "body": "L'IA agentique et l'IA générative, soutenues par des modèles linguistiques massifs, sont désormais capables d'effectuer des recherches scientifiques de bout en bout, sans intervention humaine. Un article de recherche récent présente une approche innovante en la matière, combinant l'IA agentique et générative pour automatiser le processus de découverte scientifique. Bien que cette approche soit impressionnante et prometteuse, elle présente également des limites et des défis, notamment en termes d'expérimentation, de choix des objectifs et de risques d'utilisation malveillante. La discussion souligne l'importance de l'éthique et de la responsabilité dans le développement de l'IA, ainsi que la nécessité d'une surveillance humaine continue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bdb0c848a4ba14650fcef5/0x0.jpg?format=jpg&crop=2813,2109,x255,y0,safe&width=440",
        "date": "Thu, 15 Aug 2024 08:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle révolution industrielle ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/15/ai-overhyped-fantasy-or-truly-the-next-industrial-revolution/?ss=ai",
        "body": "Bien que l'expression « quatrième révolution industrielle » puisse sembler exagérée, l'intelligence artificielle (IA) a le potentiel de transformer profondément la société, à l'instar des révolutions industrielles précédentes. L'IA et l'automatisation intelligente auront un impact significatif sur l'emploi, créant de nouvelles opportunités tout en rendant obsolètes certains emplois axés sur des tâches routinières. L'IA promet des innovations révolutionnaires, telles que les voitures autonomes, la maintenance prédictive et la médecine personnalisée. De plus, tout comme les révolutions industrielles passées ont soulevé des questions éthiques et sociales, l'IA soulève également des préoccupations importantes en matière de vie privée, de sécurité et d'éthique. Malgré les critiques selon lesquelles l'IA est simplement une évolution des technologies existantes, les récents progrès dans le domaine, tels que les grands modèles linguistiques, indiquent que l'IA devient de plus en plus polyvalente. Cependant, l'impact environnemental des centres de données d'IA est une préoccupation majeure, et il reste à voir si la transition vers des sources d'énergie propres sera suffisante pour atténuer cet impact. En fin de compte, l'IA a le potentiel de changer le monde de manière aussi significative que les révolutions industrielles passées, mais relever les défis éthiques, sociaux et technologiques qu'elle pose sera crucial pour réaliser ce potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bd94ed4cf1909180215a4d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 Aug 2024 05:42:00 GMT"
    },
    {
        "title": "La réponse de Google à ChatGPT",
        "link": "https://www.theverge.com/2024/8/14/24220658/google-eric-schmidt-stanford-talk-ai-startups-openai",
        "body": "Résumé : L'ancien PDG et président de Google, Eric Schmidt, a fait des déclarations controversées, suggérant que Google a été pris de court par la montée en puissance de ChatGPT car ses employés ont privilégié le travail à distance plutôt que la performance. Schmidt a également partagé sa vision d'un monde futur où les agents IA pourraient effectuer des tâches complexes pour les humains. Il a suggéré que les entrepreneurs de la Silicon Valley devraient adopter une approche audacieuse et rapide pour tester de nouvelles idées, en utilisant l'exemple de la création d'un concurrent de TikTok. Malgré les controverses, Schmidt reste une figure influente dans la Silicon Valley et un investisseur prolifique dans les startups, y compris dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:7496x5379/2400x1600/filters:focal(3909x2019:3910x2020):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572964/1241460753.jpg",
        "date": "Thu, 15 Aug 2024 00:00:24 GMT"
    },
    {
        "title": "La liberté de Grok à l'épreuve",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2306772_sans-limite-la-generation-dimages-par-grok-met-la-liberte-delon-musk-a-lepreuve",
        "body": "Grok, le chatbot d'Elon Musk pour son réseau social X (ex-Twitter), offre une fonctionnalité de génération d'images basée sur des requêtes textuelles, similaire à Dall-E et Midjourney. Cependant, Grok se distingue par son absence apparente de garde-fous, permettant aux utilisateurs de créer des images sans restrictions, y compris celles violentes, pornographiques ou enfreignant les droits d'auteur. Cette liberté soulève des inquiétudes quant à la désinformation et à la violation de droits. Malgré les affirmations de Grok sur la prudence concernant les droits d'auteur et les deepfakes, les utilisateurs ont pu créer des images de personnages protégés et de personnalités politiques dans des situations trompeuses. La qualité des images produites et la capacité de Grok à mettre en avant Donald Trump, même lors de requêtes sur d'autres présidents, soulèvent des questions sur les intentions de X lors du lancement de ce produit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/pickachu-mario-winnie-et-mickey-cree-par-grok-sur-x-768x576.jpeg?resize=225,225&key=4f0951e8",
        "date": "Wed, 14 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'arbitrage dans le football avec l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220197/iphone-offside-violation-ai-detection-soccer-video-assistant-referee-english-premier-league",
        "body": "La Premier League anglaise de football adopte une nouvelle technologie d'assistance vidéo à l'arbitrage (VAR) basée sur l'intelligence artificielle et des iPhones. Genius Sports, l'entreprise derrière cette innovation, utilise des dizaines d'iPhones et des modèles d'apprentissage automatique pour aider les officiels à prendre des décisions précises sur les hors-jeu. Leur technologie \"Semi-Assisted Offside Technology\" (SAOT) crée des rendus 3D des joueurs, définissant ainsi la ligne de hors-jeu et la position des joueurs. Cette approche fournit entre 7 000 et 10 000 points de données, créant un maillage virtuel 3D des joueurs et améliorant la précision des décisions arbitrales. GeniusIQ, le système de Genius Sports, utilise la vision informatique et des algorithmes prédictifs pour identifier les parties du corps des joueurs et prédire leur position lorsqu'elles sont cachées. La technologie SAOT de Genius Sports sera pleinement utilisée par la Premier League avant la fin de l'année, marquant une étape importante dans l'utilisation de l'IA dans l'arbitrage sportif.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4255x2837/2400x1600/filters:focal(2128x1419:2129x1420):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572332/2166662646.jpg",
        "date": "Wed, 14 Aug 2024 21:37:03 GMT"
    },
    {
        "title": "Grok, le nouveau chatbot de xAI, soulève des inquiétudes quant à la modération du contenu généré par l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220173/xai-grok-image-generator-misinformation-offensive-imges",
        "body": "Le nouveau chatbot de xAI, Grok, disponible via l'abonnement X Premium d'Elon Musk, permet aux utilisateurs de créer des images à partir de descriptions textuelles, et le résultat est aussi chaotique que controversé. Grok prétend avoir des garde-fous, mais ceux-ci semblent être des réponses générées dynamiquement et non des règles réelles. Alors que les autres services bloquent rapidement les contenus violents, sexuels ou trompeurs, Grok permet la création d'images controversées, telles que des personnalités politiques dans des situations embarrassantes. Cette approche est inhabituelle pour un grand acteur technologique, d'autant plus que les élections américaines approchent et que X est déjà sous surveillance réglementaire en Europe et au Royaume-Uni pour sa modération de contenu. La légèreté de Grok en matière de sécurité soulève des inquiétudes quant aux risques de désinformation et d'usurpation d'identité, et pourrait dissuader les utilisateurs et les annonceurs de rejoindre la plateforme.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(941x722:942x723):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572388/ai_label.png",
        "date": "Wed, 14 Aug 2024 16:18:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : au-delà de l'effervescence",
        "link": "https://www.forbes.com/sites/danielnewman/2024/08/14/go-small-to-go-big-small-wins-prove-ai-isnt-a-bubble/?ss=ai",
        "body": "Bien qu'il y ait un discours dominant sur une éventuelle bulle de l'IA, les investissements importants des grandes entreprises technologiques et les progrès dans le domaine de l'IA depuis des décennies indiquent le contraire. L'arrivée de l'IA générative a changé la donne et a accéléré la demande et l'adoption de l'IA dans divers secteurs. Bien que certains pensent que l'IA est surtout du battage médiatique, les données suggèrent une augmentation des investissements dans les preuves de concept et une croissance de l'utilisation de l'IA dans des secteurs clés. Les effets du réseau de l'IA commencent à se faire sentir, offrant de grandes opportunités aux intégrateurs de systèmes et aux entreprises de logiciels. Bien que les défis liés aux coûts et à la complexité des données existent, les clients sont disposés à payer pour les fonctionnalités de l'IA. L'impact économique de l'IA deviendra plus évident au cours des 18 prochains mois, avec une adoption lente suivie d'une accélération rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bcbea2f1ae0243844d2035/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de Google, c'est l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220021/google-pixel-9-event-ai-overshadowed",
        "body": "Résumé : \n\nL'événement de Google mardi, qui était censé porter sur le matériel Pixel, a en fait mis l'accent sur l'IA. Rick Osterloh, de Google, a présenté les progrès de l'entreprise dans l'intégration de l'IA dans ses produits, notamment les investissements dans sa pile technologique et les puces Tensor, et a souligné que tous ses produits avec plus de 2 milliards d'utilisateurs mensuels utilisent les modèles IA Gemini de l'entreprise. Google a également présenté Gemini Live, un outil permettant des conversations plus naturelles avec l'IA, disponible sur les appareils Android autres que les Pixel. L'IA était également au cœur des nouveaux matériels de Google, avec des fonctionnalités telles que la réponse de Gemini au contenu de l'écran du téléphone, l'ajout de personnes prenant des photos de groupe, et la détection du pouls sur la Pixel Watch. Google prévoit également d'intégrer des applications à Gemini Live et de permettre à l'IA de créer des rapports de recherche. Bien que l'accent mis sur l'IA ne soit pas surprenant, l'événement a montré que Google considère l'IA comme un facteur de différenciation clé par rapport à ses concurrents tels qu'Apple et Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1064x661:1065x662):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25565607/DSCF0031.jpg",
        "date": "Wed, 14 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "Grok-2 et Grok-2 Mini",
        "link": "https://www.theverge.com/2024/8/14/24220127/grok-ai-chatbot-beta-image-generation-x-xai-update",
        "body": "Résumé : La société d'IA d'Elon Musk, xAI, a lancé deux nouveaux modèles de son chatbot Grok, Grok-2 et Grok-2 mini, qui offrent des performances améliorées et de nouvelles fonctionnalités de génération d'images. Le générateur d'images basé sur des invites de Grok est alimenté par le modèle d'IA Flux 1 de Black Forest Lab, permettant aux utilisateurs de créer et de publier des images directement sur la plateforme sociale X. xAI décrit Grok-2 comme étant plus intuitif, dirigiste et polyvalent que son prédécesseur, tandis que Grok-2 mini offre un équilibre entre vitesse et qualité des réponses. Les premières images générées par le nouveau générateur d'images de Grok soulèvent des préoccupations quant au manque de restrictions sur le contenu que les utilisateurs peuvent créer, y compris des images de figures politiques reconnaissables dans des situations controversées. De plus, ces images ne semblent pas porter de mention indiquant qu'elles sont générées par l'IA. La plateforme X, acquise par Musk en 2022, a évité les demandes des médias concernant d'éventuelles restrictions sur la génération d'images.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572117/Grok_AI_model_beta_Grok_2.jpg",
        "date": "Wed, 14 Aug 2024 11:11:20 GMT"
    },
    {
        "title": "La bataille de l'IA pour les smartphones s'intensifie",
        "link": "https://www.forbes.com/sites/esatdedezade/2024/08/13/googles-new-ai-features-could-and-should-make-apple-nervous/?ss=ai",
        "body": "Google a dévoilé de nombreuses fonctionnalités d'IA lors de son événement Made By Google, intensifiant ainsi la course à l'IA des smartphones face à Apple. Les annonces comprennent des améliorations de l'assistant IA Gemini, Pixel Studio pour la création d'images AI, et de nouvelles fonctionnalités de photographie AI. Apple, avec son Apple Intelligence, semble proposer des réponses claires aux innovations de Google, mais avec un déploiement plus progressif, se concentrant d'abord sur les appareils les plus récents. La stratégie de confidentialité diffère également, Google optant pour un traitement sur l'appareil pour les tâches sensibles, tandis qu'Apple promet une invisibilité des interactions IA, même pour Apple elle-même. Les annonces de Google fixent une nouvelle norme pour l'IA des smartphones, mettant la pression sur Apple pour qu'il relève le défi.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bbbcb3d29fb0f757017154/0x0.jpg?format=jpg&crop=3865,2175,x0,y0,safe&width=440",
        "date": "Wed, 14 Aug 2024 01:00:00 GMT"
    },
    {
        "title": "Stability AI et Midjourney confrontés à des poursuites judiciaires",
        "link": "https://www.theverge.com/2024/8/13/24219520/stability-midjourney-artist-lawsuit-copyright-trademark-claims-approved",
        "body": "Un juge a autorisé la poursuite d'une action en justice intentée par plusieurs artistes contre Stability AI, Midjourney et d'autres entreprises liées à l'IA, pour violation du droit d'auteur. Les artistes allèguent que les services d'IA générative populaires ont violé le droit d'auteur en s'entraînant sur un ensemble de données incluant leurs œuvres, et que les utilisateurs de ces services peuvent directement reproduire des copies. Le juge a approuvé une plainte pour violation directe du droit d'auteur contre Stability, ainsi que des allégations de violation du droit d'auteur et de la marque contre Midjourney, ce dernier ayant prétendument induit les utilisateurs en erreur avec une « Midjourney Style List ». La décision permet aux artistes d'accéder à des informations sur les outils logiciels, ce qui pourrait révéler des détails sur le fonctionnement de ces technologies. L'issue du procès est incertaine, car si certaines poursuites similaires ont été rejetées, d'autres contre OpenAI et d'autres grandes entreprises technologiques sont toujours en cours.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25384195/STK470_AI_LAW_CVIRGINIA_D.jpg",
        "date": "Tue, 13 Aug 2024 21:35:27 GMT"
    },
    {
        "title": "Les fonctionnalités IA des Pixel 9",
        "link": "https://www.theverge.com/24219355/google-pixel-9-ai-features-screenshots-add-me-magic-editor",
        "body": "Google a présenté sa nouvelle gamme de smartphones Pixel 9, mettant fortement l'accent sur les fonctionnalités d'IA. Les téléphones sont équipés de 12 ou 16 Go de RAM pour gérer les tâches d'IA exigeantes. Les fonctionnalités d'IA incluent une nouvelle fonction de capture d'écran qui permet de suivre les activités sur l'appareil, une fonction « Demander à propos de cet écran » qui permet à l'assistant vocal Gemini de répondre en fonction du contenu de l'écran, et une fonction « Magic Editor » qui permet de modifier les photos en tapant une description. De plus, l'application Pixel Studio permet de créer des illustrations à partir de textes, et l'IA est également intégrée à l'application météo et à la fonction de résumé des appels téléphoniques.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25565665/DSCF0049.jpg",
        "date": "Tue, 13 Aug 2024 17:41:47 GMT"
    },
    {
        "title": "Gemini Live: The New Voice Chat Mode",
        "link": "https://www.theverge.com/2024/8/13/24219553/google-gemini-live-voice-chat-mode",
        "body": "Google annonce un nouveau mode de discussion vocale pour Gemini, appelé Gemini Live, disponible pour les abonnés Gemini Advanced. Ce mode permet des conversations fluides, avec la possibilité d'interrompre ou de pause à tout moment. Gemini Live fonctionne en arrière-plan et lorsque l'écran est verrouillé. Il peut également interpréter les vidéos en temps réel. Google propose également 10 nouvelles voix pour Gemini et prévoit d'ajouter davantage de langues. L'entreprise a également annoncé de nouvelles extensions pour son assistant IA, y compris la capacité de reconnaître le contexte de l'écran.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2050x1153/2400x1600/filters:focal(1025x577:1026x578):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25570938/Gemini_header_image.png",
        "date": "Tue, 13 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "La gamme de smartphones Google Pixel s'agrandit",
        "link": "https://www.theverge.com/2024/8/13/24218879/googles-pixel-9-lineup-is-a-pro-show",
        "body": "La gamme de smartphones Google Pixel s'agrandit avec l'ajout du Pixel 9 et de trois modèles Pro : le Pixel 9 Pro, le Pixel 9 Pro XL et le Pixel 9 Pro Fold. Ces appareils offrent un design mis à jour, de nouvelles fonctionnalités d'IA et le nouveau processeur Tensor G4. Les modèles Pro sont dotés de 16 Go de RAM, ce qui est idéal pour l'exécution de l'IA sur l'appareil, et le Pixel 9 en possède désormais 12 Go. Les fonctionnalités d'IA incluent la possibilité de cataloguer et de récupérer des informations à partir de captures d'écran, une nouvelle application Pixel Studio qui utilise l'IA générative pour créer des illustrations à partir de textes, et des fonctionnalités photo améliorées, telles que la possibilité de transformer des scènes à l'aide de l'IA générative et d'ajouter des personnes à des photos de groupe. Les Pixel 9 seront également les premiers smartphones Android aux États-Unis à proposer la fonction Satellite SOS, permettant de contacter les services d'urgence lorsque vous êtes hors de portée du réseau cellulaire.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25565608/DSCF0052.jpg",
        "date": "Tue, 13 Aug 2024 17:00:00 GMT"
    }
]