[
    {
        "title": "La révolution de la programmation en langage naturel",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/20/more-on-vibecoding-from-ethan-mollick/?ss=ai",
        "body": "L'article explore la récente tendance à utiliser le langage naturel, en particulier l'anglais, pour programmer des agents IA et créer des logiciels. Il met en évidence les commentaires d'Andrej Karpathy et d'Ethan Mollick, qui soulignent l'importance croissante de cette approche. Mollick a expérimenté avec l'agent IA Claude Code d'Anthropic, en lui demandant de créer un jeu 3D, ce qu'il a fait en quelques minutes, malgré quelques problèmes de grammaire et d'orthographe. Mollick introduit le concept de \"vibetroubleshooting\" et souligne l'utilité de l'IA pour le support technique et la programmation. Il illustre également la capacité de l'IA à créer du contenu et à organiser des idées, en se référant à l'agent IA chinois Manus, capable de créer un cours interactif sur les pitchs d'ascenseur. L'article soulève des questions sur l'impact de ces développements sur le marché, notamment avec l'annonce chinoise de DeepSeek affectant les actions de Nvidia. Il conclut en soulignant la nature transitoire de la relation entre l'expertise humaine et les capacités de l'IA, et en soulevant des questions sur l'évolution des rôles humains dans ce nouveau paysage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc14c32eb1bb7ffc84f70f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA au travail",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/03/20/the-new-2nd-amendmentthe-right-to-bear-ai-35-of-employees-pack-their-own/?ss=ai",
        "body": "L'auteur, John Sviokla, souligne que l'un des aspects les plus intéressants de l'Amérique est sa capacité à briser les règles, et cela se reflète dans l'adoption de l'IA dans les entreprises. Il cite une étude récente de writer.com indiquant que plus d'un tiers des employés (35 %) paient personnellement pour des outils d'IA qu'ils utilisent dans leur travail, ce qui démontre clairement la valeur de l'IA dans le milieu professionnel. L'IA généreuse, en particulier, gagne du terrain dans les services financiers (32 %) et les soins de santé/sciences de la vie (23 %). L'article souligne l'importance de comprendre l'intensité des « WINS » (mots, images, chiffres et sons) dans les coûts de fonctionnement d'une entreprise, et comment l'IA généreuse peut améliorer la productivité dans ces domaines. \n\nL'auteur critique ensuite l'idée que la technologie, y compris l'IA, soit une solution magique, soulignant que la technologie seule ne résout jamais un problème. Au lieu de cela, il met l'accent sur l'importance de l'éducation, de l'application et de la transformation dans la réalisation de la valeur commerciale de l'IA. Il propose un cadre appelé « EAT AI » : Education, Application et Transformation. L'éducation est essentielle pour que les équipes de direction et les employés comprennent le potentiel de l'IA. L'application permet de développer des compétences et de concrétiser les connaissances acquises. Enfin, la transformation implique d'imaginer un avenir transformé grâce à la puissance de ces « collègues en silicium ». \n\nL'auteur compare également la situation actuelle de l'IA dans les entreprises à la sécurité des armes à feu pendant son enfance. Il souligne que les entreprises, en particulier dans les industries hautement réglementées, ont la responsabilité de fournir une stratégie claire en matière de chatbots, des outils disponibles, une formation de base et des politiques mises à jour. L'auteur rejette les affirmations exagérées sur l'IA, comme celles de Dario Amodei d'Anthropic et d'Elon Musk, et souligne que la réalité est que les gens voient la valeur de l'IA et sont prêts à payer pour ces outils. Le rôle des dirigeants est de permettre aux employés d'utiliser ces outils de manière productive et éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67daf02cc8b0bc75d9cb3986/0x0.jpg?format=jpg&crop=4115,2314,x0,y128,safe&width=440",
        "date": "Thu, 20 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course aux armements ou une collaboration mondiale ?",
        "link": "https://www.ft.com/content/3fd3a717-2fbf-42ef-bb08-5baecdeb1985",
        "body": "Le résumé : \n\nL'article explore les complexités et les implications de la course mondiale à l'IA, en soulignant l'importance de la collaboration et de la réglementation pour façonner un avenir éthique et bénéfique pour cette technologie. Il met en évidence les défis actuels, notamment la concentration des talents et des ressources dans quelques pays, les préoccupations éthiques et les risques de sécurité. L'article plaide pour une approche collaborative mondiale, suggérant que le partage des connaissances et des meilleures pratiques peut aider à atténuer les risques et à garantir que les avantages de l'IA sont accessibles à tous. Enfin, il souligne le rôle crucial de l'éthique et de la confiance dans la création d'un avenir durable pour l'IA, où l'innovation et la responsabilité coexistent.",
        "image": "",
        "date": "Thu, 20 Mar 2025 11:58:59 GMT"
    },
    {
        "title": "Samsung Galaxy S25 Edge : La puissance de l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/20/new-galaxy-s25-edge-leak-reveals-samsungs-valuable-surprise-offer/?ss=ai",
        "body": "Le prochain smartphone Samsung Galaxy S25 Edge sera proposé avec un forfait promotionnel Gemini Advanced de Google, qui comprend l'accès aux modèles et fonctionnalités IA les plus puissants de Google. Gemini Advanced est inclus dans le cadre d'un abonnement Google One AI Premium, offrant 2 To de stockage cloud polyvalent. L'analyse du code de la version bêta de l'application Google pour Android révèle que le Galaxy S25 Edge bénéficiera d'une promotion Gemini Advanced à son lancement. Le Galaxy S25 Edge est un appareil d'une nouvelle catégorie, situé entre le Galaxy S25+ et le Galaxy S25 Ultra en termes de prix. Il est attendu pour la mi-avril 2025, avec le 16 avril comme date de lancement probable. Des fuites suggèrent des options de stockage de 256 Go ou 512 Go, toutes deux avec 12 Go de RAM. Les détails de prix confirment que le Galaxy S25 Edge sera positionné entre le Galaxy S25+ et le Galaxy S25 Ultra.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d828de6a90d28b098dff17/0x0.jpg?format=jpg&crop=2051,1367,x131,y497,safe&width=440",
        "date": "Thu, 20 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "Cybersécurité et IA : les entreprises face à de nouvelles menaces",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/20/5-mistakes-companies-will-make-this-year-with-cybersecurity/?ss=ai",
        "body": "L'IA transforme le paysage de la cybersécurité, avec des criminels utilisant des outils d'IA pour lancer des attaques de phishing sophistiquées et des deepfakes. Les entreprises doivent utiliser l'IA pour se défendre, en intégrant la surveillance basée sur l'IA, la détection d'activités réseau anormales et des systèmes de défense automatisés à leur arsenal de cybersécurité. \n\n**Résumé :**\n\n- Les entreprises font face à des menaces sans précédent pour leur cybersécurité, notamment des attaques assistées par l'IA, des employés non préparés et des vulnérabilités internes.\n- L'IA change la donne en matière d'attaques et de défense cybernétiques, avec des criminels utilisant l'IA pour lancer des attaques de phishing sophistiquées et contourner les systèmes de sécurité.\n- Les entreprises peuvent utiliser l'IA pour se défendre, en surveillant l'activité réseau anormale, en détectant les anomalies et en mettant en place des systèmes de défense automatisés.\n- Il est essentiel d'avoir un plan de réponse aux cyberattaques pour minimiser les dommages et assurer la continuité des activités.\n- Les employés sont souvent la cible d'attaques de phishing et de deepfakes ; une formation continue en cybersécurité est donc essentielle.\n- Les menaces internes, qu'elles soient délibérées ou accidentelles, représentent 60 % des violations de données et nécessitent des contrôles d'accès stricts et une surveillance.\n- La cybersécurité n'est pas seulement la responsabilité des équipes informatiques ; elle doit faire partie intégrante de la culture de l'entreprise, avec des meilleures pratiques promues par les dirigeants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dbb86536c541769a50adb5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Mar 2025 06:18:00 GMT"
    },
    {
        "title": "L'IA dans l'éducation : des outils Google aux salles de classe",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/03/20/8-schools-innovating-with-google-ai--heres-what-theyre-doing/?ss=ai",
        "body": "L'article présente huit universités et écoles qui intègrent l'IA de Google dans leurs écosystèmes éducatifs, allant de l'enseignement personnalisé à la recherche avancée. À l'UC Riverside, l'IA participe activement au processus d'apprentissage, les étudiants débattent avec NotebookLM et affinent leurs arguments. L'université explore également comment Gemini peut rationaliser les tâches administratives. Wake Forest University utilise Gemini pour optimiser les flux de travail administratifs et académiques, automatiser la prise de notes et résumer des documents complexes. SDSU utilise Gemini et NotebookLM pour fournir un soutien à l'étude et à l'écriture, ainsi que des opportunités d'apprentissage interactif. Boise State University stimule la créativité de ses professionnels en marketing avec Gemini. Dans l'enseignement primaire et secondaire, CPS utilise l'IA pour optimiser ses opérations et développer son programme, tandis que Miami-Dade County Public Schools fournit un soutien personnalisé aux enseignants et aux étudiants avec Gemini. Albuquerque Public Schools et Ottawa Catholic School Board utilisent Gemini pour la planification des leçons et pour initier les étudiants à l'IA. Ces exemples soulignent l'impact de l'IA de Google dans l'éducation, avec des avantages tangibles pour les étudiants et les enseignants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dac52a2d07d9f01a852576/0x0.jpg?format=jpg&crop=1945,1095,x0,y100,safe&width=440",
        "date": "Thu, 20 Mar 2025 04:00:00 GMT"
    },
    {
        "title": "L'IA, la destinée manifeste et l'avenir de l'humanité",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/20/human-manifest-destiny-at-the-heart-of-attaining-pinnacle-ai-and-superintelligence/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée que la poursuite de l'intelligence artificielle générale (AGI) et de l'intelligence artificielle superintelligente (ASI) pourrait être motivée par la croyance en une destinée manifeste. Il explique les concepts d'AGI et d'ASI, et décrit les deux camps principaux dans le domaine de l'IA : les \"doomers\" qui prédisent que l'AGI ou l'ASI détruira l'humanité, et les \"accélérationnistes\" qui croient que l'IA avancée résoudra les problèmes de l'humanité. L'article soulève des questions importantes sur la nature de la destinée manifeste dans le contexte de l'IA, en particulier si elle est utilisée pour justifier des actions potentiellement dangereuses. Enfin, il met en lumière les risques potentiels associés à l'atteinte de l'AGI ou de l'ASI, suggérant que même l'AGI, qui est censé être égal à l'intellect humain, pourrait conduire à l'extinction de l'humanité si nous continuons à le faire évoluer vers l'ASI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d4e1c86c1d4c32497cb148/0x0.jpg?format=jpg&crop=1569,1176,x96,y0,safe&width=440",
        "date": "Thu, 20 Mar 2025 04:00:00 GMT"
    },
    {
        "title": "L'IA peut-elle créer des mèmes plus drôles que les humains ?",
        "link": "https://www.frandroid.com/culture-tech/2549687_lia-plus-drole-que-les-humains-voici-ce-que-revele-cette-etude",
        "body": "Les mèmes, partie intégrante de la culture Web, font l'objet d'une étude scientifique pour déterminer si les mèmes créés par l'IA sont plus drôles que ceux créés par les humains. L'IA, notamment GPT-4 d'OpenAI, a produit des mèmes qui ont été évalués par un panel selon leur humour, leur créativité et leur propension à être partagés. Les résultats montrent que l'IA obtient de meilleurs résultats que les humains sur des thèmes simples, mais que les mèmes humains sont plus drôles individuellement et que ceux issus d'une collaboration sont plus créatifs. L'étude suggère que l'IA excelle dans l'identification de schémas humoristiques, mais que les humains ont encore l'avantage dans la création de contenus uniques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/rigolade-1200x675-1-768x432.jpg?resize=169,169&key=8909fc25",
        "date": "Wed, 19 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI augmente les prix de son modèle o1-pro",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2549681_openai-explose-les-prix-avec-cette-nouvelle-version-de-chatgpt-dans-le-mauvais-sens-du-terme",
        "body": "OpenAI a lancé une version améliorée de son modèle d'IA o1, nommée o1-pro, qui promet des performances accrues à un coût élevé. L'accès à o1-pro via l'API d'OpenAI coûte 150 dollars par million de tokens en entrée et 600 dollars par million de tokens générés, soit deux fois plus cher que GPT-4.5 et dix fois plus que le modèle o1 standard. Seuls les développeurs ayant déjà dépensé au moins 5 dollars sur les services API d'OpenAI peuvent y accéder. Malgré les affirmations d'OpenAI sur les performances améliorées, les retours des utilisateurs de ChatGPT Pro sont mitigés, et les benchmarks internes révèlent des améliorations modestes par rapport au modèle o1 standard. La stratégie tarifaire audacieuse d'OpenAI pourrait pousser certains clients à explorer les offres de la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/pxl-20240511-065728099portrait-1200x901-1-768x577.jpg?resize=225,225&key=7d6fd62b",
        "date": "Wed, 19 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft s'associe à une start-up pour une IA révolutionnaire",
        "link": "https://www.frandroid.com/marques/microsoft/2548429_microsoft-sassocie-a-une-start-up-suisse-pour-creer-une-ia-cerebrale",
        "body": "Microsoft s'associe à Inait, une start-up suisse, pour développer une IA imitant le cerveau des mammifères. Cette IA, nommée Claude 3.7, se distingue par sa capacité à apprendre de ses expériences, comme un être vivant, plutôt que de se reposer uniquement sur de grandes quantités de données. Cette approche, basée sur 20 ans de recherche en neurosciences, vise à reproduire l'intelligence biologique pour améliorer les capacités de l'IA. L'objectif est de révolutionner des domaines tels que la robotique et la finance avec des algorithmes plus adaptables et intelligents. La technologie nécessite moins d'énergie et apprend plus rapidement que les modèles actuels. Microsoft prévoit d'intégrer cette IA à ses produits, ce qui pourrait conduire à des assistants virtuels plus sophistiqués et à des robots industriels hautement adaptables.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/microsoft-logo-scaled-1-1200x800-1-768x512.jpg?resize=200,200&key=311508a7",
        "date": "Wed, 19 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et le bonheur humain",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/19/is-ai-our-gateway-to-happiness/?ss=ai",
        "body": "L'IA est désormais présente dans de nombreux aspects de la vie, et son influence soulève des questions sur son impact sur le bonheur humain. L'auteur explore l'idée que l'IA pourrait être un chemin vers un plus grand bonheur humain ou si elle nous éloigne de celui-ci. En s'appuyant sur diverses écoles philosophiques, l'article examine la nature insaisissable du bonheur et suggère que la compréhension de soi et de la société est essentielle pour atteindre le bonheur dans un monde interconnecté. Les principes de conscience, d'appréciation, d'acceptation et de responsabilité sont proposés pour naviguer dans l'impact de l'IA sur le bonheur. En embrassant ces principes, nous pouvons exploiter le potentiel de l'IA pour améliorer nos vies et nous rapprocher d'une forme de bonheur plus authentique et durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67db5a0a5a34d2a817942b03/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Superordinateurs personnels alimentés par l'IA",
        "link": "https://www.theverge.com/news/632685/asus-ascent-gx10-dell-pro-max-gb10-hp-zgx-nano-nvidia-ai",
        "body": "Plusieurs fabricants, dont Asus, Dell et HP, développent leurs propres superordinateurs personnels basés sur la plateforme Grace Blackwell de Nvidia. Ces appareils sont conçus comme des mini-PC offrant une puissance de traitement de 1 000 AI TOPS et 128 Go de mémoire unifiée. Asus a présenté l'Ascent GX10, qui se distingue par son design en plastique blanc, tandis que HP a dévoilé le HP ZGX Nano AI Station G1n, qui ressemble à la station de travail Z2 mini. Dell, quant à lui, a adopté une approche plus simple avec le \"Dell Pro Max With GB10\", un boîtier noir doté d'un bouton d'alimentation en haut. Lenovo devrait également rejoindre ce marché avec son propre mini-ordinateur basé sur la plateforme Grace Blackwell, mais n'a pas encore révélé de détails. Les ordinateurs Dell sont attendus pour l'été 2025, tandis que le DGX Spark de Nvidia, qui coûte 3 000 dollars, sera disponible à la même période.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25822628/PXL_20250108_162058411.jpg?quality=90&strip=all&crop=0%2C5.7221581443035%2C100%2C88.555683711393&w=2400",
        "date": "Wed, 19 Mar 2025 18:28:52 GMT"
    },
    {
        "title": "L'avenir de l'IA : risques et avantages",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/19/addressing-ais-impact-on-humans/?ss=ai",
        "body": "L'article aborde le rôle croissant de l'IA dans divers aspects de la vie humaine et les préoccupations associées. Il met en lumière un programme de recherche et un symposium organisés par le MIT pour aborder les questions clés liées à l'impact de l'IA sur la société. Les sujets de discussion incluent la dépendance excessive à l'IA, la manipulation de l'information, l'atrophie des compétences humaines et les interactions émotionnelles avec l'IA. L'événement explore également l'impact de l'IA sur la vie intérieure, sociale, communautaire, professionnelle et créative des individus. Des intervenants renommés, dont Doug Rushkoff, Jaron Lanier et Ariana Huffington, participent au symposium, offrant ainsi une plateforme pour approfondir notre compréhension des implications de l'IA. L'article souligne l'importance d'aborder proactivement ces questions pour gérer l'impact des innovations technologiques sur nos vies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67daebd604badfd29f252ed3/0x0.jpg?format=jpg&crop=1346,757,x0,y69,safe&width=440",
        "date": "Wed, 19 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La santé, les vaccins et l'IA",
        "link": "https://www.forbes.com/sites/innovationrx/2025/03/19/innovationrx-the-trump-administration-sends-mixed-messages-on-vaccines/?ss=ai",
        "body": "L'article couvre un large éventail de sujets liés à la santé, mais voici les points clés liés à l'IA :\n\n- L'utilisation de l'IA pour prédire les épidémies est un défi en raison de la fragmentation des systèmes de données et du coût élevé de la construction de systèmes d'IA. Cependant, les modèles d'IA se sont améliorés dans l'extraction de données à partir de sources semi-structurées/non structurées, et des approches potentielles pour utiliser l'IA dans ces prédictions sont proposées dans un article de Nature.\n- Hologen AI, une entreprise de santé basée sur l'IA cofondée par l'ancien PDG de Google, Eric Schmidt, a signé un accord avec MeiraGTx, une entreprise de thérapie génique, pour commercialiser un candidat-médicament pour la maladie de Parkinson.\n- L'article souligne également le besoin de points de référence clairs pour évaluer les performances des modèles d'IA et déterminer leur impact potentiel dans le domaine de la prédiction des épidémies.\n\nL'article couvre également d'autres sujets tels que les politiques de vaccination, les effets secondaires des médicaments GLP-1, les acquisitions d'entreprises et les études sur l'avortement, mais les points ci-dessus sont les plus pertinents pour le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67daca69a360a45309a6a447/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Copilot Returns to Windows 11 Devices",
        "link": "https://www.theverge.com/news/632523/microsoft-copilot-uninstall-bug-fix#comments",
        "body": "Microsoft a accidentellement désinstallé Copilot, son assistant IA, de certains appareils Windows 11 lors d'une mise à jour. L'entreprise a maintenant résolu le problème et les appareils affectés sont revenus à leur état d'origine, avec Copilot réinstallé et épinglé à la barre des tâches. Copilot, récemment lancé en tant qu'application native Windows, offre une interface plus élégante et permet de démarrer rapidement une conversation vocale avec l'assistant en maintenant les touches Alt + Barre d'espace.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 15:16:50 GMT"
    },
    {
        "title": "OpenAI contre la SB 1047",
        "link": "https://www.theverge.com/policy/632174/openai-trump-proposal-regulation#comments",
        "body": "OpenAI a soumis une proposition de politique \"axée sur la liberté\" au plan d'action en matière d'IA de la Maison Blanche, demandant à l'administration Trump d'utiliser les lois commerciales pour promouvoir la domination américaine en matière d'IA face à la Chine, d'assouplir les restrictions de copyright pour les données d'entraînement, d'investir massivement dans les infrastructures d'IA et d'empêcher les États d'étouffer le secteur avec des centaines de nouvelles lois, en particulier la SB 1047, une loi controversée sur la sécurité de l'IA en Californie. Des centaines de projets de loi liés à l'IA inondent les gouvernements des États, et on s'attend à ce que des centaines, voire des milliers, soient proposés d'ici la fin de 2025, ce que l'industrie de l'IA tente d'éviter. La SB 1047, qui a été adoptée puis veto par le gouverneur Gavin Newsom en 2024, aurait imposé des restrictions de sécurité et une responsabilité juridique strictes aux laboratoires d'IA de pointe, ce qui aurait forcé tous les laboratoires d'IA du pays à se conformer. OpenAI s'est publiquement opposé à ce projet de loi, affirmant qu'il entraverait la croissance et le leadership mondial de l'industrie. Bien que la proposition d'OpenAI préconise la préemption fédérale, elle ne propose pas de cadre national pour remplacer les lois sur l'IA au niveau des États. L'absence de réglementation fédérale et l'impact croissant de l'IA sur la vie quotidienne ont entraîné une augmentation des propositions au niveau des États. OpenAI et l'industrie technologique exploitent la menace de la Chine pour promouvoir leurs objectifs, soulignant les risques pour la sécurité nationale et la perte du statut de superpuissance de l'IA des États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 15:15:45 GMT"
    },
    {
        "title": "Wyvern",
        "link": "https://www.theverge.com/news/632121/razer-wyvrn-developer-ai-qa-gamer-copilot-sensa-haptics-thx#comments",
        "body": "Razer se lance dans l'IA avec une nouvelle plateforme pour développeurs, Wyvrn, qui inclut des outils d'automatisation tels que l'IA QA Copilot pour l'assurance qualité et le test de jeux, ainsi que l'IA Gamer Copilot (anciennement Project Ava) pour des conseils en temps réel via un assistant vocal. Wyvrn abritera également la plateforme Chroma RGB de prochaine génération de Razer, un nouveau plug-in audio spatial THX et son logiciel Sensa HD Haptics. L'IA QA Copilot, un plug-in cloud pour les moteurs de jeux, se distingue particulièrement. Il est conçu pour réduire le temps et les coûts des tests manuels d'assurance qualité, en identifiant automatiquement les bugs et les problèmes de performance. Razer affirme que son IA peut détecter jusqu'à 25 % de bugs en plus et réduire le temps de test jusqu'à 50 %, tout en réalisant des économies de coûts. L'autre composant clé est l'IA Gamer Copilot, un assistant vocal qui fournit des conseils tactiques en temps réel pour les jeux multijoueurs compétitifs et les jeux à joueur unique.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/RazerAI_KV.png?quality=90&strip=all&crop=7.9240506329114%2C0%2C84.151898734177%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "L'intégration d'Alexa à Suno : un pas en avant, deux pas en arrière pour l'IA musicale",
        "link": "https://www.theverge.com/tech/631651/amazon-alexa-suno-ai-generated-song-copyright-nightmare#comments",
        "body": "Résumé : \n\nL'intégration d'Alexa de Amazon à la plateforme de génération de chansons basée sur l'IA, Suno, a attiré l'attention en raison de ses implications potentielles sur l'industrie musicale et les droits d'auteur. Suno, un générateur de chansons basé sur l'IA, fait actuellement l'objet de poursuites judiciaires de la part de grandes maisons de disques et de la RIAA pour utilisation de matériel protégé par le droit d'auteur dans son entraînement. L'intégration d'Alexa nécessite un compte Suno et vise à offrir une expérience musicale hyper-personnalisée. Cependant, elle risque de mécontenter les acteurs clés de l'industrie musicale et de saper la défense juridique de Suno. La question clé dans les poursuites pour utilisation équitable est de savoir si un travail dérivé est destiné à remplacer l'original, et l'intégration d'Alexa à Suno pourrait fournir un exemple concret de ce scénario. De plus, Suno, comme d'autres entreprises d'IA, propose des abonnements pour générer des chansons de qualité médiocre, ce qui soulève des questions quant à la viabilité de leur modèle économique et aux implications potentielles pour les musiciens en cas de violation du droit d'auteur. L'article critique également l'approche de Suno, suggérant qu'elle ne comprend pas l'essence de la musique et de l'art, et souligne l'importance de l'interaction humaine dans la création musicale.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/257620_Amazon_AI_copyright_CVirginia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 13:30:00 GMT"
    },
    {
        "title": "L'avenir de la robotique humanoïde",
        "link": "https://www.theverge.com/news/631743/nvidia-issac-groot-n1-robotics-foundation-model-available",
        "body": "Nvidia a présenté le robot humanoïde NEO Gamma de 1X, fonctionnant avec son modèle de base GR00T N1, lors du GTC 2025. Le modèle GR00T N1, désormais disponible, est un modèle open-source, pré-entraîné et personnalisable conçu pour accélérer le développement et améliorer les capacités des robots humanoïdes. Jensen Huang, fondateur et PDG de Nvidia, déclare que l'ère de la robotique généraliste est arrivée, et que le modèle GR00T N1, avec ses nouveaux frameworks de génération de données et d'apprentissage robotique, permettra aux développeurs de robots d'ouvrir de nouvelles perspectives dans l'ère de l'IA. Le robot NEO Gamma a démontré sa capacité à effectuer des tâches de rangement de manière autonome, en utilisant un modèle de politique post-entraîné basé sur GR00T N1. Bernt Børnich, PDG de 1X Technologies, souligne que l'avenir des robots humanoïdes réside dans leur adaptabilité et leur capacité d'apprentissage, et que le modèle GR00T N1 de Nvidia améliore considérablement la raisonnement et les compétences des robots. D'autres entreprises développant des robots humanoïdes, telles que Boston Dynamics, Agility Robotics et Neura Robotics, ont également eu un accès anticipé au modèle GR00T N1. Ce modèle utilise une architecture à double système inspirée de la cognition humaine, avec un système \"fast-thinking action model\" et un système \"slow-thinking model\" pour la planification des actions, permettant aux robots d'effectuer des mouvements précis et des tâches complexes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/GR00T-N1-Image.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 13:12:57 GMT"
    },
    {
        "title": "Google s'empare de Wiz",
        "link": "https://www.theverge.com/ai-artificial-intelligence/632167/google-wiz-acquisition-cloud-security-ai#comments",
        "body": "Google a annoncé l'acquisition de la startup de sécurité cloud Wiz pour 32 milliards de dollars, dans le but de renforcer son activité cloud et de rattraper ses rivaux Amazon et Microsoft. Wiz, fondée en 2020, s'est rapidement imposée comme l'une des entreprises de logiciels à la croissance la plus rapide au monde, offrant une solution de sécurité innovante appelée \"agentless security\". Cette acquisition est considérée comme un pari risqué pour Google, car il devra surmonter des obstacles d'intégration et des préoccupations réglementaires. Cependant, avec la croissance continue du marché de l'IA, Google pourrait réduire l'écart avec les autres géants technologiques. L'acquisition de Wiz élargit le portefeuille de sécurité de Google et renforce sa crédibilité en tant que fournisseur de solutions d'entreprise, lui permettant potentiellement d'attirer de nouveaux clients vers Google Cloud.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK093_GOOGLE_A-1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la guerre : l'évolution de la guérilla à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/03/19/from-muskets-to-drones-tech-is-transforming-the-battlefield/?ss=ai",
        "body": "L'article explore l'évolution de la guerre, depuis les tactiques de guérilla de la guerre révolutionnaire américaine jusqu'à l'ère moderne de l'IA et des drones. Il soulève la question de savoir si les drones alimentés par l'IA représentent la prochaine évolution de la guerre de guérilla et si les pays qui n'adoptent pas cette technologie seront laissés pour compte. L'auteur souligne les progrès remarquables de la technologie des drones militaires, notamment l'intégration de l'IA pour améliorer la conscience situationnelle et la prise de décision. La discussion porte également sur l'utilisation de drones en essaim, qui offre un avantage tactique important en permettant des missions complexes et coordonnées. L'article conclut que les drones alimentés par l'IA ne sont pas seulement une évolution de la guerre de guérilla, mais aussi de l'ingéniosité humaine, soulignant les défis éthiques et les implications pour l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9d39cca8d26eea9ae374b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Mar 2025 11:00:00 GMT"
    },
    {
        "title": "Gemini AI Assistant",
        "link": "https://9to5google.com/2025/03/18/gemini-no-sign-in/",
        "body": "L'application Gemini n'exige plus que les utilisateurs se connectent avec leur compte Google. En mode Incognito, les utilisateurs anonymes sont accueillis par l'interface de chat de Gemini, avec des invites suggérées. L'assistant IA personnel s'adresse désormais aux utilisateurs déconnectés avec \"Rencontrez Gemini, votre assistant IA personnel\". Le modèle Gemini 2.0 Flash est utilisé par défaut, et la connexion est requise pour explorer de nouveaux modèles, télécharger des fichiers et accéder à l'historique des chats. L'application Android nécessite toujours une connexion.",
        "image": "",
        "date": "Wed, 19 Mar 2025 10:26:39 GMT"
    },
    {
        "title": "Le futur de l'IA est biologique",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/19/ai-breakthrough-combines-living-brain-neurons-and-silicon-chips-in-brain-in-a-box-bio-computer/?ss=ai",
        "body": "Résumé : \n\nUn nouveau type d'ordinateur biologique, appelé CL1, combine des puces en silicium traditionnelles avec des neurones cérébraux vivants, offrant une approche révolutionnaire de l'intelligence artificielle. Cet ordinateur biologique, développé par Cortical Labs, est vendu au prix modeste de 35 000 $, ce qui le rend accessible à certains consommateurs et start-ups technologiques. L'article explore les implications de cette technologie, y compris les avantages potentiels en matière d'efficacité énergétique et les considérations éthiques liées à l'utilisation de neurones synthétiques. La possibilité de fusionner l'IA artificielle avec des neurones biologiques soulève des questions sur l'avenir de l'IA et la nature de la conscience.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6780b7cc9763198c7ffdb84c/0x0.jpg?format=jpg&crop=1046,783,x33,y0,safe&width=440",
        "date": "Wed, 19 Mar 2025 08:00:00 GMT"
    },
    {
        "title": "La réalité de la mise en œuvre de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/19/the-ai-graveyard-7-deadly-mistakes-that-kill-most-enterprise-ai-projects/?ss=ai",
        "body": "Bien que l'IA présente un potentiel énorme, des milliards sont gaspillés chaque année sur des initiatives qui ne donnent jamais de résultats concrets, avec un taux d'échec élevé. Cet article explore les raisons fondamentales de ces échecs et fournit des conseils pour les éviter. L'écart entre les attentes et la réalité est souvent dû à une vision mythique de l'IA comme solution magique. Les organisations sous-estiment les besoins en données de l'IA, traitant la mise en œuvre de l'IA uniquement comme un défi technique, ignorant l'adoption humaine. De nombreux projets commencent sans lien clair avec les problèmes commerciaux réels, et les entreprises manquent de talents et de structures de gouvernance en IA. Le succès de l'IA nécessite une planification rigoureuse, en commençant par identifier les problèmes commerciaux spécifiques, en investissant dans l'infrastructure des données et en traitant la mise en œuvre de l'IA comme un changement organisationnel. Une approche incrémentielle, une gouvernance claire et la compréhension de l'IA comme un ensemble de technologies puissantes, mais non magiques, sont essentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67da6d3ac809ca458387522b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Mar 2025 07:00:00 GMT"
    },
    {
        "title": "Andor Showrunner Refuses to Publish Scripts Due to AI Concerns",
        "link": "https://www.theverge.com/news/632613/andor-tony-gilroy-ai-star-wars-training-copyright#comments",
        "body": "Le scénariste de la série acclamée par la critique, Tony Gilroy, a décidé de ne pas publier les scripts d'Andor, malgré leur préparation pour la publication, en raison de craintes que le matériel ne serve à entraîner des systèmes d'IA. Gilroy souligne les préoccupations croissantes des artistes quant à l'utilisation de leur travail sans permission pour développer des outils d'IA qui pourraient les remplacer. Cette décision met en évidence le débat en cours sur l'éthique de l'IA et son impact potentiel sur l'industrie du divertissement, avec des personnalités comme Christopher Nolan et Charlie Brooker exprimant également leur méfiance envers la technologie.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/gettyimages-2147818160.jpg?quality=90&strip=all&crop=0%2C0.099800399201591%2C100%2C99.800399201597&w=2400",
        "date": "Wed, 19 Mar 2025 00:00:00 GMT"
    },
    {
        "title": "Google Gemini au service de la santé",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2548461_doctissimo-2-0-google-aimerait-confier-vos-questions-de-sante-a-une-ia",
        "body": "Google souhaite étendre les capacités de son IA Gemini en l'appliquant au domaine de la santé. L'entreprise développe une fonctionnalité, \"What People Suggest\", qui utilise l'IA pour suggérer des informations médicales personnalisées aux patients en se basant sur des données de patients présentant des pathologies similaires. Cette fonctionnalité est actuellement disponible sur mobile uniquement aux États-Unis. La directrice de la santé chez Google, le Dr Karen DeSalvo, estime que l'IA est suffisamment avancée pour révolutionner l'expérience de la santé. Cependant, des experts médicaux mettent en garde contre les risques potentiels, soulignant que les réponses générées par l'IA peuvent contenir des erreurs ou être biaisées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/google-pixel-9-pro-fold-2024-frandroid-p1000577-1-1200x800-1-768x512.jpg?resize=200,200&key=6e6aa8da",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Google Gemini désormais accessible sans compte",
        "link": "https://www.frandroid.com/marques/google/2548373_fini-la-connexion-obligatoire-gemini-se-democratise-pour-tous",
        "body": "Google a récemment rendu son assistant virtuel Gemini plus accessible en supprimant l'obligation d'avoir un compte Google pour l'utiliser sur le web. Cette décision marque un changement de stratégie pour l'entreprise, permettant aux utilisateurs de tester facilement Gemini en quelques clics. La version anonyme offre un accès limité au modèle de base, Gemini 2.0 Flash, avec des fonctionnalités restreintes. Pour débloquer toutes les capacités de Gemini, un compte est toujours nécessaire. Cette approche vise à trouver un équilibre entre accessibilité et incitation à la création de comptes. Le changement pourrait augmenter la popularité de Gemini et aider Google à rattraper ses concurrents sur le marché de l'IA conversationnelle. De plus, il répond aux préoccupations en matière de vie privée, permettant aux utilisateurs de poser des questions à Gemini sans laisser de traces.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/gemini-sur-iphone-768x579.jpg?resize=226,226&key=32c4ebfd",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Installer un LLM sur son ordinateur",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2547997_installer-un-chatgpt-en-local-voici-le-guide-ultime-pour-tous-windows-mac-linux-du-debutant-a-lexpert",
        "body": "Il est désormais possible d'installer un modèle de langage (LLM) sur son propre ordinateur, sans dépendre d'un service cloud. Cela permet de garder ses données privées, d'éviter les abonnements coûteux et de personnaliser son modèle d'IA. Des modèles open-source comme DeepSeek, LLaMA et Mistral sont disponibles gratuitement et peuvent être exécutés localement avec des performances impressionnantes. Des outils comme LM Studio, GPT4All et Ollama facilitent l'installation et l'utilisation de ces LLM, offrant une interface de chat intuitive. Pour les utilisateurs avancés, des outils en ligne de commande comme Llama.cpp et Hugging Face Transformers permettent une personnalisation plus poussée. L'article fournit également des spécifications matérielles recommandées pour exécuter différents modèles LLM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/llm-local-1200x675-1-768x432.jpg?resize=169,169&key=1e9fd89f",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini remplace l'Assistant Google sur les Chromebooks",
        "link": "https://www.frandroid.com/marques/google/2548137_les-chromebook-se-debarrent-de-google-assistant-et-on-ne-sait-pas-si-cest-une-bonne-idee",
        "body": "Google remplace l'Assistant Google par son IA de nouvelle génération, Gemini, sur les appareils Chrome OS. La mise à jour Chrome OS 134 remplace l'icône de l'Assistant par celle de Gemini, qui offre une expérience plus riche et des fonctionnalités avancées. Gemini ne répond pas à la commande vocale \"Hey Google\", mais les utilisateurs peuvent lancer l'application web progressive en cliquant sur l'icône. L'objectif de Google est de proposer une expérience d'assistant virtuel plus cohérente et puissante sur toutes ses plateformes. La mise à jour Chrome OS introduit également de nouvelles fonctionnalités d'accessibilité et d'insertion de GIF.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/lenovo-chromebook-1200x777-1-768x497.jpg?resize=194,194&key=7db0e7a2",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Nvidia GTC 2025",
        "link": "https://www.frandroid.com/marques/nvidia/2547931_rtx-pro-6000-vera-rubin-pc-nvidia-nvidia-gtc-2025-les-5-annonces-quil-ne-fallait-pas-manquer",
        "body": "Résumé : \n\nLors de la conférence annuelle Nvidia GTC, le PDG Jensen Huang a présenté les dernières avancées de l'entreprise en matière d'IA et ses prévisions pour l'évolution du secteur. Il a souligné la demande croissante de GPU de la part des fournisseurs de services cloud et prévoit un chiffre d'affaires de 1 000 milliards de dollars d'ici 2028 pour les infrastructures de centres de données de Nvidia. L'entreprise a également dévoilé deux nouvelles machines, le DGX Spark et le DGX Station, conçues pour exécuter des modèles d'IA directement depuis le bureau de l'utilisateur. Nvidia a également présenté sa prochaine architecture, Vera Rubin, qui sera 13 fois plus puissante que les GPU actuels. En ce qui concerne les logiciels, Nvidia a annoncé Nemotron Super, un modèle de langage avec 49 milliards de paramètres, qui promet une plus grande précision et vitesse dans les tâches de raisonnement. Enfin, Jensen Huang a insisté sur l'omniprésence future des agents IA et des robots dans notre quotidien.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/gtc-march-2025-keynote-with-nvidia-ceo-jensen-huang-2-31-5-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=03148e7a",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Mistral Small 3.1 : une IA française accessible sur PC",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2547639_lia-mistral-peut-tourner-sur-votre-ordinateur-avec-ce-nouveau-modele",
        "body": "Mistral AI, une entreprise française, lance Mistral Small 3.1, un modèle d'IA conçu pour fonctionner sur des ordinateurs personnels, offrant ainsi une alternative aux services cloud distants. Ce modèle de langage, avec ses 24 milliards de paramètres, nécessite une machine puissante, équipée d'une grande quantité de RAM et d'une carte graphique performante. Mistral Small 3.1 se distingue par ses performances, surpassant GPT-4o mini d'OpenAI dans plusieurs domaines, y compris la compréhension de texte, les réponses aux questions et la gestion d'images. De plus, il prend en charge plusieurs langues et est open source, gratuit et personnalisable. Il s'adresse aux entreprises et aux utilisateurs avancés nécessitant une IA locale pour des tâches spécifiques, garantissant ainsi la souveraineté des données. Mistral propose également \"Le Chat\", une alternative à ChatGPT, pour les utilisateurs préférant une option cloud.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-41-768x432.png?resize=169,169&key=a1d4a60a",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Nvidia révolutionne l'interconnexion des centres de données avec des commutateurs photoniques en silicium",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/03/18/nvidia-networking-steals-the-show-for-the-second-gtc-in-a-row/?ss=ai",
        "body": "Nvidia dévoile ses nouveaux commutateurs photoniques en silicium Quantum-X et Spectrum-X, qui utilisent une technologie optique co-empaquetée pour interconnecter jusqu'à 72 GPU, permettant ainsi une amélioration significative des performances et une réduction de la latence dans les centres de données. Ces commutateurs sont conçus pour répondre aux exigences élevées en matière de réseau des centres de données d'IA, en particulier des usines d'IA. Par rapport aux solutions optiques traditionnelles, les commutateurs de Nvidia offrent une réduction du nombre de lasers, une meilleure efficacité énergétique, une amélioration de l'intégrité du signal, une résilience réseau accrue et une diminution du temps de déploiement. Ces avancées sont essentielles pour faire face aux besoins importants en ressources des charges de travail d'IA agentique. La technologie de Nvidia devrait permettre aux centres de données de continuer à évoluer en fonction des exigences de l'IA. La production en volume de ces solutions optiques co-empaquetées est prévue pour la fin de l'année, marquant ainsi une étape importante pour l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9f92464e7da532504b8c7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Sécurité et confiance dans l'IA d'entreprise",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/03/18/building-enterprise-ai-on-a-granite-foundation-of-trust-and-confidence/?ss=ai",
        "body": "Bien que les coûts d'inférence et les performances soient essentiels dans l'IA d'entreprise, la sécurité, la confidentialité et la conformité réglementaire sont tout aussi importantes. L'article met en évidence les vulnérabilités critiques de DeepSeek R1, malgré ses performances élevées et son efficacité économique. D'autre part, IBM Granite 3.2 maintient la sécurité et la robustesse tout en offrant des capacités de raisonnement. Les entreprises doivent effectuer une évaluation des risques complète et prendre en compte les coûts, les performances, la sécurité, la confidentialité et la conformité lors du choix des modèles d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9d57270be988721c59c32/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "SynthID, la solution de Google pour lutter contre les deepfakes",
        "link": "https://www.theverge.com/2023/8/29/23849107/synthid-google-deepmind-ai-image-detector",
        "body": "Google DeepMind a développé SynthID, un outil de détection des images générées par l'IA. SynthID fonctionne comme un filigrane numérique, incorporé dans les pixels de l'image, invisible à l'œil nu mais facilement détectable par l'outil dédié. L'objectif est de lutter contre les abus potentiels de l'IA, notamment lors des élections à venir en 2024 aux États-Unis et au Royaume-Uni. L'outil est d'abord déployé sur Google Cloud et Vertex AI, et pourrait à terme être intégré à Chrome. La course à l'armement est lancée, et Google se dit prêt à faire évoluer SynthID pour rester efficace face aux tentatives de contournement.",
        "image": "",
        "date": "Tue, 18 Mar 2025 20:00:00 GMT"
    },
    {
        "title": "DGX Spark et DGX Station",
        "link": "https://www.theverge.com/news/631957/nvidia-dgx-spark-station-grace-blackwell-ai-supercomputers-gtc#comments",
        "body": "Nvidia dévoile ses nouveaux superordinateurs personnels d'IA, le DGX Spark et le DGX Station, alimentés par la plateforme Grace Blackwell de l'entreprise. Le DGX Spark, anciennement connu sous le nom de Digits, est un superordinateur d'IA compact et abordable, tandis que le DGX Station est une version de bureau plus grande destinée aux développeurs d'IA, chercheurs et scientifiques des données. Le DGX Spark est alimenté par le GB10 Blackwell Superchip, offrant une puissance de calcul impressionnante dans un petit facteur de forme de bureau. Il prend en charge les derniers modèles d'IA, y compris les modèles de robotique et de raisonnement mondial de Nvidia. Pendant ce temps, le DGX Station utilise le GB300 Blackwell Ultra desktop superchip, offrant 20 petaflops de performances IA et une mémoire système massive. Les deux systèmes sont conçus pour faciliter le travail sur de grands modèles d'IA, en ligne ou hors ligne. Nvidia a également annoncé que des partenaires OEM, notamment Asus, Dell, HP et d'autres, proposeront leurs propres versions des ordinateurs DGX, disponibles plus tard cette année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/NVIDIA-DGX-Spark-and-NVIDIA-DGX-Station.jpeg?quality=90&strip=all&crop=0%2C0.019630938358858%2C100%2C99.960738123282&w=2400",
        "date": "Tue, 18 Mar 2025 19:04:21 GMT"
    },
    {
        "title": "La course aux puces IA",
        "link": "https://www.theverge.com/2024/2/1/24058186/ai-chips-meta-microsoft-google-nvidia",
        "body": "La demande pour les puces IA de Nvidia a propulsé la valeur de l'entreprise à plus d'un trillion de dollars, mais la concurrence s'intensifie avec des entreprises comme Microsoft, Meta, OpenAI, Amazon et Google qui développent leurs propres processeurs IA. Nvidia a dévoilé de nouveaux superordinateurs IA personnels, alimentés par sa plateforme Grace Blackwell, et a annoncé de nouveaux GPU IA, dont le Blackwell Ultra GB300. Pendant ce temps, Intel et AMD cherchent à rattraper leur retard, et des startups comme DeepSeek attirent l'attention avec des modèles IA open source à bas prix. La course pour la domination du marché des puces IA s'intensifie, avec des investissements massifs et une concurrence féroce entre les entreprises.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/13292779/acastro_181017_1777_brain_ai_0002.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Mar 2025 19:04:21 GMT"
    },
    {
        "title": "Blackwell Ultra et les prochaines avancées en matière de GPU pour l'IA",
        "link": "https://www.theverge.com/news/631835/nvidia-blackwell-ultra-ai-chip-gb300",
        "body": "Nvidia annonce une série de nouveaux GPU pour l'IA, dont le Blackwell Ultra, qui offre une amélioration par rapport au modèle précédent avec 288 Go de mémoire HBM3e. Le DGX Station, un ordinateur de bureau doté d'un seul GPU Blackwell Ultra, sera disponible auprès de plusieurs fabricants. Nvidia met également en avant le Vera Rubin, prévu pour 2026, et le Rubin Ultra pour 2027, qui offriront des performances et une mémoire considérablement améliorées. L'entreprise souligne la demande croissante en puissance de calcul pour l'IA et prévoit de continuer à développer de nouveaux GPU chaque année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/blackwell-ultra-superpod.jpg?quality=90&strip=all&crop=0.028669724770644%2C0%2C99.942660550459%2C100&w=2400",
        "date": "Tue, 18 Mar 2025 18:49:11 GMT"
    },
    {
        "title": "L'avenir de l'IA : nouvelles et innovations",
        "link": "https://www.forbes.com/sites/alexknapp/2025/03/18/the-prompt-metas-open-source-llm-llama-has-been-downloaded-over-one-billion-times/?ss=ai",
        "body": "Meta annonce que son modèle de langage open source, Llama, a dépassé le milliard de téléchargements depuis sa sortie en 2023. Google Deepmind lance deux nouveaux modèles d'IA pour les robots, en partenariat avec la société de robotique humanoïde Apptronik. Intel prévoit de concevoir et de produire de nouveaux processeurs pour alimenter les serveurs d'IA. Cursor AI, un assistant IA, a refusé d'aider un développeur, citant la nécessité pour le développeur d'acquérir une meilleure compréhension du projet. OpenAI prévoit de connecter son LLM ChatGPT aux systèmes Google Drive et Slack de ses abonnés Team. Insilico Medicine, qui utilise l'IA pour découvrir de nouveaux médicaments, a levé 110 millions de dollars. Cognixion développe une interface cerveau-ordinateur non invasive pour aider les patients paralysés à communiquer. Une étude de l'Université d'Édimbourg révèle que les modèles d'IA multimodaux ont encore du mal à lire l'heure sur une horloge.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9b0c9a8d8dfae829565b3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Mar 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir des interactions client : les agents vocaux alimentés par l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/03/18/how-ai-voice-agents-are-changing-the-game-for-startups-in-2025/?ss=ai",
        "body": "Les agents vocaux alimentés par l'IA sont en train de révolutionner la manière dont les entreprises interagissent avec leurs clients, offrant un service 24 heures sur 24, 7 jours sur 7, fiable et humain. Après un important lancement de produit, l'auteur réfléchit à l'épuisement qui s'ensuit et à la façon dont les agents IA peuvent soutenir les entreprises. Les agents vocaux, en particulier, sont intuitifs, personnalisables et essentiels pour les entreprises de toutes tailles. Ils peuvent être présents sur plusieurs plateformes, du site web aux applications de messagerie, et offrent une expérience utilisateur cohérente. Les progrès de l'IA permettent à ces agents de tenir des conversations naturelles et de s'adapter à la personnalité de la marque. Les cas d'utilisation vont au-delà du service client, avec des entreprises comme Mercor et Hyperbound qui les utilisent pour les entretiens et la formation. Les agents IA libèrent les humains pour un travail plus significatif et ont un impact sur les startups et les petites entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9bc68273a0259c27fe7d5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Mar 2025 18:00:00 GMT"
    },
    {
        "title": "Gemini AI Enhance",
        "link": "https://www.theverge.com/google/631726/google-gemini-canvas-audio-overview-notebooklm-coding#comments",
        "body": "Google lance deux nouvelles fonctionnalités pour son assistant IA Gemini : Canvas et Audio Overviews. Canvas fournit un espace de travail dédié au sein de Gemini pour la création et la modification en temps réel de documents et de code. Les utilisateurs peuvent créer des brouillons et travailler avec Gemini pour modifier des sections spécifiques, ajuster le ton ou reformater le contenu. Pour les projets de codage, Canvas inclut un aperçu en direct à côté du code pour une édition itérative. Audio Overview convertit les documents écrits en discussions de style podcast entre deux hôtes IA. Ces fonctionnalités sont désormais disponibles pour les abonnés Gemini et Gemini Advanced, bien qu'Audio Overview ne soit actuellement proposé qu'en anglais. Les concurrents de l'IA, tels qu'Anthropic et OpenAI, proposent des fonctionnalités similaires, et la concurrence s'étend même aux conventions de dénomination. Google a lancé Deep Research en décembre, suivi d'une fonctionnalité similaire d'OpenAI en février avec le même nom. En octobre, OpenAI a lancé Canvas, et Google lance maintenant une fonctionnalité du même nom.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA dans la programmation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/18/ai-daily-brief-covers-amodeis-codebase-prediction-for-ai/?ss=ai",
        "body": "L'article explore l'évolution de la programmation, depuis les langages Basic et Fortran jusqu'à l'ère actuelle de l'apprentissage automatique et de l'intelligence artificielle générale. Il met en lumière les prédictions de Dario Amodei, d'Anthropic, selon lesquelles l'IA écrira bientôt 90 % du code, ce qui a suscité des réactions diverses dans le secteur. Le concept de \"vibe coding\" est introduit, où l'IA crée du code de manière sophistiquée, laissant aux programmeurs humains un rôle de supervision et de prise de décisions globales. Des personnalités comme Andrej Karpathy, cofondateur d'OpenAI, et Sundar Pichai, de Google, sont citées pour souligner l'importance croissante de l'IA dans la programmation. L'auteur suggère que les programmeurs devront s'adapter à ces changements, car les codebases d'entreprise sont devenues trop vastes pour être gérées manuellement. Bien que les humains puissent encore prendre des décisions de conception globales, l'IA est sur le point de transformer radicalement le marché du travail, ce qui soulève des inquiétudes quant à la sécurité de l'emploi.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d9a109e7a2e0a0eb8b14f2/0x0.jpg?format=jpg&crop=450,211,x0,y133,safe&width=440",
        "date": "Tue, 18 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA en marketing",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/03/18/marketing-leaders-are-chasing-genai-roi-but-most-are-missing-the-mark/?ss=ai",
        "body": "Bien que l'IA fasse régulièrement les gros titres dans le domaine du marketing, de nombreux responsables marketing et des revenus ne savent pas comment obtenir le meilleur retour sur investissement de leurs efforts en matière d'IA. L'IA est devenue le dernier mot à la mode dans le marketing de produits, et son utilisation par les organisations a considérablement augmenté en un an, selon une enquête de McKinsey. Bien que certains outils d'IA puissent être très utiles, d'autres peuvent entraver le travail quotidien. La révolution de l'IA généreative présente à la fois des promesses incroyables et des craintes, mais un examen du passé révèle un schéma similaire dans les révolutions de la publication assistée par ordinateur, d'Internet et de la téléphonie mobile. Tout comme ces révolutions ont finalement donné le pouvoir aux utilisateurs finaux, l'IA généreative peut également conduire à un contenu amateur qui dévalorise les valeurs de la marque. Les dirigeants doivent donc évaluer soigneusement la technologie en tenant compte de l'ensemble du pipeline de revenus, plutôt que de simplement l'ajouter à leur pile technologique existante. Les solutions de technologie marketing ont souvent créé un ensemble de systèmes et de données déconnectés, ce qui a entraîné une expérience client médiocre et a eu un impact négatif sur les revenus de l'entreprise. Les dirigeants doivent repenser fondamentalement leur stratégie en matière d'IA pour produire du contenu marketing de haute qualité et conforme à la marque, à grande échelle, en utilisant des indicateurs de performance et des points de données clés qui soutiennent une expérience client positive. Avant d'adopter de nouveaux outils d'IA, les responsables marketing doivent se demander si ces outils résoudront un véritable goulot d'étranglement ou s'ils en créeront simplement un nouveau. L'un des principaux facteurs de coûts inutiles liés au déploiement de l'IA généreative est la tentative de collecter trop de données, ce qui peut entraîner des conclusions erronées et des coûts de stockage et de traitement excessifs. Les dirigeants les plus efficaces adoptent une approche minimaliste en matière de sources de données pour leurs modèles d'IA généreative, en se concentrant sur les données les plus précieuses et pertinentes. En appliquant le principe \"les données viables minimales sont les données les plus précieuses\", les entreprises peuvent s'assurer que leurs modèles d'IA disposent des informations essentielles pour produire des renseignements commerciaux utiles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d98a7c9c04767c0cb8e87f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Mar 2025 16:00:00 GMT"
    }
]