[
    {
        "title": "Protéger les enfants à l'ère numérique",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/20/ai-shields-kids-by-revolutionizing-child-safety-and-online-protection/?ss=ai",
        "body": "L'intelligence artificielle (IA) émerge comme un allié puissant pour protéger les enfants dans le monde numérique complexe d'aujourd'hui. L'IA surveille et analyse le contenu en ligne à grande échelle, filtrant les contenus nocifs et détectant les comportements prédateurs. Les entreprises comme Google et Facebook utilisent l'IA pour balayer les contenus inappropriés, garantissant ainsi un espace numérique sûr pour les enfants. L'IA lutte également contre le cyberharcèlement et promeut un environnement en ligne plus gentil. De plus, des organisations comme Thorn et le National Center for Missing & Exploited Children utilisent l'IA pour identifier et secourir les victimes de la traite et de l'exploitation sexuelle des enfants. L'IA joue aussi un rôle éducatif, enseignant aux enfants des habitudes en ligne sûres. Les applications de contrôle parental intégrant l'IA aident les parents à surveiller leurs enfants tout en respectant leur vie privée. Alors que l'IA se développe, sa capacité à comprendre le contexte et à reconnaître les nuances du comportement offrira une protection encore plus robuste pour les enfants. La collaboration entre les entreprises technologiques, les organisations à but non lucratif, les gouvernements et les communautés est essentielle pour garantir la sécurité des enfants dans l'évolution du paysage numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699ec9bb2c406e9f739ac3c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 20 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Sécurité et transparence dans l'IA : les défis d'OpenAI",
        "link": "https://www.theverge.com/2024/7/19/24201414/openai-chatgpt-gpt-4o-prompt-injection-instruction-hierarchy",
        "body": "L'article aborde les efforts d'OpenAI pour améliorer la sécurité et la transparence de ses modèles d'IA, en particulier face aux tentatives de manipulation malveillantes. La technique « instruction hierarchy » donne la priorité aux instructions du développeur, empêchant ainsi les utilisateurs de donner des instructions contradictoires ou malveillantes. Cette méthode est destinée à renforcer la sécurité des modèles avant leur déploiement à grande échelle, notamment pour les agents automatisés. OpenAI fait face à des critiques concernant sa culture de sécurité et sa transparence, et ce développement est considéré comme un pas dans la bonne direction pour regagner la confiance du public.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1040x672:1041x673):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362060/STK_414_AI_CHATBOT_R2_CVirginia_C.jpg",
        "date": "Fri, 19 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Sustainability and AI : Walking the Talk",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/19/sustainability-in-business-what-were-looking-for-in-todays-enterprise-climate/?ss=ai",
        "body": "Les experts s'accordent sur l'importance de construire des marques durables, mais cela nécessite des efforts. Le secteur de l'IA n'échappe pas à cette tendance, avec une empreinte carbone comparable à celle de l'aviation. La durabilité est au cœur des préoccupations des consommateurs, des employés et des investisseurs, et les entreprises doivent l'intégrer à leur stratégie de marque. Les participants à un panel discutent de la manière dont les entreprises peuvent mettre en pratique la durabilité, en la plaçant avant le marketing. La transparence est essentielle, et les dirigeants doivent s'engager à adopter des pratiques durables pour inspirer leur organisation. L'intégration de la durabilité dans différents départements, comme le marketing, la finance et la gestion des risques, est également soulignée. Les régulateurs exercent une pression croissante sur les entreprises, ce qui peut conduire à une approche trop prudente de la durabilité. Les dirigeants doivent trouver un équilibre entre les pressions à court terme et les intérêts à long terme de l'entreprise. Enfin, les entreprises doivent se fixer des objectifs en matière de durabilité et anticiper les défis futurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a988a8862cadd529ebbd0/0x0.png?format=png&width=440",
        "date": "Fri, 19 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "Vieillir avec grâce grâce à l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/19/how-ai-can-compensate-for-age-related-cognitive-decline/?ss=ai",
        "body": "L'IA peut soutenir et améliorer nos capacités cognitives et compenser le déclin potentiel lié à l'âge. Alors que la population mondiale des personnes de 60 ans et plus devrait presque doubler entre 2015 et 2050, selon l'Organisation mondiale de la santé, l'IA peut aider à gérer le déclin cognitif naturel associé au vieillissement. L'IA peut servir d'outil compagnon pour explorer et découvrir des forces inconnues, et peut soutenir diverses fonctions cognitives telles que l'amélioration de la mémoire, la prise de décision, le traitement du langage et la formation cognitive. De plus, l'IA aide à détecter et à gérer précocement les maladies neurodégénératives liées à l'âge. Pour les professionnels qui souhaitent tirer parti de l'IA pour soutenir leurs fonctions cognitives à mesure qu'ils vieillissent, l'adoption d'assistants numériques, l'utilisation de l'IA pour traiter l'information, l'engagement dans la formation cognitive assistée par l'IA et l'exploration de ses forces inconnues grâce à l'IA sont des stratégies clés. L'IA offre des outils utiles pour compenser les changements cognitifs liés à l'âge et détecter précocement les problèmes de santé, tout en permettant de libérer le potentiel créatif latent. Une intégration réfléchie de l'IA dans nos vies personnelles et professionnelles peut potentiellement prolonger nos années productives et maintenir notre efficacité et notre unicité dans des rôles exigeants à un âge plus avancé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a952de3a31d8df2dcc5f2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir du travail : l'intelligence artificielle et l'humain main dans la main",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/19/the-synergy-of-humans-and-ai-is-reshaping-the-workforce-for-the-future/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65b57fc23a90ee2e4823bc16/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à la périphérie",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/19/ntt-data-puts-ultralight-touch-on-edge-ai/?ss=ai",
        "body": "NTT Data présente sa nouvelle plateforme Edge AI, conçue pour améliorer la convergence de la technologie opérationnelle avec les systèmes informatiques traditionnels. La plateforme, entièrement gérée, unifie les divers appareils, systèmes et données IoT, et traite les données là où elles sont générées. Shahid Ahmed, vice-président exécutif du groupe des services Edge chez NTT Data, souligne l'importance des modèles d'IA légers et sur-mesure, qui sont plus pratiques pour les industries nécessitant une prise de décision en temps réel et localisée. La solution Edge AI de NTT Data traite de grands ensembles de données sur des plateformes informatiques compactes, en utilisant des modèles d'apprentissage automatique plus petits et plus efficaces. Pablo Tomasi, analyste principal chez Omdia, ajoute que cette approche facilite l'introduction de l'IA dans l'entreprise, sans nécessiter une refonte complète de l'infrastructure existante. La plateforme est proposée en tant que service géré, incluant des fonctions telles que l'authentification, la maintenance, le stockage des données, la surveillance, la sauvegarde, ainsi que des fonctions spécifiques à Edge comme la découverte, la collecte et l'intégration des données. Avec la croissance du marché de l'Edge Computing, estimée à 232 milliards de dollars en 2024, et l'augmentation du nombre d'appareils IoT connectés, NTT Data met en avant ses capacités à relever les défis de l'IoT Shadow et à répondre aux exigences de l'infrastructure IA. La plateforme unifie et traite automatiquement les données des appareils IoT et des actifs informatiques, simplifiant ainsi le déploiement et la gestion de l'IA. NTT Data met en avant des cas d'utilisation dans la maintenance prédictive, la gestion de flotte, les usines connectées et la surveillance de la consommation énergétique, avec des centaines de cas d'utilisation et des experts industriels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a54fac1c2919dce918715/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 12:02:00 GMT"
    },
    {
        "title": "La demande énergétique de l'IA",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/19/ai-boom-and-soaring-temperatures-trigger-global-electricity-surge-iea-report-says/?ss=ai",
        "body": "La demande mondiale d'électricité devrait augmenter de 4 % en 2024, la croissance la plus rapide depuis 2007, selon l'Agence internationale de l'énergie (AIE). L'intelligence artificielle (IA) et la climatisation sont responsables d'une partie importante de cette augmentation. La demande d'électricité devrait continuer à augmenter en raison de l'utilisation croissante de l'IA et de la nécessité de faire face aux températures élevées dues au changement climatique. Bien qu'il soit difficile de quantifier avec précision la consommation d'énergie de l'IA, l'AIE prévoit une augmentation significative de la demande d'électricité de la part des centres de données. La demande devrait être particulièrement forte en Inde et en Chine, tandis que les États-Unis devraient connaître une reprise de 3 %. Les sources d'énergie renouvelables devraient connaître une expansion importante, représentant 35 % de l'électricité mondiale en 2025. Bien que les principales entreprises d'IA ne soient pas totalement transparentes sur leur impact énergétique, l'IA pourrait potentiellement réduire les émissions globales en identifiant des moyens plus efficaces d'atteindre les objectifs climatiques. La génération d'électricité à partir de sources renouvelables devrait dépasser le charbon pour la première fois en 2025, selon l'AIE, avec l'énergie solaire en tête.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a488b2e7a062a2868136f/0x0.jpg?format=jpg&crop=2564,1443,x0,y161,safe&width=440",
        "date": "Fri, 19 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA pour les consommateurs",
        "link": "https://www.forbes.com/sites/antonyleather/2024/07/19/the-biggest-problem-with-ai-getting-consumers-to-buy-it/?ss=ai",
        "body": "Bien que l'IA suscite souvent des craintes quant à la perte d'emplois et à des dangers de type Terminator, l'intelligence de ce niveau est encore loin d'être une réalité. La naissance de l'IA est plutôt comparable à l'avènement d'Internet en termes d'impact potentiel. Le défi actuel consiste à convaincre les consommateurs de payer plus pour des appareils dotés d'IA, car les avantages concrets sont encore limités. Cependant, l'avenir proche réserve un mélange passionnant d'outils extrêmement utiles, notamment la traduction en temps réel, des avancées médicales et des améliorations spectaculaires pour les créateurs de contenu sur PC et smartphones. AMD, par exemple, triple sa division logicielle pour se concentrer sur l'IA, ce qui témoigne de l'ampleur des changements à venir. Les unités de traitement neuronal de l'IA (NPU) seront intégrées à la plupart des PC dans les prochaines années, révolutionnant ainsi l'efficacité énergétique et la portabilité des appareils. Les NPU pourront effectuer des tâches beaucoup plus efficacement que les CPU ou GPU dédiés, en consommant moins d'énergie, ce qui se traduira par une durée de vie de la batterie plus longue et des designs plus minces et plus légers pour les ordinateurs portables. Bien que les services d'IA soient actuellement dominés par le cloud, l'objectif est de déplacer le traitement vers les appareils locaux, avec des entreprises comme Microsoft intégrant des outils d'IA générative directement dans Windows. Malgré certaines lacunes logicielles, les avantages des NPU sont clairs et leur importance dans les spécifications des appareils devrait croître.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997c05922e99a61a5265ff/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "Walmart Business : révolutionner les achats B2B avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/19/how-walmart-business-is-revolutionizing-b2b-shopping-with-ai-a-deep-dive-into-the-future-of-retail/?ss=ai",
        "body": "Walmart, l'un des leaders de la grande distribution, utilise l'IA pour révolutionner l'expérience d'achat B2B via sa division Walmart Business. En s'appuyant sur les commentaires des organisations, ils ont créé une plateforme dédiée avec un site web, une application et une expérience omnicanal, offrant une large gamme de produits à des prix compétitifs. La clé de leur succès réside dans l'utilisation stratégique de l'IA pour personnaliser l'expérience client, depuis les suggestions de création de compte jusqu'aux recommandations de produits adaptées. De plus, l'IA améliore la visibilité de la plateforme dans les résultats de recherche et optimise la gestion des stocks pour répondre aux besoins spécifiques des clients B2B. L'approche « pilotée par les personnes et alimentée par la technologie » de Walmart garantit que l'IA sert les employés et les clients, améliorant leur efficacité et leur permettant de se concentrer sur des tâches plus stratégiques et créatives. La préparation de la main-d'œuvre pour l'avenir, l'automatisation de la chaîne d'approvisionnement et l'engagement de Walmart envers une utilisation responsable de l'IA sont également essentiels. En conclusion, Walmart Business définit une nouvelle norme pour le commerce B2B, équilibrant la technologie de pointe et le contact humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a00851941e21e8c2df7cf/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 05:59:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans la création de contenu visuel et le divertissement",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/18/16-million-for-ai-npcs-jigspace-3d-reels-in-13-million-text-to-video-cage-match/?ss=ai",
        "body": "L'IA continue de faire des progrès significatifs, notamment dans le domaine de la création de contenu visuel et du divertissement. Haiper AI, une plateforme londonienne, a lancé une mise à jour permettant de créer des vidéos de huit secondes. Artificial Agency, une startup soutenue par des investissements importants, vise à intégrer l'IA dans les jeux vidéo pour créer des personnages et des systèmes avec une prise de décision contextuellement correcte. L'industrie cinématographique explore également l'IA avec un documentaire sur Brian Eno, chaque projection étant unique grâce à un logiciel sur mesure. Snapchat propose une expérience de réalité augmentée basée sur la localisation au Lincoln Center, visualisant la santé mentale. TCLtv+ présente son premier court métrage de science-fiction généré par l'IA, et Ilgiza, une artiste russe, utilise l'IA pour créer des courts métrages cinématographiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699a4a254311660b61bb8ff/0x0.jpg?format=jpg&crop=1821,1023,x328,y0,safe&width=440",
        "date": "Thu, 18 Jul 2024 23:03:00 GMT"
    },
    {
        "title": "Amélioration de l'expérience utilisateur avec l'IA dans Google Chrome",
        "link": "https://www.frandroid.com/marques/google/2086298_voici-ce-que-lia-pourrait-changer-dans-google-chrome",
        "body": "L'IA est de plus en plus intégrée aux services de Google, et maintenant, elle pourrait améliorer l'expérience de navigation et de recherche de produits dans Google Chrome. La fonctionnalité \"Product Specs\" utilisera l'IA pour extraire les spécificités des produits recherchés, permettant aux utilisateurs de comparer facilement les caractéristiques et les prix. Cette fonctionnalité, découverte par l'utilisateur @Leopeva64, pourrait également s'étendre à d'autres domaines de recherche, comme les voyages, faisant de Chrome un outil puissant pour la comparaison de prix et de caractéristiques. Google continue ainsi d'améliorer ses services d'assistant avec son IA Gemini, offrant à ses utilisateurs des outils efficaces et un gain de temps.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-chrome-moteur-de-recherche-768x432.jpg?resize=169,169&key=97e881c8",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Assistant Évolue",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2083974_sur-android-google-gemini-devient-plus-pratique-grace-a-ce-petit-changement",
        "body": "L'application Gemini sur Android évolue et se rapproche de Google Assistant, avec une fonctionnalité permettant de répondre aux utilisateurs sans déverrouiller leur smartphone. Gemini, le chatbot de Google, remplace progressivement Google Assistant, offrant des performances améliorées et de nouvelles fonctionnalités. La dernière mise à jour de l'application Android lui permet de contrôler les alarmes, le volume et la lecture/pause, et de répondre à des questions générales, comme la météo. Les utilisateurs peuvent désormais interagir avec Gemini sans déverrouiller leur appareil, ce qui rend l'assistant plus accessible et pratique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/12/google-gemini-768x433.jpg?resize=169,169&key=253c0428",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La vision de Steve Jobs en 1983",
        "link": "https://www.frandroid.com/marques/apple/2085268_ce-que-steve-jobs-disait-de-lintelligence-artificielle-il-y-a-40-ans",
        "body": "Une vidéo datant de 1983 montre Steve Jobs, cofondateur d'Apple, partageant sa vision du futur lors de la Conférence internationale du design à Aspen, Colorado. À l'époque, ses prédictions semblaient de la science-fiction, mais il a vu juste sur de nombreux points, notamment sur l'IA. Jobs a décrit ce qui ressemble à un modèle d'IA entraîné par l'homme (LLM), une technologie qui n'existait pas encore à l'époque. Il a également anticipé l'impact de ces technologies sur nos vies, montrant une compréhension profonde de la façon dont elles transformeraient notre façon de vivre, de travailler et de communiquer. Cette vision a probablement influencé la création de produits Apple qui résonnent avec les besoins et les envies des utilisateurs. Les archives de Steve Jobs contiennent également une présentation de l'Apple Lisa, l'un des premiers ordinateurs grand public avec interface graphique et souris.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-19-a-080349-768x463.jpg?resize=181,181&key=7d037965",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La conscience de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/18/why-americans-believe-that-generative-ai-such-as-chatgpt-has-consciousness/?ss=ai",
        "body": "Résumé : \n\nUne étude révèle que deux tiers des Américains pensent que l'IA générative, comme ChatGPT, est consciente, ce qui suggère une anthropomorphisation de l'IA par le grand public. Les chercheurs en IA et en sciences cognitives nuancent ce constat, soulignant que l'IA actuelle n'est pas consciente. La perception publique de l'IA comme consciente soulève des questions éthiques et juridiques, notamment sur les droits potentiels de l'IA. L'article explore les théories de la conscience, les débats sur la conscience de l'IA, et présente une étude sur la perception de l'IA par le public. L'étude définit la conscience via les notions d'\"expérienciers\" et de \"non-expérienciers\", mais sa méthodologie est discutable. La conclusion suggère que le public perçoit l'IA comme ayant une certaine forme de conscience, mais avec prudence. L'article conclut en soulignant l'importance d'une meilleure compréhension publique de l'IA et de ses limites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699a396c82362a91ec75bce/0x0.jpg?format=jpg&crop=3225,2419,x113,y0,safe&width=440",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google, l'IA et les Jeux olympiques",
        "link": "https://www.theverge.com/2024/7/18/24201440/google-paris-2024-olympic-games-ai-gemini-ads-sponsor",
        "body": "Google s'associe à NBCUniversal pour devenir l'IA officielle des sponsors de l'équipe américaine lors des Jeux olympiques de 2024. La diffusion des Jeux mettra en avant les fonctionnalités alimentées par l'IA de Google, notamment Google Maps et ses vues 3D de sites célèbres à Paris, ainsi que des réponses à des questions sur les Jeux olympiques et paralympiques. Les annonceurs intégreront les aperçus de recherche Google AI dans leurs segments, et des résumés générés par l'IA seront fournis par Al Michaels. De plus, la comédienne Leslie Jones et cinq athlètes olympiques et paralympiques utiliseront les outils d'IA de Google, tels que Gemini et Google Lens, dans des activités scénarisées et des promotions.",
        "image": "",
        "date": "Thu, 18 Jul 2024 22:38:37 GMT"
    },
    {
        "title": "Google dévoile le Pixel 9 Pro Fold",
        "link": "https://www.theverge.com/2024/7/18/24201491/google-pixel-9-pro-fold-release-date-ai",
        "body": "Google a dévoilé son nouveau smartphone pliable Android, le Pixel 9 Pro Fold, quelques heures seulement après la présentation du Pixel 9 Pro. La vidéo teaser montre brièvement le design du téléphone, mettant en évidence l'écran extérieur, la charnière et un module de caméra arrière à double objectif. Bien que les spécifications complètes ne soient pas encore confirmées, la révélation met fin aux spéculations sur l'apparence et le nom du prochain appareil pliable de Google. Les personnes intéressées peuvent s'inscrire pour obtenir des informations supplémentaires sur la gamme Pixel 9, y compris le Pixel 9 Pro Fold, sur la boutique en ligne de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2312x1156/2400x1600/filters:focal(1156x578:1157x579):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25537085/pixel_fold_launch.jpg",
        "date": "Thu, 18 Jul 2024 21:17:45 GMT"
    },
    {
        "title": "La croissance de Palantir grâce à sa plateforme d'IA et son expansion aux États-Unis",
        "link": "https://www.forbes.com/sites/bethkindig/2024/07/18/palantirs-stock-is-priced-for-perfection/?ss=ai",
        "body": "La plateforme d'IA de Palantir, AIP, permet aux clients d'utiliser ses outils d'IA et d'apprentissage automatique et de tirer parti des derniers grands modèles linguistiques. AIP et la croissance de son segment commercial américain sont les principaux moteurs de la croissance de l'entreprise en 2024. La société a connu une forte demande pour AIP, avec une augmentation de 41 clients commerciaux américains au premier trimestre, et une croissance des revenus de 40 % en glissement annuel. Cependant, le PDG Alex Karp a souligné que la société rencontre des difficultés pour vendre AIP, ce qui pourrait être un inconvénient alors que le marché s'attend à une exécution parfaite. Palantir fait également face à des vents contraires en Europe, avec une croissance économique faible prévue pour les prochaines années. Malgré ces défis, Palantir a publié des résultats solides pour le premier trimestre, avec des revenus de 634 millions de dollars et des prévisions de croissance de 20 % pour l'exercice. Cependant, sa valorisation élevée, avec un ratio cours/vente de plus de 24, laisse peu de place à l'erreur et augmente le risque de baisse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997eee7d0df076dbf96c03/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "Le cycle de l'enthousiasme de Gartner",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/18/the-trough-of-disillusionment-and-four-outliers-on-the-gartner-hype-cycle/?ss=ai",
        "body": "Le cycle de l'enthousiasme de Gartner est un modèle visuel utilisé dans la communauté de l'IA pour évaluer l'adoption de différentes innovations. Le modèle place les innovations sur un graphique avec cinq étapes distinctes, allant du déclenchement de l'innovation à la désillusion, puis à l'illumination et finalement à la productivité. L'article discute de l'emplacement de technologies telles que la recherche sémantique, la vision par ordinateur, les véhicules autonomes et les chatbots sur le cycle, et de la façon dont cela reflète leur popularité et leur intégration actuelles. Il explore également les commentaires d'experts, tels que Sandy Pentland, Ramesh Raskar et Hari Balakrishnan, sur le cycle de l'enthousiasme et les investissements dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997e3524dd5d89df6938c0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 20:43:00 GMT"
    },
    {
        "title": "La fin des copies",
        "link": "https://www.theverge.com/2024/7/18/24201308/figma-make-designs-vet-apple",
        "body": "Figma a récemment retiré son outil d'IA générative « Make Designs » après qu'un utilisateur a découvert qu'il produisait des conceptions suspicieusement similaires à celles d'autres entreprises, notamment Apple. Cela a soulevé des inquiétudes juridiques et éthiques. Figma a publié une déclaration indiquant qu'ils n'avaient pas formé l'outil sur les conceptions d'applications, mais a reconnu que certains actifs dans le système de conception présentaient des similitudes avec des applications réelles. L'entreprise travaille sur un meilleur processus d'assurance qualité avant de réactiver la fonction. L'article explore également les politiques de formation d'IA de Figma et les autres outils d'IA annoncés par l'entreprise.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515612/STK273_FIGMA_D.jpg",
        "date": "Thu, 18 Jul 2024 19:40:41 GMT"
    },
    {
        "title": "Mistral NeMo 12B : Une avancée dans les applications d'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/07/18/mistral-ai-and-nvidia-unveil-new-language-model-mistral-nemo-12b/?ss=ai",
        "body": "Mistral AI et NVIDIA ont présenté ensemble le modèle linguistique Mistral NeMo 12B, conçu pour améliorer les applications d'IA pour les entreprises, notamment les chatbots, les tâches multilingues, la programmation et la synthèse. Ce modèle est le fruit d'une collaboration entre l'expertise de Mistral AI en matière de données d'entraînement et l'écosystème matériel et logiciel optimisé de NVIDIA. Le Mistral NeMo 12B se distingue par sa capacité à gérer de larges fenêtres de contexte, offrant une précision sans précédent dans sa catégorie pour la raisonnement, la connaissance du monde et la programmation. Il est construit sur une architecture standard, garantissant une intégration transparente pour les systèmes utilisant déjà le modèle Mistral 7B. Le modèle est open source, sous licence Apache 2.0, et supporte une large gamme de langues, le rendant accessible et polyvalent pour les entreprises mondiales. Emballé comme un microservice d'inférence Nvidia NIM, il offre une inférence optimisée avec des moteurs TensorRT-LLM, permettant un déploiement rapide et flexible. De plus, Mistral AI excelle dans l'espace des modèles d'IA, démontrant une combinaison efficace de compétence technique et d'exécution, avec des partenariats solides et des sorties de modèles réguliers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66996af9c82362a91ec75bbe/0x0.jpg?format=jpg&crop=2658,1496,x0,y36,safe&width=440",
        "date": "Thu, 18 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "La propriété intellectuelle à l'ère de l'IA : questions et défis émergents",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/07/18/what-is-the-future-of-intellectual-property-in-a-generative-ai-world/?ss=ai",
        "body": "Titre : La propriété intellectuelle à l'épreuve de l'IA\n\nRésumé : L'article explore les complexités émergentes de la propriété intellectuelle (PI) à l'ère de l'intelligence artificielle (IA), en particulier avec l'avènement des systèmes d'IA générative. Les principaux enjeux concernent la proximité des sorties des systèmes GenAI avec leurs données d'entraînement, remettant en question les concepts fondamentaux de PI. Les litiges récents soulignent la dépendance des systèmes d'IA aux vastes ensembles de données, qui comprennent souvent des matériaux protégés par le droit d'auteur, la marque déposée et d'autres droits de PI. Cela soulève des questions sur la légalité de l'utilisation de ces données sans autorisation explicite. La nature régénérative et le style de collage des données dans les systèmes GenAI mènent à des sorties qui imitent ou incorporent des œuvres protégées par le droit d'auteur, brouillant ainsi les lignes entre la création originale et la reproduction. L'article aborde également l'impact de l'IA sur la créativité humaine et les implications pour l'attribution et la propriété. Avec l'IA brouillant les lignes entre l'idéation humaine et la production de sortie, le concept même de PI est remis en question. Les organisations mondiales de PI résistent à l'idée d'accorder une protection de PI aux œuvres générées par l'IA, insistant sur le fait que l'implication humaine est insuffisante. L'article conclut en soulignant la nécessité d'approches nuancées pour clarifier le statut juridique des données utilisées dans la formation de l'IA et pour garantir le respect des droits de PI existants tout en tenant compte de la créativité humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66995c5eea5e87feabccb350/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 18:20:00 GMT"
    },
    {
        "title": "Les géants de la tech s'allient pour l'éthique de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, dont Google, OpenAI et Microsoft, s'unissent pour former la Coalition for Secure AI (CoSAI), visant à aborder les problèmes de sécurité, de confidentialité et d'éthique dans le domaine de l'IA. Cette initiative intervient alors que l'accès à l'IA conversationnelle devient plus répandu, avec des outils comme Copilot de Microsoft, Gemini de Google et GPT-4o d'OpenAI. L'article souligne également l'utilisation de vidéos YouTube sans permission pour entraîner les systèmes d'IA, les controverses autour de l'étiquetage \"Made with AI\" de Meta, et les problèmes de droits d'auteur avec les startups d'IA musicale. De plus, il mentionne l'acquisition de Rockset par OpenAI, la collaboration avec Los Alamos National Laboratory, et les discussions entre Apple et plusieurs startups d'IA. Enfin, l'article aborde l'utilisation de l'IA par Google, qui a conduit à des suggestions inappropriées, et les préoccupations environnementales liées à l'accent mis par Google sur l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 18 Jul 2024 17:50:35 GMT"
    },
    {
        "title": "Sécurité de l'IA : une coalition pour un avenir plus sûr",
        "link": "https://www.theverge.com/2024/7/18/24201223/security-privacy-google-microsoft-openai-ai-cosai",
        "body": "Les leaders de l'industrie de l'IA, dont Google, OpenAI, Microsoft et Amazon, forment la Coalition for Secure AI (CoSAI) pour répondre aux préoccupations croissantes concernant la sécurité, la confidentialité et l'éthique de l'IA. CoSAI, hébergé par l'Organisation for the Advancement of Structured Information Standards (OASIS), visera à développer des pratiques exemplaires, à relever les défis de l'IA et à sécuriser les applications d'IA. L'initiative vise à fournir un ensemble de ressources open-source pour guider le développement responsable de l'IA, en reconnaissant son potentiel à la fois pour le bien et pour des utilisations malveillantes. Avec la participation de géants de la technologie et d'entreprises spécialisées en IA, CoSAI pourrait avoir un impact significatif sur l'avenir de l'industrie, aidant à établir des normes et à garantir que les avantages de l'IA profitent à tous tout en atténuant les risques potentiels.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/13292775/acastro_181017_1777_brain_ai_0003.jpg",
        "date": "Thu, 18 Jul 2024 17:50:35 GMT"
    },
    {
        "title": "Google Pixel 9 Pro AI Capabilities Unveiled",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/18/google-pixel-9-series-to-launch-with-free-ai-subscription-worth-140-report-claims/?ss=ai",
        "body": "Google a publié une nouvelle vidéo promotionnelle mettant en avant les capacités d'IA du smartphone Pixel 9 Pro, suite à la découverte d'un abonnement d'un an à Gemini Advanced offert avec le flagship de prochaine génération. La vidéo, publiée sur X, montre un utilisateur demandant à Gemini de l'aider à écrire une lettre de rupture à son ancien téléphone, ayant trouvé quelque chose de \"nouveau et magique\". La vidéo révèle ensuite une image du Pixel 9 Pro avec le message \"Oh hi, IA\". L'abonnement gratuit à Gemini Advanced, la version premium du modèle d'IA de Google, représente une économie considérable pour les utilisateurs intensifs d'IA. L'offre est découverte dans le code de la dernière bêta de l'application Google sur Android. Selon le rapport, l'abonnement d'un an pourrait être réservé aux modèles Pixel Pro et Pixel Pro XL les plus chers, tandis que le Pixel 9 de base pourrait être limité à six mois. Gemini Advanced, qui remplace Google Assistant sur les appareils Android, offre une gamme de fonctionnalités supplémentaires intégrées de manière transparente dans l'expérience smartphone.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Google Pixel 9 Pro dévoilé",
        "link": "https://www.theverge.com/2024/7/18/24201254/google-pixel-9-pro-release-date-ai",
        "body": "Google a présenté le Pixel 9 Pro, mettant en avant le rôle important de l'IA et de Gemini dans le dispositif. L'événement de lancement, prévu le 13 août au siège de Google en Californie, dévoilera davantage de détails sur la gamme Pixel 9 et d'autres appareils à venir. Des fuites récentes suggèrent que Google s'apprête à lancer quatre nouveaux smartphones, dont le Pixel 9 Pro XL et le Pixel 9 Pro Fold.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:656x656/2400x1600/filters:focal(351x265:352x266):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25536562/pixel_9_pro_google.jpg",
        "date": "Thu, 18 Jul 2024 16:19:59 GMT"
    }
]