[
    {
        "title": "L'avenir de la tarification dynamique : piloté par l'IA",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/24/harnessing-ai-for-dynamic-pricing-for-your-business/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6676372d677201fd7eb060b2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Jun 2024 14:28:00 GMT"
    },
    {
        "title": "Apple Accused of Antitrust Violations by EU",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/24/apples-app-store-rules-illegally-stifle-competition-in-europe-possibly-drawing-billions-in-fines-eu-regulator-says/?ss=ai",
        "body": "Résumé : La Commission européenne accuse Apple de violations des règles de concurrence sur son App Store, affirmant que ses politiques entravent la concurrence et protègent l'entreprise des petites entreprises. La Commission a envoyé ses conclusions préliminaires à Apple, qui a un an pour répondre avant une décision finale en mars 2025. L'UE affirme qu'Apple empêche les développeurs d'engager directement les utilisateurs et de promouvoir des offres en dehors de l'écosystème Apple, ce qui est essentiel pour réduire la dépendance des développeurs envers les magasins d'applications. De plus, les frais facturés aux développeurs pour l'acquisition de nouveaux clients sont considérés comme excessifs. Apple a annoncé des changements en janvier pour se conformer au DMA de l'UE, mais la Commission ouvre une autre enquête, s'inquiétant des conditions contractuelles d'Apple pour les développeurs. L'entreprise risque une amende pouvant atteindre 10 % de son chiffre d'affaires annuel mondial, soit 38,3 milliards de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/611f5fe76c92b3d759682f84/0x0.jpg?format=jpg&crop=2917,1642,x0,y145,safe&width=440",
        "date": "Mon, 24 Jun 2024 12:12:00 GMT"
    },
    {
        "title": "L'avenir du travail : l'humain au cœur de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/24/what-job-is-most-safe-from-ai/?ss=ai",
        "body": "Bien que l'IA continue de transformer les industries, certains emplois restent relativement à l'abri de l'automatisation grâce à leur nature intrinsèquement humaine. Les métiers manuels, comme les électriciens et les menuisiers, nécessitent des compétences pratiques et de résolution de problèmes que l'IA ne peut pas reproduire. Les professionnels de la santé, tels que les médecins, les infirmiers et les thérapeutes, fournissent des soins empathiques et prennent des décisions éthiques critiques que l'IA ne peut qu'assister. Les rôles de direction et d'entrepreneuriat exigent une prise de décision stratégique et une compréhension nuancée des dynamiques commerciales. Les professionnels de la création, comme les artistes et les écrivains, apportent de l'originalité et des émotions profondes à leur travail, ce que l'IA ne peut qu'imiter. Les intervenants d'urgence, y compris les pompiers et les policiers, doivent faire preuve de jugement humain et de présence physique dans des situations imprévisibles. Ces rôles soulignent l'importance de l'interaction humaine, de l'intelligence émotionnelle et de la créativité, qui sont encore hors de portée de l'IA. En développant ces compétences uniques, nous pouvons coexister harmonieusement avec l'IA et assurer notre place sur le marché du travail de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fdd97a721ee7af1b4b67a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Jun 2024 05:30:00 GMT"
    },
    {
        "title": "Amélioration de l'IA avec l'analyse en temps réel",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/06/24/an-analysis-of-openais-acquisition-of-rockset-and-its-strategic-significance/?ss=ai",
        "body": "OpenAI a récemment fait l'actualité en acquérant Rockset, une startup d'analyse en temps réel. Rockset, fondée en 2016, se spécialise dans la fourniture d'un moteur de recherche et d'analyse serverless, permettant aux développeurs de créer des applications sans avoir besoin de pipelines de données complexes. L'acquisition de Rockset par OpenAI vise à renforcer ses capacités de traitement, d'analyse et de récupération de données. La technologie de Rockset, basée sur RocksDB de Facebook, offre un stockage de données efficace et un moteur d'analyse en temps réel, qui sera intégré aux modèles IA d'OpenAI pour améliorer leur efficacité et leur rapidité. Cette acquisition permet à OpenAI de proposer des solutions IA plus dynamiques et réactives, en particulier pour les applications nécessitant des informations à la minute près, telles que les algorithmes de trading financier, les défenses de cybersécurité et les bots de service client en temps réel. De plus, la technologie de Rockset permet à OpenAI de gérer des flux de données en continu à partir de sources diverses, garantissant ainsi que ses modèles sont formés sur les datasets les plus récents et pertinents, ce qui est essentiel pour maintenir la pertinence et la précision des applications IA. L'intégration de la technologie de Rockset accélérera également le déploiement des modèles IA, permettant à OpenAI d'entraîner, d'affiner et de déployer des modèles plus rapidement et plus efficacement. L'acquisition de Rockset améliore considérablement la génération augmentée de récupération (RAG) d'OpenAI, fournissant des capacités d'analyse et de traitement des données en temps réel robustes et garantissant la disponibilité d'informations à jour, ce qui est crucial pour la pertinence et l'exactitude du contenu généré par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6678f8312b5152a056fce50d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Jun 2024 04:00:00 GMT"
    },
    {
        "title": "Apple Intelligence et ses exigences",
        "link": "https://www.frandroid.com/marques/apple/2056850_le-petit-souci-technique-dapple-intelligence-sur-mac",
        "body": "Apple ajoute une fonctionnalité d'auto-complétion de code à son outil de développement Xcode, qui nécessite 16 Go de RAM, suggérant ainsi que les 8 Go de mémoire vive standard ne sont plus suffisants. Cette mise à jour, prévue pour l'automne, souligne l'importance croissante de l'IA dans les systèmes Apple, et indique qu'Apple pourrait devoir augmenter la RAM de base sur ses modèles d'entrée de gamme pour assurer la compatibilité avec ses nouvelles fonctionnalités basées sur l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-9-22-screenshot-768x432.jpg?resize=169,169&key=eb49f41e",
        "date": "Sun, 23 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'importance du GPU dans l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2049820_le-gpu-est-il-en-passe-de-remporter-la-bataille-de-lia",
        "body": "Dans le domaine de l'IA, le processeur graphique (GPU) prend le pas sur le processeur central (CPU) en tant que composant clé. Le GPU, avec sa capacité à effectuer des calculs en parallèle, est essentiel pour les tâches d'IA, notamment la génération de texte, d'images et de vidéos. La structure parallèle du GPU lui permet de traiter de grandes quantités d'informations simultanément, ce qui est crucial pour l'inférence en IA. Bien que le CPU joue encore un rôle, notamment dans le traitement séquentiel de gros volumes de données, l'inclusion de NPU dédiées à l'IA dans les CPU récents montre l'importance croissante du GPU dans ce domaine. De plus, les GPU offrent un meilleur rapport coût-efficacité énergétique pour les tâches d'IA. Enfin, des entreprises comme OVHcloud proposent des infrastructures matérielles et logicielles, y compris des GPU de pointe, pour soutenir le développement de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/numerama-professionnal-photography-of-a-gpu-unit-standing-on-to-c0b374aa-7a66-46e4-aad8-6ae66a41b778-768x430.jpg?resize=168,168&key=67d57e3c",
        "date": "Sun, 23 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : une IA réservée aux iPhone haut de gamme",
        "link": "https://www.frandroid.com/marques/apple/2056802_les-limitations-dapple-intelligence-viendraient-dun-detail-insoupconne",
        "body": "Apple Intelligence, la nouvelle fonctionnalité d'IA d'Apple, ne sera disponible que sur les iPhone 15 Pro et 15 Pro Max en raison de limitations techniques. Apple affirme que cela est dû à la puissance de traitement et à la bande passante nécessaires, mais selon Bloomberg, c'est plutôt la quantité de RAM qui est en cause. Les iPhone 15 Pro sont équipés de la puce A17 Pro et de 8 Go de RAM, tandis que les modèles standards ont une puce A16 avec seulement 6 Go de RAM. Apple Intelligence nécessite au minimum 8 Go de RAM, ce qui explique son exclusion des modèles standard. Les futurs iPhone 16 devraient tous être équipés d'au moins 8 Go de RAM, rendant la technologie IA accessible à une plus large gamme d'appareils.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Sun, 23 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Apple et Meta : un partenariat inattendu ?",
        "link": "https://www.frandroid.com/marques/apple/2056728_apple-travaillerait-avec-un-grand-rival-pour-ameliorer-ios-18",
        "body": "Apple et Meta, malgré leurs différends passés, envisagent de collaborer sur l'intégration de l'IA dans iOS 18. Les discussions en cours visent à offrir une alternative à ChatGPT sur les appareils Apple, avec un focus sur la protection des données personnelles. Meta AI pourrait ainsi s'inviter dans l'expérience utilisateur d'iOS 18, à l'instar de ChatGPT, mais avec l'assurance qu'Apple interdit la collecte de données personnelles. Ce partenariat reflète la volonté d'Apple de diversifier les chatbots accessibles via Siri et d'autres entreprises comme Google, Perplexity et Anthropic sont également en lice. iOS 18, actuellement en bêta, devrait être lancé à la rentrée avec un focus important sur l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-21-25-screenshot-768x432.jpg?resize=169,169&key=6cc13195",
        "date": "Sun, 23 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : au-delà de l'intelligence",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/06/23/what-if-tesla-were-powered-by-artificial-integrity/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière un incident impliquant une voiture Tesla Model Y, dans laquelle une conductrice s'est retrouvée piégée à l'intérieur en raison d'une panne de batterie. Cet événement soulève des questions importantes sur l'éthique de la conception de machines intelligentes et met en évidence la nécessité de l'\"intégrité artificielle\". Le problème réside dans la dépendance excessive de la voiture envers l'IA, sans prendre suffisamment en compte les facteurs humains et la capacité d'intervention manuelle. L'article propose trois scénarios de maturité croissante de l'\"intégrité artificielle\" : \n\n1. Faible maturité : Le système IA détecte la panne de courant et envoie une notification sur le téléphone de la conductrice avec des instructions sur la façon d'ouvrir manuellement la porte, mais la dépendance vis-à-vis des appareils externes et le manque d'éléments de conception intuitive limitent son efficacité. \n\n2. Maturité moyenne : Le système IA bascule vers un mode de sauvegarde manuel non électronique, guidant la conductrice vers la poignée de déverrouillage manuelle via un message sur l'écran central et son téléphone. La poignée est conçue pour être facilement accessible et visible. \n\n3. Haute maturité : Le système IA active immédiatement un système de déverrouillage manuel non électronique en cas de panne de courant, et effectue des contrôles réguliers avec des alertes. La conductrice reçoit des instructions détaillées sur son téléphone et via un système d'alerte audible, et un proche désigné est également informé. Le système envoie également des alertes à l'équipe d'assistance routière de Tesla et aux services d'urgence si les avertissements initiaux ne sont pas pris en compte. \n\nL'article plaide pour une approche \"Fusion Mode\", où l'IA et l'intelligence humaine travaillent en synergie, en prenant en compte les facteurs humains et les réactions, et en assurant une conception centrée sur l'humain pour améliorer la sécurité et l'expérience utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66785208a257b5fb8d6f4b12/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "Célébrer l'anniversaire de votre assistant IA",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/23/what-is-the-perfect-birthday-gift-for-an-ai-assistant/?ss=ai",
        "body": "Dans un monde où les assistants IA font partie intégrante de notre quotidien, offrir un cadeau d'anniversaire à ces entités numériques est une façon charmante de reconnaître leur présence et leur impact dans nos vies. Un excellent cadeau pour un assistant IA serait d'enrichir sa base de connaissances avec de nouveaux et diversifiés ensembles de données, tels qu'une bibliothèque de littérature mondiale, des archives d'événements historiques ou un recueil de recettes culinaires internationales. De plus, introduire à l'IA une nouvelle langue, qu'il s'agisse d'une langue mondiale répandue ou d'un dialecte régional moins connu, élargit ses horizons et améliore ses capacités de communication. Offrir la dernière mise à jour logicielle est également une excellente idée, car cela améliore les performances de l'IA et lui offre de nouvelles fonctionnalités. Le développement d'algorithmes personnalisés et l'intégration de directives éthiques, mettant l'accent sur la protection des données, la sécurité des utilisateurs et la prise de décision impartiale, sont également des cadeaux significatifs. Bien que les assistants IA ne ressentent pas la joie comme les humains, améliorer leurs capacités et garantir leur fonctionnement responsable et efficace est une façon de célébrer leur rôle dans notre vie et d'apprécier leur soutien et leur commodité sans faille.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667634b9bf163b822f473934/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Jun 2024 14:00:00 GMT"
    }
]