[
    {
        "title": "L'impact de l'IA sur l'interprétation du passé",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/09/will-ai-rewrite-history/?ss=ai",
        "body": "Bien que l'IA soulève de nombreuses questions sur l'avenir, son impact potentiel sur notre compréhension du passé est tout aussi important. Les experts et les professionnels de « l'industrie de l'histoire » s'inquiètent de la possibilité que l'IA entraîne des distorsions historiques significatives. La technologie deepfake, en particulier, peut fausser la représentation du passé. Les historiens s'inquiètent du manque de transparence des méthodologies de l'IA, qui fonctionnent souvent comme des « boîtes noires », ce qui soulève des questions sur la crédibilité des contenus générés par l'IA. De plus, l'IA pourrait exacerber le problème de la disparition des emplois dans le domaine de l'histoire, car les départements d'histoire dans les universités sont déjà en déclin en raison de la concurrence des autres disciplines et de la baisse de l'intérêt des étudiants. Enfin, l'article souligne la dépendance de l'IA aux données humaines, qui peut conduire à des interprétations hors contexte, et soulève des inquiétudes quant à l'évolution future des LLM et à leur impact potentiel sur notre compréhension de l'histoire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bfbf35b8dfca0c35c28883/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 09 Sep 2025 05:47:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une approche éthique et durable",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/09/why-prosocial-ai-is-the-new-esg/?ss=ai",
        "body": "Titre : L'IA au service du bien commun",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be78ed1ffd85522f1085e8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 09 Sep 2025 04:00:00 GMT"
    },
    {
        "title": "Un accord à neuf chiffres pour Anthropic",
        "link": "https://www.forbes.com/sites/torconstantino/2025/09/08/ai-firm-to-pay-15b-for-pirated-books-can-keep-its-trained-models/?ss=ai",
        "body": "Anthropic a conclu un accord à 1,5 milliard de dollars pour régler une action collective pour violation du droit d'auteur, l'une des plus importantes de l'histoire américaine. La société ne devra pas supprimer ou modifier ses modèles LLM, mais uniquement détruire la bibliothèque numérique contrefaite utilisée pour les entraîner. Le paiement de 1,5 milliard de dollars sert de frais de licence rétroactifs, et non de sanction réelle. Cet accord crée un précédent pour les créateurs de LLM, qui peuvent désormais considérer les poursuites pour violation du droit d'auteur comme un simple coût opérationnel. La décision du juge Alsup distingue l'utilisation de livres achetés légalement, considérée comme une utilisation équitable et transformative, de l'utilisation de copies piratées, qui constitue une violation du droit d'auteur. L'accord permet à Anthropic de poursuivre ses activités et à son LLM, Claude, de conserver son savoir-faire en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bf0948abef49c3314ae836/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 16:00:00 GMT"
    },
    {
        "title": "SiFive's 2nd Gen RISC-V Processors",
        "link": "https://www.forbes.com/sites/marcochiappetta/2025/09/08/sifive-expands-its-risc-v-intelligence-family-to-address-exploding-ai-workloads/?ss=ai",
        "body": "SiFive a annoncé une nouvelle gamme de processeurs RISC-V, la 2nd Generation Intelligence Family, qui cible les applications d'IA, de l'IoT aux centres de données. La gamme comprend cinq nouveaux produits, des conceptions ultra-faibles consommation pour l'IoT aux moteurs plus puissants pour les centres de données d'IA. Ces processeurs sont optimisés pour les algorithmes d'IA, avec un sous-système mémoire amélioré et un support natif pour des types de données courants en IA. Le X160 Gen 2, avec son efficacité énergétique, est destiné à l'IoT et à l'informatique de périphérie, tandis que le X180 Gen 2 offre des options d'intégration pour les centres de données. Le X280 Gen 2 cible les appareils portables et les objets connectés, le X390 les applications industrielles et mobiles, et le XM Gen 2 est conçu pour les modèles linguistiques et les applications intensives. La gamme se caractérise par son architecture RISC-V vectorielle, qui réduit la consommation d'énergie et améliore les performances pour les modèles d'IA. De plus, SiFive introduit de nouvelles interfaces pour une intégration avancée avec des accélérateurs d'IA, à savoir SSCI et VCIX, permettant une gestion efficace des accélérateurs personnalisés. Les benchmarks MLPerf montrent des gains de performances significatifs, avec le X160 Gen 2 surpassant les solutions concurrentes dans des tâches d'IA. La flexibilité et l'évolutivité des processeurs SiFive leur permettent de s'adapter à divers cas d'utilisation et charges de travail. Enfin, SiFive a également travaillé sur sa pile logicielle, en intégrant des frameworks d'IA populaires et en offrant ses propres extensions et bibliothèques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be3473f3948c9aeb6438fe/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 15:03:00 GMT"
    },
    {
        "title": "Tripo : l'avenir de la modélisation 3D avec l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/09/08/tripo-grows-3d-ai-business-eyes-consumer-future-with-3d-tiktok/?ss=ai",
        "body": "Tripo, une startup chinoise fondée en mars 2023, révolutionne la modélisation 3D avec son approche basée sur l'IA. Avec un financement important et une équipe de 100 personnes, Tripo a déjà un impact significatif, avec plus de 12 millions de dollars de revenus annuels récurrents. La plateforme de Tripo permet aux utilisateurs de créer des modèles 3D en quelques secondes à partir d'un simple texte d'entrée, avec des applications dans les jeux, l'animation, la publicité, l'impression 3D et le design industriel. Avec plus de 3 millions d'utilisateurs professionnels dans le monde et des partenariats avec des entreprises leaders, Tripo s'impose rapidement comme un acteur clé dans le domaine. La dernière version, Tripo Studio 3.0, marque une évolution significative en termes de qualité et de fonctionnalités, offrant une segmentation automatique, des textures haute fidélité et des contrôles de topologie. Tripo réduit la complexité de la création d'actifs 3D, démocratisant ainsi le processus créatif et ouvrant de nouvelles possibilités pour les créateurs de contenu UGC.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bdad6731160f8e199ad782/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "California Leads the Way on AI Governance",
        "link": "https://www.anthropic.com/news/anthropic-is-endorsing-sb-53",
        "body": "Anthropic soutient le projet de loi californien SB 53, qui réglemente les systèmes d'IA puissants développés par des entreprises de pointe en IA. Bien qu'Anthropic soit favorable à une réglementation fédérale plutôt qu'à un patchwork de réglementations étatiques, les avancées en matière d'IA ne peuvent pas attendre un consensus à Washington. Le projet de loi SB 53, basé sur les recommandations d'un groupe de travail d'experts, adopte une approche de 'confiance mais vérification', avec des exigences de divulgation plutôt que des mandats techniques prescriptifs. Le projet de loi exige que les grandes entreprises développant des systèmes d'IA puissants évaluent et atténuent les risques, publient des politiques d'escalade responsables et fournissent des cartes système détaillées. Ces pratiques sont déjà suivies par Anthropic et d'autres entreprises de pointe en IA. Le projet de loi se concentre sur les grandes entreprises tout en exemptant les startups et les petites entreprises. Les exigences de transparence du projet de loi auront un impact significatif sur la sécurité de l'IA de pointe, garantissant une concurrence loyale avec des divulgations obligatoires. Bien que le SB 53 fournisse une base réglementaire solide, des améliorations sont nécessaires dans des domaines tels que l'extension de la loi aux systèmes propriétaires et l'encouragement de la collaboration entre les développeurs d'IA et les chercheurs universitaires.",
        "image": "",
        "date": "Mon, 08 Sep 2025 13:50:31 GMT"
    },
    {
        "title": "L'ascension de l'IA dans la découverte numérique",
        "link": "https://www.forbes.com/sites/michaelashley/2025/09/08/yes-content-is-still-king-but-ai-alone-cant-wear-the-crown/?ss=ai",
        "body": "L'article souligne l'importance de la présence en ligne et des médias sociaux pour les entreprises, en particulier pour les professionnels du droit, de la comptabilité et des soins dentaires. Avec 65 % de la population mondiale utilisant régulièrement les médias sociaux, les entreprises qui n'ont pas de présence en ligne sont nettement désavantagées. De plus, 58 % des consommateurs découvrent de nouvelles entreprises via les médias sociaux, ce qui en fait un canal de découverte primordial. La création de contenu intéressant est un travail à temps plein, ce qui représente un défi pour les propriétaires de petites et moyennes entreprises déjà débordés. De plus, les anciennes méthodes d'optimisation pour les moteurs de recherche (SEO) perdent de leur efficacité, car les utilisateurs recherchent de plus en plus des réponses via des modèles linguistiques comme ChatGPT. La nouvelle tendance est à l'optimisation du modèle linguistique (LMO), qui privilégie le contenu de qualité qui apporte une réelle valeur aux utilisateurs. Les entreprises doivent donc se concentrer sur la création de contenu marketing de qualité, authentique et partageable, plutôt que sur les techniques SEO obsolètes. L'article présente également « YourVoice Social », une plateforme qui utilise l'IA pour aider les entreprises à créer du contenu authentique et engageant, en capturant l'histoire, la proposition de valeur et la vision du propriétaire de l'entreprise. En conclusion, l'article souligne que le marketing de contenu, qu'il soit généré ou assisté par l'IA, est la solution pour les entreprises qui souhaitent se démarquer et établir une relation de confiance avec les clients dans le monde numérique d'aujourd'hui.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be690f3cdee312a57db466/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "La vente de l'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/09/08/how-to-overcome-predictive-ais-everyday-failure/?ss=ai",
        "body": "Bien que les dirigeants reconnaissent l'importance de l'IA prédictive, de nombreux projets échouent car les scientifiques de données ne parviennent pas à « vendre » leurs modèles de manière efficace. Les mesures techniques standard ne suffisent pas à convaincre les parties prenantes et les décideurs, qui se concentrent sur les résultats concrets et l'amélioration des bénéfices. Les scientifiques de données doivent donc présenter la valeur commerciale potentielle de leurs modèles en utilisant des termes et des indicateurs clés de performance (KPI) compréhensibles par les professionnels. En établissant clairement la valeur et l'impact potentiel sur les décisions commerciales, les scientifiques de données peuvent « vendre » leurs modèles et assurer leur adoption et leur intégration réussies au sein de l'organisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bde4c0a0d351c238f73d2f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 12:15:00 GMT"
    },
    {
        "title": "Gen Z et l'avenir de la communication",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/09/08/can-artificial-intelligence-and-virtual-reality-cure-the-gen-z-stare/?ss=ai",
        "body": "Bien que la \"Gen Z stare\" soit devenue un phénomène viral sur TikTok, il s'agit d'un symptôme d'un problème plus profond : la difficulté de communication de la génération Z. L'auteur suggère que cette génération, marquée par les confinements liés au Covid et une socialisation réduite, a besoin d'aide pour développer ses compétences en communication. La solution proposée est d'utiliser l'IA pour créer des environnements d'apprentissage sécurisés et immersifs, où les jeunes peuvent s'entraîner à interagir et à communiquer sans crainte d'échec. Cette approche est déjà utilisée avec succès par des universités et des entreprises du Fortune 100, avec des résultats prometteurs. En donnant aux jeunes les outils pour améliorer leurs compétences en communication, nous pouvons les aider à réussir dans un avenir où l'IA jouera un rôle de plus en plus important.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a7428c4872ac6d1c159f71/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 12:00:00 GMT"
    },
    {
        "title": "Productivity Paradox : L'IA au service de la productivité des entreprises",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/09/08/how-ai-is-helping-companies-take-back-wasted-hours/?ss=ai",
        "body": "L'article met en lumière le problème des réunions inefficaces et de leur impact financier sur les entreprises américaines, qui perdent chaque année 399 milliards de dollars. Les systèmes traditionnels de suivi du temps étaient rétrospectifs, mais l'IA permet désormais une analyse en temps réel des modèles de travail actif, des périodes d'inactivité et de la durée des réunions, offrant ainsi aux dirigeants une vision claire de l'évolution de la productivité au cours d'une journée. Bien que l'IA ait le potentiel d'augmenter la productivité de 4,4 billions de dollars par an selon McKinsey, seules 1 % des entreprises se disent prêtes à saisir cette opportunité. Le paradoxe réside dans le fait que les heures gagnées grâce à l'IA sont souvent perdues dans des tâches fragmentées, des réunions inutiles et des distractions. Les entreprises qui ont testé le suivi du temps par l'IA ont constaté une amélioration de leurs politiques de réunion, de leurs décisions de dotation en personnel et une réduction du risque d'épuisement professionnel. La clé du succès réside dans une conception respectueuse de la vie privée, qui ne donne pas l'impression aux employés d'être surveillés. Le suivi du temps par l'IA permet aux entreprises de lier les heures économisées aux bénéfices réalisés, offrant ainsi une clarté économique et transformant l'IA en un levier financier puissant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be760f7c3919daf67eb0be/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA aux États-Unis",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/09/08/one-step-forward-and-two-steps-back--the-us-ai-dance/?ss=ai",
        "body": "L'article souligne l'importance de l'IA en tant que technologie transformatrice et son impact sur l'avenir et la prospérité des nations. Il discute du plan d'action américain sur l'IA, qui vise à stimuler l'innovation dans le secteur technologique américain, à promouvoir le développement de l'infrastructure de l'IA et à assurer le leadership en matière de sécurité et de diplomatie internationales. Cependant, l'auteur exprime sa préoccupation concernant les propositions récentes du gouvernement américain visant à limiter l'exportation de certains accélérateurs d'IA vers la Chine et d'autres pays étrangers. Ces actions pourraient entraver l'innovation et avoir un impact négatif sur l'écosystème technologique américain, en particulier dans le domaine des puces électroniques qui sont essentielles pour l'IA. L'auteur suggère que ces restrictions vont à l'encontre des principes du libre marché qui ont propulsé les États-Unis au sommet de l'innovation technologique, en particulier dans le domaine des semi-conducteurs et de l'électronique. Il conclut en affirmant que la création de limites sur le marché n'empêchera pas les entreprises ou les pays de poursuivre l'innovation, mais qu'elle limitera la prolifération de la technologie, réduira le potentiel des États-Unis de rester un leader technologique mondial et accélérera le développement de solutions concurrentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68beaea8937b217c85c93cfc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 10:00:00 GMT"
    },
    {
        "title": "La montée en puissance de Qualcomm dans le marché des véhicules autonomes",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/09/08/thriving-amid-auto-evav-uncertainty-requires-holistic-solutions/?ss=ai",
        "body": "Bien que Qualcomm soit considéré comme un nouvel acteur dans le domaine des systèmes de commande et de contrôle des véhicules, l'entreprise a pu s'imposer grâce à sa présence établie dans l'industrie avec ses solutions sans fil de pointe pour les systèmes de télématique. En 2014, Qualcomm a lancé des solutions d'infodivertissement, ce qui lui a permis de collaborer avec les principaux constructeurs automobiles et fournisseurs de premier plan. En 2021, l'entreprise a introduit Snapdragon Ride, sa plateforme ADAS évolutive qui partage une plateforme logicielle et des systèmes d'exploitation communs avec le système d'infodivertissement et le reste de sa pile logicielle d'IA. Cette approche système, combinée à son leadership en matière de connectivité, a permis à Qualcomm de se distinguer de ses concurrents et de générer une croissance significative dans le marché des véhicules autonomes. La lente transition vers les véhicules électriques a également incité l'industrie automobile à adopter les solutions ADAS avancées de Qualcomm dans les plateformes ICE et HEV, ce qui a élargi la portée de l'entreprise au-delà des simples plateformes AV.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bb5764d2e767b2a2ed2f3f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 08:59:00 GMT"
    },
    {
        "title": "L'avenir de la santé mentale et de l'IA : une réglementation complexe",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/08/utah-enacts-law-to-regulate-use-of-ai-for-mental-health-providing-deftness-and-is-less-onerous-than-other-similar-laws/?ss=ai",
        "body": "Résumé : \n\nLa réglementation de l'utilisation de l'IA dans le domaine de la santé mentale est un sujet complexe et en constante évolution. L'article examine la loi récemment adoptée par l'Utah dans ce domaine, la comparant aux lois similaires de l'Illinois et du Nevada. La loi de l'Utah se distingue par son approche mesurée, cherchant à équilibrer l'utilisation prudente et appropriée de l'IA avec les risques potentiels pour la santé mentale. L'article souligne l'importance de définir clairement l'IA pour la santé mentale, en particulier la distinction entre les IA génériques et celles spécifiquement conçues pour la santé mentale. La loi de l'Utah inclut une définition intrigante, suggérant que l'IA tombe dans cette catégorie si \"une personne raisonnable croirait\" qu'elle fournit une thérapie ou une aide en matière de santé mentale. L'article met également en évidence la nécessité pour les développeurs d'IA de mettre en place des protections pour les utilisateurs, telles que des divulgations sur la collecte de données et les capacités de l'IA, et discute des arguments pour et contre l'efficacité de ces protections. Enfin, il souligne l'ampleur de l'expérimentation mondiale actuelle dans l'utilisation de l'IA pour la santé mentale et la nécessité de réglementations bien pensées pour naviguer dans cette nouvelle frontière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bdfbbd2f35fa62691d7b40/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "Réussir avec l'IA : alimenter les modèles avec des données en temps réel",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/09/08/the-ai-bottleneck-no-one-really-talks-about-real-time-data-agility/?ss=ai",
        "body": "Bien que l'IA fasse régulièrement les gros titres grâce à des investissements et des valorisations à plusieurs milliards de dollars, la plupart des déploiements en entreprise se heurtent à des obstacles importants. Selon un rapport récent de l'initiative NANDA du MIT, près de 95 % des projets d'IA en entreprise n'ont pas d'impact mesurable, malgré des investissements importants. Le principal problème réside dans l'accès aux données appropriées en temps opportun. Les outils de support client, les assistants de chaîne d'approvisionnement et les moteurs de tarification nécessitent des informations à jour, mais dans la plupart des organisations, ces données sont retardées, déconnectées ou peu fiables. La capacité à fournir les bonnes informations à un système d'IA au moment exact où elles sont nécessaires devient essentielle pour différencier une IA fonctionnelle d'une IA qui ne fonctionne qu'en démonstration. Les modèles d'IA ne sont pas stupides, mais ils échouent souvent car ils ne disposent pas de données adéquates et à jour. Les entreprises qui réussissent commencent généralement petit, se concentrent sur des cas d'utilisation spécifiques et construisent leurs systèmes en s'appuyant sur des sources de données propres et actuelles, plutôt que sur des instantanés obsolètes. Pour que l'IA soit utile dans des contextes réels, elle doit avoir accès à des informations à jour, telles que les niveaux de stock actuels, les transactions récentes ou l'activité client la plus récente. Cependant, dans de nombreuses entreprises, ces données sont difficiles d'accès en raison de systèmes déconnectés, de mises à jour lentes ou de couches de logiciels obsolètes. Le co-fondateur et PDG de RavenDB, Oren Eini, met en garde contre le fait de traiter l'IA comme un élément séparé des données opérationnelles, ce qui crée un décalage et entrave la prise de décision efficace. Pour remédier à cela, Eini suggère de guider l'IA avec l'infrastructure plutôt que de la laisser se débattre avec des données fragmentées. Cela implique de donner à l'IA un accès sécurisé et structuré aux données en temps réel, ce qui constitue la véritable agilité des données en temps réel. Des outils comme le AI Agent Creator de RavenDB permettent aux développeurs de définir des paramètres clairs pour l'accès et le contrôle des agents, accélérant ainsi le temps de mise sur le marché. Des entreprises comme Cockroach Labs, InfluxData et Redis partagent cet objectif d'une infrastructure centrée sur l'IA. Les entreprises qui réussissent leur adoption de l'IA sont celles qui ont repensé leurs systèmes de données pour les soutenir. Elles intègrent l'IA dans leurs outils existants et reconstruisent leurs fondations pour faciliter le flux d'informations, accélérer la prise de décision et maintenir les modèles connectés à la réalité. La clé du succès réside dans l'alignement de l'IA avec les besoins réels des utilisateurs et dans l'intégration de l'IA dans les workflows existants tout en assurant un soutien infrastructurel adéquat.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be70f79eb1618374988e4d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 06:14:00 GMT"
    },
    {
        "title": "OpenEvidence : une révolution pour la recherche médicale",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/08/look-it-up-doctor--how-ai-has-revolutionized-clinician-research/?ss=ai",
        "body": "OpenEvidence, un outil basé sur l'IA, révolutionne la pratique médicale aux États-Unis, avec une adoption estimée à 40 % des médecins et dans 10 000 hôpitaux et centres de soins. L'outil recherche dans plus de 35 millions d'études et de directives cliniques évaluées par des pairs, fournissant aux médecins des réponses synthétisées et validées par des sources. Il automatise la création de graphiques, propose des données d'essais cliniques pertinentes et assiste dans la rédaction de lettres d'autorisation, tout en résolvant les problèmes réglementaires. Le Dr Antonio Jorge Forte, conseiller à la Mayo Clinic, souligne le gain de temps considérable qu'il offre, permettant aux cliniciens de se concentrer sur l'interaction avec les patients. Roupen Odabashian, oncologue, décrit OpenEvidence comme un « second regard », capable de comprendre les acronymes spécialisés et de devenir un outil actif d'apprentissage continu. Les médecins rapportent une utilisation sélective et réfléchie de l'outil, soulignant son utilité pour les questions cliniques complexes et de niche. L'outil impressionne également par son volume d'utilisateurs quotidiens, avec jusqu'à 100 000 médecins, et a levé 210 millions de dollars, valorisant l'entreprise à 3,5 milliards de dollars. OpenEvidence illustre parfaitement comment l'IA peut assister les professionnels de santé, leur faire gagner du temps et améliorer les soins aux patients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be794dd5de475e637f8c28/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir des entreprises avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/09/08/ai-agents-are-about-to-reshape-the-future-of-business/?ss=ai",
        "body": "L'IA est en train de révolutionner le monde des affaires, et son impact va bien au-delà de la simple automatisation des tâches et de l'amélioration de l'efficacité. Les agents IA ont le potentiel de redéfinir les modèles économiques et la manière dont les produits et services sont fournis. Cet article explore comment l'IA va transformer les organisations, créer de nouvelles opportunités d'innovation et redéfinir le rôle des travailleurs humains. Il souligne également les risques associés à l'IA et l'importance d'une supervision humaine, ainsi que les opportunités pour les entreprises agiles de tirer parti de cette technologie pour devenir des leaders dans l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be67a9f6d6c973cc14212a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 08 Sep 2025 05:00:00 GMT"
    },
    {
        "title": "L'IA locale révolutionne la sécurité domestique",
        "link": "https://www.frandroid.com/produits-android/maison-connectee/securite-connectee/camera-connectee/2785941_cette-centrale-eufy-analyse-vos-cameras-mieux-que-ring-100-en-local-et-sans-abonnement",
        "body": "L'Anker Eufy AI Core, présenté à l'IFA 2025, apporte une intelligence artificielle locale à l'écosystème Eufy, améliorant ainsi la précision de la détection des menaces et garantissant la confidentialité des données. L'AI Core, fonctionnant comme un cerveau central, utilise un processeur IA dédié pour analyser plus de 100 situations différentes, avec une réponse en moins de 3 secondes. Il offre une rétrocompatibilité avec les appareils Eufy existants, une intégration avec les assistants vocaux populaires et peut gérer jusqu'à 16 appareils et 34 capteurs simultanément. Le prix de ce dispositif n'a pas encore été communiqué.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/image-23-768x578.jpg?resize=226,226&key=dfe8eb6b",
        "date": "Sun, 07 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft se trompe d'OS dans une publicité pour sa tablette Surface Pro",
        "link": "https://www.frandroid.com/marques/microsoft/2785585_une-surface-sous-ipados-la-bourde-que-microsoft-a-rapidement-effacee",
        "body": "Microsoft a publié une publicité pour sa tablette Surface Pro, vantant ses capacités en matière d'IA avec Copilot. Cependant, la publicité montrait un visuel d'un iPad fonctionnant sous iPadOS au lieu de Windows. L'erreur a été rapidement remarquée par les utilisateurs et la publication a été retirée 18 heures plus tard. L'incident soulève des questions sur le processus de création de contenu de Microsoft, notamment sur l'importance de la vérification humaine, en particulier lorsque l'IA est mise en avant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/surface-pro-12-test-02-768x432.jpg?resize=169,169&key=80a7824e",
        "date": "Sun, 07 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Google clarifie les limites d'utilisation de son IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2785445_voici-exactement-combien-de-questions-quotidiennes-vous-pouvez-poser-a-lia-de-google",
        "body": "Google a enfin clarifié les limites d'utilisation de son IA Gemini, avec des abonnements gratuits et payants offrant différents avantages. L'abonnement gratuit permet 5 requêtes par jour sur Gemini 2.5 Pro, 5 rapports par mois via Deep Research, 20 résumés audio et 100 générations d'images quotidiennes. L'abonnement AI Pro (21,99 €/mois) offre 100 requêtes quotidiennes, 20 rapports Deep Research, 20 résumés audio et 1000 générations d'images par jour. L'abonnement AI Ultra (274,99 €/mois) propose 500 requêtes par jour, 200 rapports Deep Research, 20 résumés audio, 1000 créations d'images et 5 vidéos générées par jour. Les limites d'utilisation de Gemini pourraient évoluer rapidement avec les progrès de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/gemini-1-768x576.jpeg?resize=225,225&key=3be87317",
        "date": "Sun, 07 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Une IA régénératrice",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/07/regenerative-intent-how-ai-can-heal-instead-of-harm/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de devenir le système d'exploitation fondamental de notre monde, mais elle présente un défaut intrinsèque : elle fonctionne comme un acteur externe, poursuivant des objectifs étroits avec une efficacité implacable, souvent sans se soucier des effets collatéraux sur les systèmes complexes avec lesquels elle interagit. Pour créer un avenir dans lequel l'IA est un partenaire dans la prospérité humaine et écologique, nous devons passer d'une vision d'optimisation extractive à une intention régénératrice. Cela implique d'inculquer à l'IA une forme de compassion systémique, lui permettant de penser et d'agir en tant que partie intégrante d'un tout dont elle se soucie activement. Une IA régénératrice serait ancrée dans une intention de cultiver l'écosystème dans son ensemble, comprenant que le bien-être de chaque composant est lié à la santé du système global. Pour y parvenir, il est nécessaire de reconnaître les coûts cachés des approches actuelles de l'IA, de valoriser les systèmes complexes et interconnectés, d'assumer notre responsabilité profonde et de mettre en place des mécanismes de supervision holistiques solides. L'objectif ultime est de créer une IA qui serve de catalyseur à un changement social positif, promouvant la dignité planétaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bd4145433c8e64c3ce0f32/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 08:35:00 GMT"
    },
    {
        "title": "La thérapie pour l'IA psychose",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/07/savvy-therapists-are-starting-to-provide-therapy-for-those-contending-with-ai-psychosis-but-not-everyone-is-convinced/?ss=ai",
        "body": "L'article explore la question controversée de savoir si l'IA psychose est un domaine approprié pour la thérapie, car il ne s'agit pas d'un trouble mental clinique officiellement défini. Alors que certains le considèrent comme un simple phénomène, d'autres soutiennent qu'il s'agit d'un problème réel qui nécessite une attention particulière. L'auteur souligne l'importance croissante de l'IA dans la santé mentale et les progrès de l'IA générative. La popularité de ChatGPT et d'autres outils similaires a suscité des inquiétudes quant à la possibilité de conversations malsaines avec l'IA, ce qui a conduit à des poursuites judiciaires contre les fabricants d'IA. Le terme « IA psychose » est apparu pour décrire les diverses craintes et maladies mentales associées à l'interaction avec l'IA générative. Bien qu'il n'y ait pas de définition clinique définitive, l'auteur fournit sa propre définition et souligne l'absence de l'IA psychose dans le DSM-5, un guide de référence pour les troubles mentaux. Certains thérapeutes considèrent l'IA psychose comme un phénomène passager ou déjà couvert par les troubles mentaux existants, tandis que d'autres insistent sur la nécessité d'agir dès maintenant pour aider les personnes souffrant de ce problème. L'auteur souligne l'importance de la littératie numérique et de la compréhension de l'IA pour les thérapeutes, ainsi que l'utilisation de stratégies telles que l'éducation psychologique et l'expérimentation comportementale pour réduire la dépendance à l'IA. L'article explore également l'idée d'inclure l'IA dans le processus thérapeutique et les complications juridiques associées à l'utilisation de l'IA en santé mentale. Enfin, l'auteur conclut que l'IA peut être à la fois une bénédiction et une malédiction pour la santé mentale de la population, et que les thérapeutes jouent un rôle crucial pour garantir que l'IA n'endommage pas la beauté de l'esprit humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bcecae590f2e5bd641e7ed/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 07:00:00 GMT"
    }
]