[
    {
        "title": "La menace grandissante des escroqueries assistées par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/12/how-ai-is-supercharging-the-new-wave-of-ai-scams/?ss=ai",
        "body": "Les escroqueries assistées par l'IA sont de plus en plus sophistiquées et répandues, selon une enquête récente. L'histoire de Daniel, qui a perdu plus de 500 000 dollars et a vu sa vie détruite par une escroquerie assistée par l'IA, illustre la dangerosité de ces nouvelles formes de fraude. Les co-fondateurs de CoinStructive, une entreprise aidant les victimes de fraude aux actifs numériques, confirment que l'IA permet aux escrocs de créer des personas hyperréalistes et de lancer des attaques plus rapides et moins coûteuses. La PDG de Data Guardian Network, une initiative axée sur la sécurité et la confidentialité de l'IA, ajoute que l'IA alimente également de nouvelles menaces automatisées et permet aux escrocs d'atteindre un public plus large. Les escroqueries les plus courantes incluent les arnaques à long terme, les imposteurs, les fausses mises à jour de firmware, les arnaques romantiques et les arnaques aux tâches. Les experts partagent des conseils pratiques pour se protéger, tels que traiter les messages directs et les opportunités « urgentes » avec suspicion et vérifier l'exactitude des URL. Malgré les efforts des entreprises pour aider les victimes, les récupérations réussies sont rares.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6849faebb9e9a8b8110c4d6f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une symbiose entre l'intelligence humaine et artificielle",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/12/does-genetic-ai-take-us-to-the-edge-of-hybrid-intelligence/?ss=ai",
        "body": "Titre : L'avenir de l'IA : une symbiose entre l'intelligence humaine et artificielle\n\nRésumé : L'article explore l'ascension de l'intelligence artificielle (IA) et son impact sur le monde des affaires, en mettant l'accent sur l'émergence de l'IA génétique qui repousse les limites de l'apprentissage profond. L'IA génétique, inspirée des principes de la biologie et des systèmes complexes, offre une nouvelle dimension à la résolution de problèmes, à la prise de décision stratégique et à la découverte scientifique. L'auteur souligne l'importance d'une véritable intelligence hybride, où l'insight humain et la puissance algorithmique s'élèvent mutuellement. L'IA actuelle, basée sur les réseaux de neurones profonds, excelle dans la reconnaissance de modèles, mais souffre d'un manque de transparence. La nouvelle génération d'IA, y compris l'IA génétique, aborde ce problème avec des techniques de calcul évolutif transparentes par conception. Ces modèles d'IA décentralisés, efficaces en termes de ressources et produisant des résultats non conformistes, offrent des avantages pratiques et éthiques. L'article souligne la nécessité d'une « double littératie » : maîtriser à la fois les capacités humaines uniques et la compréhension de l'IA pour débloquer le plein potentiel de l'intelligence hybride. Les dirigeants doivent se concentrer sur l'intégration stratégique de l'IA dans des processus centrés sur l'humain, créant un partenariat dynamique et évolutif. Enfin, le cadre A-Frame est proposé pour une adoption significative de l'IA, comprenant la sensibilisation, l'appréciation, l'acceptation et la responsabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6849dff7426fb6c2f02d2a75/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 11:50:00 GMT"
    },
    {
        "title": "Décoder le langage des baleines",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/12/ceti-looks-into-the-complexities-of-whale-sounds-with-ai/?ss=ai",
        "body": "Le projet CETI (à ne pas confondre avec le SETI Institute) étudie la communication des baleines à bosse pour mieux comprendre les modèles de langage dans le royaume animal et leurs implications pour l'intelligence artificielle. Pratyusha Sharma, étudiante diplômée de CSAIL, souligne l'importance de la communication comme caractéristique clé de l'intelligence, et suggère que les baleines à bosse pourraient avoir développé un système de langage complexe. L'équipe de recherche interdisciplinaire de CETI, composée de linguistes, de biologistes, de cryptographes et d'experts en IA, a identifié 21 types de \"codas\" ou systèmes d'appels avec une certaine complexité. Sharma souligne la dualité de la structuration, où des éléments de base sans signification individuelle s'assemblent pour former des mots et des phrases à signification complexe. En étudiant les vocalisations des baleines à bosse et leur comportement social sophistiqué, CETI espère comprendre leur langage et peut-être même communiquer avec elles. Les résultats de cette recherche pourraient ouvrir de nouvelles perspectives sur l'intelligence animale et fournir des informations précieuses pour le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6840c254aeeaabff17587585/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "La menace quantique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/12/will-quantum-computing-kill-bitcoin/?ss=ai",
        "body": "Bien que les ordinateurs quantiques puissent, en théorie, casser le chiffrement de Bitcoin et détruire la cryptomonnaie du jour au lendemain, mettant en péril les investissements de 500 millions de détenteurs dans le monde et des trillions de dollars de valeur marchande, ce scénario est peu probable. Les ordinateurs quantiques exploitent les propriétés étranges de la mécanique quantique pour effectuer des calculs spécifiques beaucoup plus rapidement que les superordinateurs classiques. Bien qu'ils puissent menacer les fondements cryptographiques des blockchains comme Bitcoin, la technologie quantique est encore à des années, voire des décennies, de pouvoir casser le chiffrement ECDSA de Bitcoin. Des efforts sont déjà en cours pour développer une cryptographie résistante aux attaques quantiques, et la communauté cryptographique se prépare activement à cette éventualité. Bien que la menace soit réelle, le domaine de la cryptographie évolue également pour garantir la sécurité des communications, des transactions financières, des identités numériques et de la sécurité nationale, qui dépendent toutes du chiffrement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684a74551bbf4e40d723477c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 06:33:00 GMT"
    },
    {
        "title": "La course vers l'AGI et l'ASI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/11/sam-altman-says-ai-has-already-gone-past-the-event-horizon-but-no-worries-since-agi-and-asi-will-be-a-gentle-singularity/?ss=ai",
        "body": "L'article examine les récentes déclarations de Sam Altman, PDG de OpenAI, sur l'état actuel et futur de l'IA, y compris l'AGI (intelligence artificielle générale) et l'ASI (super-intelligence artificielle). Altman suggère que nous avons déjà dépassé l'horizon des événements de l'IA, avec le décollage déjà en cours. L'auteur explore les implications, y compris les débats sur la pertinence des modèles linguistiques larges et l'incertitude quant à savoir si nous sommes sur la bonne voie. Altman prédit également une singularité douce, suggérant qu'elle est déjà en cours (ou arrivera en 2030 ou 2035), et qu'elle se produira progressivement plutôt qu'instantanément. L'article souligne l'incertitude quant aux dates d'atteinte de l'AGI et de l'ASI, avec des prédictions allant de 2030 à 2040. Enfin, il aborde le débat entre les «doomers de l'IA» et les «accélérationnistes», soulignant les préoccupations éthiques concernant les conséquences potentielles de l'AGI et de l'ASI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684a25409156aa9db8338193/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Jun 2025 01:01:00 GMT"
    },
    {
        "title": "La révolution de l'édition photo avec l'IA de Google",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/06/11/google-photos-gives-new-ai-photo-editor-to-all-and-its-a-genius-move/?ss=ai",
        "body": "Google Photos dévoile un nouvel éditeur de photos intelligent, alimenté par l'IA, pour les appareils Android et iOS. L'interface a été repensée et propose désormais des suggestions d'éditions automatiques, accessibles en un seul clic. Les fonctionnalités les plus remarquables incluent la possibilité de sélectionner une partie de l'image pour obtenir des suggestions d'éditions ciblées, ainsi que des outils tels que Focus, Ajouter de la lumière, Affiner et des outils génératifs. L'éditeur est disponible sur les anciens appareils Android (jusqu'à la version 8) et concurrence directement les fonctionnalités d'intelligence artificielle des iPhone et des Samsung Galaxy. La stratégie de Google est de fidéliser les utilisateurs en leur offrant un logiciel photo sophistiqué, les incitant ainsi à faire confiance à Google Photos pour stocker leurs souvenirs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62e2ab907abf7ce9ec9932d8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La stratégie AI-first de Google",
        "link": "https://www.semafor.com/article/06/11/2025/google-names-new-chief-ai-architect-to-advance-developments",
        "body": "Google nomme un nouveau responsable pour diriger le développement de ses futurs produits basés sur l'IA. Koray Kavukcuoglu, actuellement CTO de Google DeepMind, devient Chief AI Architect, un poste de vice-président senior rapportant directement au CEO Sundar Pichai. Kavukcuoglu, ancien ingénieur aérospatial et PhD en informatique, a travaillé avec Yann LeCun, pionnier de l'IA, avant de rejoindre DeepMind en 2012. Sous sa direction, Google a pris de l'avance dans certains domaines clés de l'IA, mais doit maintenant transformer ces avancées en produits réussis. Kavukcuoglu sera chargé d'accélérer l'intégration des modèles d'IA de Google dans ses produits, tout en continuant à occuper son poste actuel chez DeepMind. Cette nomination reflète les changements profonds que Google opère depuis l'émergence de ChatGPT, y compris la fusion de DeepMind avec Google Brain et la mise en place de nouvelles méthodes de travail pour accélérer le développement de produits. L'entreprise espère ainsi rattraper son retard en matière d'innovation dans le domaine de l'IA et trouver de nouvelles façons d'utiliser l'IA pour alimenter ses produits, tout en faisant face à la concurrence croissante dans ce domaine.",
        "image": "",
        "date": "Wed, 11 Jun 2025 20:51:47 GMT"
    },
    {
        "title": "Meta AI Video Edits",
        "link": "https://www.theverge.com/news/685581/meta-video-editing-ai-preset-prompts#comments",
        "body": "Meta lance de nouveaux outils d'édition vidéo basés sur l'IA avec plus de 50 modèles prédéfinis. L'outil, disponible gratuitement pour un temps limité, permet aux utilisateurs de modifier leurs vidéos en définissant un thème, en changeant le fond et en ajustant leurs vêtements. Les options sont présentées de manière similaire aux filtres Instagram. L'IA peut transformer une vidéo en jeu vidéo ou en anime, ajouter un décor de désert, ou encore habiller le sujet en smoking généré par IA. Cependant, l'outil ne traite que les 10 premières secondes de la vidéo. Disponible aux États-Unis et dans plus d'une douzaine d'autres pays, l'outil est accessible via l'application Meta AI, le site Web Meta.AI et l'application Edits. Bien que les résultats puissent varier en qualité, les vidéos éditées peuvent être partagées directement sur Facebook, Instagram ou dans le fil Discover de l'application Meta AI. Meta prévoit également d'introduire la possibilité pour les utilisateurs d'utiliser leurs propres invites de texte pour éditer des vidéos plus tard dans l'année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/ai-desert.png?quality=90&strip=all&crop=0%2C21.628634696031%2C100%2C38.808721172756&w=2400",
        "date": "Wed, 11 Jun 2025 18:20:36 GMT"
    },
    {
        "title": "Apple's WWDC 2025: The Future of AI",
        "link": "https://www.theverge.com/tech/681646/apple-wwdc-2025-news-rumors-ios-26",
        "body": "Apple a présenté plusieurs nouveautés lors de la WWDC 2025, notamment l'ouverture de l'accès à Apple Intelligence pour les développeurs d'applications et l'intégration de ChatGPT dans Image Playground. La société a également annoncé des mises à jour de ses systèmes d'exploitation, notamment iOS 26, macOS Tahoe 26, watchOS 26 et visionOS 26, introduisant un nouveau langage de design appelé Liquid Glass. Malgré les retards et les critiques, Apple a mis en avant de nouvelles fonctionnalités d'IA, tout en évitant de mentionner Siri. De plus, l'événement a introduit une nouvelle application Games centralisant les jeux et les fonctionnalités de jeu, et a présenté des améliorations multitâches pour iPadOS.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK469_WWDC_1_C.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Wed, 11 Jun 2025 18:18:42 GMT"
    },
    {
        "title": "La fin de l'art tel que nous le connaissons ?",
        "link": "https://www.theverge.com/ai-artificial-intelligence/685433/disney-universal-sue-midjourney-copyright-infringement#comments",
        "body": "Disney et Universal ont intenté un procès à Midjourney, une plateforme d'IA générative, pour violation du droit d'auteur, l'accusant d'être un « puits sans fond de plagiat ». Le procès, qui demande un procès devant jury, affirme que Midjourney a généré des images de personnages protégés par le droit d'auteur, tels que Shrek, Darth Vader et Buzz L'Éclair, et que la plateforme utilise ces personnages dans sa promotion. Disney et Universal soutiennent que Midjourney a ignoré leurs demandes de cesser toute infraction et s'inquiètent particulièrement de la prochaine fonctionnalité de génération vidéo de Midjourney, qui, selon eux, enfreindra également leurs droits d'auteur. Ce procès est un développement important dans le domaine de l'IA, car il soulève des questions sur l'intersection entre l'IA et le droit d'auteur, et pourrait avoir des implications de grande portée pour l'avenir de la technologie IA générative.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Screenshot-2025-06-11-at-12.55.16%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C7.4969021065675%2C100%2C85.006195786865&w=2400",
        "date": "Wed, 11 Jun 2025 17:05:38 GMT"
    },
    {
        "title": "L'avenir de l'information ?",
        "link": "https://www.theverge.com/news/685538/taboola-clickbait-chumbox-ai-chatbot#comments",
        "body": "USA Today et The Independent vont expérimenter un nouveau chatbot développé par Taboola, nommé DeeperDive, qui permettra aux lecteurs de poser des questions et d'obtenir des réponses basées sur les contenus des articles. Ce chatbot utilise l'IA pour fournir des réponses contextuelles et pertinentes, ainsi que des liens vers des articles connexes et des publicités ciblées. DeeperDive est conçu pour améliorer l'engagement des lecteurs et offrir une expérience d'information plus interactive. Lors de son lancement, seuls 1 % des lecteurs de USA Today y auront accès, afin d'évaluer sa qualité et son efficacité. Ce n'est pas la première fois que USA Today expérimente avec l'IA, ayant déjà testé des résumés d'articles générés par IA et des articles de sport, bien que ceux-ci aient suscité des controverses.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/usa-today-deeper-dive.png?quality=90&strip=all&crop=5.1025390625%2C0%2C89.794921875%2C100&w=2400",
        "date": "Wed, 11 Jun 2025 16:58:16 GMT"
    },
    {
        "title": "L'IA pour les entreprises : promesses et défis",
        "link": "https://www.forbes.com/sites/davidteich/2025/06/11/artificial-intelligence-for-business-another-good-intro-to-the-issues/?ss=ai",
        "body": "L'ouvrage \"Artificial Intelligence for Business\" de Kamales Lardi est une introduction accessible à l'IA pour les gestionnaires. Il offre un aperçu de haut niveau de l'IA, mais certains détails sont imprécis ou confus. Bien que l'IA puisse apporter une valeur ajoutée aux entreprises, l'auteur souligne que ce n'est pas une solution miracle et que la gestion doit évaluer la précision nécessaire et le retour sur investissement par rapport aux solutions traditionnelles de business intelligence. Le chapitre sur l'éthique est particulièrement bien traité, ainsi que celui sur l'avenir du travail, bien que l'auteur minimise l'impact potentiel de l'IA sur le chômage. Dans l'ensemble, le livre explique bien ce dont les entreprises ont besoin pour commencer à adopter l'IA, mais il sert également les intérêts de l'auteur en tant que consultante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/5f282315f48daeb3a6621465/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Moratoire sur l'IA",
        "link": "https://www.theverge.com/ai-artificial-intelligence/684924/congress-big-beautiful-bill-state-ai-law-ban-pushback#comments",
        "body": "Le projet de loi du président Trump comprend une disposition surprenante : un moratoire de 10 ans sur la réglementation de l'IA au niveau des États. Amba Kak, co-directrice exécutive de l'AI Now Institute, s'y oppose, craignant qu'il ne remette en cause les quelques protections existantes et n'empêche toute nouvelle réglementation sur la protection des données et la reconnaissance faciale. Le moratoire a été critiqué par des démocrates et des républicains, ainsi que par des acteurs de l'industrie et des critiques de l'IA. Jutta Williams, conseillère de startups axées sur l'impact social, rejoint les rangs de ceux qui soutiennent le moratoire, arguant qu'une mosaïque de réglementations crée de la confusion et entrave le progrès. OpenAI a également fait du lobbying en faveur du moratoire, tandis que d'autres grandes entreprises technologiques sont restées discrètes. L'issue du débat est incertaine, mais le sort de la disposition au Sénat semble incertain. Le sénateur Edward J. Markey a annoncé son intention de proposer un amendement pour bloquer le moratoire, citant les conséquences négatives potentielles pour les enfants, les familles, les personnes âgées et les communautés défavorisées. Le débat soulève des questions importantes sur le rôle du gouvernement fédéral et des États dans la réglementation de l'IA, ainsi que sur l'équilibre entre innovation et protection des citoyens.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK461_INTERNET_CHILD_SAFETY_E_Stock_CVirginia.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 11 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "La philanthropie de l'IA pour la santé",
        "link": "https://www.forbes.com/sites/innovationrx/2025/06/11/innovationrx-rfk-jr-purges-the-vaccine-advisory-committee/?ss=ai",
        "body": "Bien que l'article couvre une variété de sujets liés à la santé, le point le plus pertinent pour le domaine de l'IA est la discussion sur Sanjit Biswas, cofondateur et PDG de Samsara, et ses efforts philanthropiques pour appliquer l'IA aux soins de santé. \n\nAprès avoir introduit Samsara en bourse, Biswas et sa femme, épidémiologiste, ont créé la Biswas Family Foundation avec un financement de 100 millions de dollars. La fondation accorde des subventions à des projets qui appliquent l'IA aux soins de santé, tels que la découverte de nouveaux usages pour les médicaments existants, le développement d'un chatbot AI pour le diagnostic des maladies cardiovasculaires et la personnalisation du diagnostic et du traitement des cancers. La fondation soutient également les jeunes chercheurs travaillant sur l'IA et la santé, reconnaissant l'importance de financer les premiers stades de leur carrière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68489a41f0facd53b53dd665/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "Réinventer l'apprentissage tout au long de la vie avec l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/11/how-to-make-ai-your-playmate-for-life-4-easy-steps/?ss=ai",
        "body": "L'IA a le potentiel de révolutionner l'apprentissage tout au long de la vie et de remettre le jeu au cœur de notre existence. Cet article explore comment l'IA peut devenir un catalyseur pour raviver le désir inhérent de l'humanité de jouer, d'explorer et de découvrir, tout en soulignant les risques potentiels et les pièges à éviter. \n\nL'auteur souligne l'importance du jeu, non pas comme un passe-temps réservé aux enfants, mais comme un moteur fondamental du développement humain qui perdure tout au long de notre vie. Le jeu crée des espaces sûrs pour expérimenter, échouer et découvrir, tout en stimulant la curiosité qui alimente notre croissance. \n\nL'IA, lorsqu'elle est intégrée de manière réfléchie, peut être l'alliée la plus puissante de l'humanité pour raviver notre propension naturelle à l'exploration. Les environnements d'apprentissage alimentés par l'IA peuvent s'adapter aux modèles de curiosité individuels, poser des questions intrigantes et présenter des scénarios complexes, encourageant ainsi un apprentissage plus profond. \n\nCependant, l'auteur met également en garde contre les risques potentiels. L'IA peut fournir des réponses trop rapides et trop complètes, étouffant ainsi la motivation à explorer de manière indépendante. De plus, les systèmes d'IA peuvent promouvoir des schémas de pensée conventionnels et décourager la pensée divergente. \n\nPour tirer parti du potentiel de l'IA, l'auteur suggère de privilégier la stimulation de la curiosité à la simple transmission d'informations. Cela implique de concevoir des systèmes d'IA qui posent de meilleures questions, qui embrassent l'échec productif et qui s'effacent au profit de l'autonomie humaine. \n\nL'article se conclut en soulignant l'importance du choix conscient, de la conception réfléchie et de l'attention vigilante aux valeurs que nous intégrons dans nos systèmes technologiques. L'IA, lorsqu'elle est correctement exploitée, peut être notre partenaire dans la création d'un monde où la curiosité prospère et où la joie de la découverte reste une partie essentielle de l'expérience humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684992577c787a9772f1ce62/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 14:29:00 GMT"
    },
    {
        "title": "IA au cœur du navigateur web",
        "link": "https://www.forbes.com/sites/barrycollins/2025/06/11/dia-browser-released---with-ai-that-knows-you-like-a-friend/?ss=ai",
        "body": "Dia est un nouveau navigateur web qui mise tout sur l'IA. Il s'agit du premier navigateur à intégrer pleinement l'IA, avec des fonctionnalités telles que la synthèse de pages web, des aperçus de liens et la possibilité de répondre aux emails directement depuis le navigateur. L'IA de Dia peut également se souvenir de l'activité de l'utilisateur et fournir des résumés hebdomadaires, ainsi que d'apprendre son style d'écriture. La sécurité des informations personnelles est une préoccupation, mais Dia affirme que la fonctionnalité est optionnelle. L'assistant IA de Dia peut également lire et résumer les informations ouvertes dans les onglets du navigateur, ce qui le distingue des assistants IA actuels comme ChatGPT. Dia inclut également des « compétences » pour la rédaction de textes et la programmation, et peut effectuer des tâches personnalisées et remplir des formulaires web. Alors que Dia parie gros sur l'IA, d'autres navigateurs comme Microsoft Edge et Opera intègrent également des fonctionnalités d'IA. Vivaldi et Mozilla, cependant, sont plus sceptiques, privilégiant la vie privée des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68498a73edc7f0c81b60bb80/0x0.png?format=png&width=440",
        "date": "Wed, 11 Jun 2025 14:29:00 GMT"
    },
    {
        "title": "La révolution des navigateurs web avec l'IA",
        "link": "https://www.theverge.com/web/685232/dia-browser-ai-arc#comments",
        "body": "La Browser Company, après avoir tenté de révolutionner les navigateurs web avec Arc, se tourne vers l'IA pour transformer notre façon d'utiliser les ordinateurs. Leur nouveau navigateur, Dia, intègre un outil de discussion capable d'accéder aux sites web visités et aux comptes connectés pour aider les utilisateurs à trouver des informations, accomplir des tâches et naviguer plus facilement. L'IA est placée au centre de l'expérience en ligne, avec une interface simple et des animations ludiques. Dia apprend des habitudes de navigation et des interactions avec l'outil de discussion pour offrir une expérience personnalisée, anticipant les besoins des utilisateurs et leur offrant une assistance sur diverses tâches, de la planification des repas à la rédaction de courriels. L'entreprise envisage un avenir où les navigateurs web, grâce à l'IA, deviendront des centres de commande puissants et personnalisés, capables d'accomplir des tâches en ligne pour les utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/CleanShot-2025-06-11-at-09.47.44%402x.png?quality=90&strip=all&crop=0%2C16.666666666667%2C100%2C66.666666666667&w=2400",
        "date": "Wed, 11 Jun 2025 14:00:56 GMT"
    },
    {
        "title": "Amazon Ad Generator pour les vendeurs",
        "link": "https://www.theverge.com/news/685160/amazon-ads-ai-video-generator-us-launch-availability#comments",
        "body": "Amazon a amélioré son outil publicitaire Video Generator, qui utilise l'IA pour créer des publicités vidéo photoréalistes en quelques minutes. Les nouvelles fonctionnalités incluent des améliorations de mouvement pour montrer les produits en action, comme une personne consultant l'heure sur une montre. L'outil génère plusieurs vidéos, permettant aux marques d'ajouter leur logo. Il peut également créer des publicités avec plusieurs scènes connectées incluant des humains, des animaux de compagnie, des textes et de la musique. La fonctionnalité de résumé vidéo peut créer des publicités vidéo condensées à partir de vidéos existantes, tandis que la fonction image-vers-vidéo crée des clips GIF pour montrer les produits en action. L'outil étant maintenant disponible gratuitement pour les vendeurs aux États-Unis, les détaillants Amazon pourraient de plus en plus utiliser des publicités vidéo générées par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Amazon-Ads-Video-Generator.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 11 Jun 2025 10:45:22 GMT"
    },
    {
        "title": "La révolution de la création de mondes virtuels",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/11/world-labs-ups-the-ante-in-world-generation/?ss=ai",
        "body": "Résumé : \n\nWorld Labs, une nouvelle entreprise fondée par Fei-Fei Li de Stanford, a développé une technologie révolutionnaire capable de générer des mondes virtuels détaillés à partir d'une seule image. Cette technologie comprend la lumière, l'ombre et la structure des surfaces, créant ainsi des environnements 3D immersifs et colorés. Bien que la navigation dans ces mondes soit actuellement limitée, cela représente une avancée significative par rapport aux techniques précédentes, qui nécessitaient des milliers d'images pour créer une exploration virtuelle. Cette technologie a de nombreuses applications, allant des visites virtuelles immobilières aux jeux vidéo, et pourrait même révolutionner le métaverse en permettant la création automatique d'environnements. De plus, des outils comme ElevenLabs, Suno, Blender et CapCut, ainsi que le générateur World Labs, ont été utilisés pour créer un court métrage immersif, démontrant ainsi le potentiel de ces technologies dans le domaine de la narration visuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684089d8959e6b4880e04e0b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "Le rêve d'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/11/could-an-ingenious-solo-coder-be-the-tipping-point-for-turning-ai-into-agi/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée répandue dans le domaine de l'IA selon laquelle un développeur indépendant et solitaire pourrait un jour réaliser une percée révolutionnaire et faire avancer l'IA conventionnelle vers l'intelligence artificielle générale (AGI). Il examine les motivations des développeurs d'IA, les complexités de la réalisation de l'AGI, et la possibilité qu'un « loup solitaire » puisse réussir là où les grandes équipes ont échoué. L'article soulève également des préoccupations importantes concernant la sécurité et l'éthique si un individu isolé devait réussir à créer de l'AGI, y compris le risque de domination géopolitique et l'utilisation potentielle par des acteurs malveillants. Enfin, il remet en question la nécessité pour le développeur d'être un génie, suggérant que la chance et la persévérance pourraient également jouer un rôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682d5b6f46cfd4f6936d9fc9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir incertain de Siri",
        "link": "https://www.theverge.com/apple/682984/apple-punts-on-siri-updates-as-it-struggles-to-keep-up-in-the-ai-race",
        "body": "Bien que la WWDC 2025 d'Apple ait présenté de nouveaux logiciels et fonctionnalités, Siri a été largement ignorée, mis à part quelques mentions de mises à jour mineures. Apple a promis des fonctionnalités de personnalisation mais elles ne sont pas encore disponibles. La société a été critiquée pour les lacunes de son intelligence artificielle et pour avoir pris du retard par rapport à ses concurrents dans le domaine de l'IA. Google et Microsoft intègrent rapidement l'IA dans leurs systèmes d'exploitation, offrant des fonctionnalités telles que la traduction en direct et la recherche visuelle. Apple a introduit des fonctionnalités similaires, mais a été ridiculisée pour les problèmes initiaux de son outil de résumé de notifications. Apple a donné aux développeurs accès à son modèle de langage sur l'appareil, et a introduit des fonctionnalités de traduction en direct. Cependant, il n'y a pas eu d'annonce concernant l'expansion des options d'IA au-delà de ChatGPT, comme l'intégration de Gemini de Google.",
        "image": "",
        "date": "Wed, 11 Jun 2025 00:14:08 GMT"
    },
    {
        "title": "OpenAI annonce un nouveau modèle linguistique de pointe",
        "link": "https://www.theverge.com/openai/640073/openai-teases-a-new-open-source-ai-model",
        "body": "Résumé : OpenAI s'apprête à lancer un nouveau modèle linguistique de pointe accessible à tous. Le PDG Sam Altman a annoncé que la société prévoit de publier un modèle linguistique de poids ouvert avec des capacités de raisonnement dans les prochains mois. Cette annonce fait suite à des indices suggérant que la société s'orientait vers une telle sortie, Altman ayant précédemment déclaré lors d'un AMA sur Reddit que la société avait été \"du mauvais côté de l'histoire\" en matière de modèles de langage ouverts.",
        "image": "",
        "date": "Wed, 11 Jun 2025 00:07:56 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.theverge.com/news/684141/openai-chatgpt-sora-outage-issues-june-2025",
        "body": "Le mardi 10 juin, de nombreux utilisateurs ont signalé des problèmes de performance avec le chatbot ChatGPT d'OpenAI. Certains utilisateurs ont connu des temps de réponse lents, tandis que d'autres n'ont pas pu accéder au service du tout. OpenAI a confirmé des « taux d'erreur élevés et de la latence » sur sa page de statut, affectant ChatGPT, son outil Sora text-to-video AI et les API OpenAI. Perplexity, un moteur de recherche basé sur l'IA qui utilise certains modèles OpenAI, a également connu des pannes et des taux d'erreur élevés. Les problèmes ont commencé vers 3 heures du matin, heure de l'Est, et ont touché plusieurs régions dans le monde. Bien qu'OpenAI ait signalé une « récupération complète de l'API » et un fonctionnement normal de la plupart des composants de ChatGPT en fin de journée, le mode vocal a continué de présenter des taux d'erreur élevés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 23:41:41 GMT"
    },
    {
        "title": "L'avenir de Siri",
        "link": "https://www.theverge.com/apple/682984/apple-punts-on-siri-updates-as-it-struggles-to-keep-up-in-the-ai-race#comments",
        "body": "Résumé : \n\nLors de la WWDC 2025, Apple a présenté de nouveaux logiciels et fonctionnalités, mais Siri a été largement ignoré, mis à part quelques mentions de mises à jour visant à rendre l'assistant plus \"naturel et utile\". Apple a reconnu que certaines fonctionnalités personnalisées promises l'année dernière étaient toujours en cours de développement. La société a introduit des fonctionnalités d'intelligence artificielle dans ses produits, telles que la traduction en direct et l'intégration de ChatGPT, mais l'assistant vocal Siri n'a pas reçu les mêmes mises à niveau importantes que ses concurrents. Apple a été critiqué pour être à la traîne par rapport à des entreprises comme OpenAI, Anthropic et Google dans le domaine de l'IA. La société a introduit des mises à jour fonctionnelles discrètes alimentées par Apple Intelligence et ChatGPT, notamment l'intégration de la technologie OpenAI dans Apple Image Playground. Apple a également donné aux développeurs accès au modèle de langage sur l'appareil derrière Apple Intelligence. Bien que certaines personnes s'attendaient à ce qu'Apple annonce une expansion de ses options d'IA, notamment en permettant à Siri d'utiliser Gemini de Google, cela ne s'est pas produit.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/lcimg-59a693f7-75c6-4495-bc72-623021410e10.webp?quality=90&strip=all&crop=0.171875%2C0%2C99.65625%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 23:23:27 GMT"
    },
    {
        "title": "HP OmniBook X 14-fe1000nf : un PC portable puissant et abordable",
        "link": "https://www.frandroid.com/bons-plans/2640157_ce-laptop-hp-copilot-dope-a-lia-avec-puce-snapdragon-a-droit-a-une-belle-baisse-de-prix-35",
        "body": "Le HP OmniBook X 14-fe1000nf est un PC portable fin et léger, doté de l'IA Copilot de Microsoft et d'une puce Snapdragon X Plus performante. Il offre un excellent rapport qualité-prix pour les travailleurs exigeants et nomades, avec un écran 2.2K de 14 pouces, 16 Go de RAM, un SSD de 512 Go et une autonomie pouvant atteindre 26 heures. Le clavier comprend une touche dédiée à l'activation de Copilot, qui simplifie les tâches et améliore la productivité. Le laptop est actuellement en promotion à 649,99 euros, soit une réduction de 150 euros par rapport à son prix initial.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/hp-omnibook-x-14-fe1000nf-768x419.jpg?key=8494680a",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence dévoile ses nouveautés",
        "link": "https://www.frandroid.com/marques/apple/2641511_ios-26-liquid-glass-et-apple-intelligence-comment-suivre-la-keynote-wwdc-2025-en-direct",
        "body": "Lors de la WWDC 2025, Apple a présenté les futures mises à jour de ses systèmes d'exploitation, notamment iOS 26, qui introduit un nouveau design \"Liquid Glass\" sur tous les appareils Apple. Apple Intelligence, l'IA de la marque, a été mise en avant avec de nouvelles fonctionnalités : traduction instantanée, reconnaissance d'images, et l'ouverture aux développeurs tiers via le \"Foundation Models framework\". D'autres annonces ont été faites, comme l'amélioration d'Apple Plans, Wallet, Pay, et l'application Téléphone. La bêta publique sera disponible en juillet, et la sortie officielle est prévue pour l'automne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/chatgpt-scaled-1-1200x800.jpg?key=2d5d525b",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA dans l'industrie du divertissement : défis et collaborations",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle",
        "body": "Résumé : \n\n- Disney et NBC Universal s'opposent à l'IA Midjourney, soulevant des questions éthiques et juridiques.\n- La RATP collabore avec ChatGPT et Nvidia pour innover, démontrant l'adoption croissante de l'IA dans divers secteurs.\n- Apple, malgré son contrôle strict, utilise ChatGPT en raison des limitations de Siri.\n- HP lance un laptop dopé à l'IA avec une puce Snapdragon, désormais à prix réduit.\n- Google Beam, la technologie impressionnante de Google, est désormais disponible à un prix élevé.\n- ChatGPT a connu une panne temporaire, soulignant la nécessité de résilience pour les IA.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/06/image-32-2.jpg?resize=203,203&key=f9d54678",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Duel inattendu",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2644535_quand-un-processeur-de-1-mhz-bat-chatgpt-aux-echecs",
        "body": "Dans un duel surprenant, ChatGPT, le modèle omnimodal d'OpenAI, s'est mesuré à une console Atari 2600 émulée aux échecs. Malgré sa technologie de pointe, ChatGPT a été vaincu par l'Atari 2600, démontrant ainsi les limites des modèles de langage en IA. L'ingénieur Robert Jr. Caruso a partagé les détails de ce match inattendu sur LinkedIn, soulignant les difficultés de ChatGPT à reconnaître les pièces et à naviguer sur l'échiquier. Cette expérience remet en perspective la confiance accordée à l'IA, soulignant qu'il s'agit encore de simples modèles avec des imperfections.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/anne-nygard-sl1a0lz-rmk-unsplash-768x512.jpg?resize=200,200&key=470aa1a7",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "HP Dimension avec Google Beam",
        "link": "https://www.frandroid.com/marques/google/2644343_google-beam-la-technologie-bluffante-de-google-a-enfin-un-prix",
        "body": "Google, en partenariat avec HP, lance le HP Dimension avec Google Beam, un système de visioconférence 3D immersif et innovant. Cette technologie utilise un téléviseur 65 pouces 8K avec la technologie light field display, offrant une impression de profondeur et de présence de l'interlocuteur. Le système intègre des caméras et un audio spatial pour un rendu 3D fidèle des participants, rendant les réunions virtuelles plus naturelles et favorisant une connexion plus profonde. Le produit est destiné aux entreprises, avec une intégration native de Google Meet et une compatibilité avec d'autres logiciels de visioconférence. Le prix est de 25 000 dollars, et plusieurs grandes entreprises ont déjà manifesté leur intérêt.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/hp-dimension-with-google-beam-lifestyle-hero-resized-768x576.jpeg?resize=225,225&key=a0ee4f6a",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de l'innovation dans les transports",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2644125_comment-la-ratp-travaille-avec-chatgpt-et-nvidia-pour-ses-prochaines-innovations",
        "body": "La maison de la RATP, à proximité de la Gare de Lyon, abrite un laboratoire d'innovations, Le Hub, où sont présentées de nouvelles technologies pour le métro parisien et au-delà. L'IA y occupe une place importante, notamment avec ChatGPT, utilisé pour former des agents via des mises en situation virtuelles. La RATP utilise également des machines Nvidia Jetson dans les tunnels du métro pour détecter les graffitis sur les trains et les envoyer au nettoyage. Ces innovations visent à améliorer l'efficacité et la qualité du service de transport, tout en protégeant la vie privée des usagers.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/2025-06-03-point-presse-vivaratp-hamdi-chref-13-resized-768x512.jpeg?resize=200,200&key=c3f077ec",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'impact énergétique de ChatGPT",
        "link": "https://www.theverge.com/news/685045/sam-altman-average-chatgpt-energy-water#comments",
        "body": "Le PDG d'OpenAI, Sam Altman, a partagé dans un article de blog certaines statistiques sur la consommation énergétique et hydrique de ChatGPT. Selon lui, une requête ChatGPT utilise en moyenne 0,34 watt-heure d'énergie, ce qui équivaut à la consommation d'un four en un peu plus d'une seconde. De plus, il affirme qu'une requête utilise environ 0,000085 gallons d'eau, soit environ un quinzième de cuillère à thé. Ces chiffres soulignent l'efficacité énergétique relative de la technologie ChatGPT, alors que les entreprises d'IA font face à des examens minutieux concernant les coûts énergétiques de leurs technologies. Altman prédit également que le coût de l'intelligence artificielle convergera finalement vers le coût de l'électricité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431702/STK201_SAM_ALTMAN_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 22:28:49 GMT"
    },
    {
        "title": "Google améliore l'application Home avec de nouvelles fonctionnalités d'IA et de domotique",
        "link": "https://www.theverge.com/news/684774/google-home-app-pip-nest-protect-automations-favorites#comments",
        "body": "Résumé : Google a introduit plusieurs nouvelles fonctionnalités pour son application Home, disponibles en prévisualisation publique. Les ajouts notables incluent la prise en charge de la fonctionnalité picture-in-picture pour les caméras Nest sur Google TV, une fonctionnalité de recherche dans l'historique des clips vidéo via l'application Gemini, et la possibilité de faire avancer ou reculer rapidement les enregistrements vidéo de caméras connectées à l'application Google Home. Gemini, la plateforme d'IA de Google, offre désormais un contrôle plus large de la domotique, permettant aux utilisateurs de diffuser leur voix via des haut-parleurs connectés. De plus, l'application Home propose des améliorations en matière d'automatisation, notamment la possibilité de créer des automatisations basées sur la détection de présence en utilisant la localisation du téléphone et les capteurs Soli de certains appareils Nest. L'application prend désormais en charge les serrures intelligentes Matter de tiers, offrant diverses options de configuration. Enfin, Google a élargi les favoris, permettant d'épingler davantage de tuiles, et a introduit le widget Home Summary, disponible sur invitation pour les téléphones Pixel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Cover-Image.png?quality=90&strip=all&crop=3.6322645290581%2C0%2C92.735470941884%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 20:18:49 GMT"
    },
    {
        "title": "L'avenir de la conformité : l'IA, la transparence et la confiance",
        "link": "https://www.forbes.com/sites/tonybradley/2025/06/10/rethinking-compliance-in-the-age-of-intelligent-agents/?ss=ai",
        "body": "L'IA joue un rôle de plus en plus important dans la gestion de la conformité, ce qui fait évoluer la définition de la confiance et de la transparence. Vanta AI Agent est un exemple de cette évolution, en automatisant la conformité et en la transformant en un processus dynamique et basé sur les données. Cela soulève des questions sur la transparence et la responsabilité, ainsi que sur la possibilité ou non d'automatiser la confiance. L'article explore l'opinion de Jeremy Epling, Chief Product Officer chez Vanta, sur l'automatisation de la conformité et l'unification des processus fragmentés. Tony English, CISO chez WorkJam, partage également son expérience, soulignant que l'IA peut non seulement accélérer les audits, mais aussi les rendre plus intelligents et plus efficaces. L'article souligne l'importance de comprendre le fonctionnement de l'IA et de s'assurer qu'elle reste transparente, précise et responsable devant le jugement humain. Bien que l'IA puisse améliorer considérablement la conformité, la confiance humaine et la surveillance restent essentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68487766d34b5e6bba56f8bd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 18:26:00 GMT"
    },
    {
        "title": "Android 16 : les dernières fonctionnalités",
        "link": "https://www.theverge.com/news/684601/android-16-launch-live-updates-notifications",
        "body": "Android 16 est désormais disponible, apportant des mises à jour importantes pour les utilisateurs d'appareils Pixel. La mise à jour comprend Live Updates, permettant de suivre en temps réel la progression d'une course ou d'une livraison de nourriture. Google Maps pourrait également bénéficier de Live Updates pour la navigation. De plus, Android 16 introduit une organisation améliorée des notifications, avec des alertes groupées par application. La mise à jour comprend également une amélioration de la qualité audio pour les utilisateurs de prothèses auditives, ainsi qu'un contrôle natif pour ajuster les paramètres audio. De plus, Advanced Protection est désormais disponible sur les appareils Android, offrant une protection contre les applications dangereuses, les sites Web malveillants et les attaques en ligne. Enfin, Google prépare une expérience de bureau DeX-like pour Android, avec des raccourcis clavier personnalisés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/live-updates-rollout-2.png?quality=90&strip=all&crop=17.41440377804%2C0%2C65.17119244392%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce de détail avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/10/walmart-bets-big-on-generative-and-agentic-ai-with-sparky/?ss=ai",
        "body": "Walmart a récemment lancé Sparky, un assistant commercial alimenté par l'IA, qui va au-delà des simples chatbots. Sparky peut agir et aider activement les clients, par exemple en suggérant des menus et en vérifiant la météo pour un barbecue, ou en se souvenant des préférences et en vérifiant les stocks lors de la réapprovisionnement des articles ménagers. L'objectif est de transformer l'expérience d'achat en une expérience de service. Sparky peut également résumer les critiques, comparer les produits et comprendre les intentions dans leur contexte, par exemple en suggérant des articles en fonction d'un voyage à la plage ou d'un anniversaire. \n\nLa confiance des consommateurs dans l'IA pour les conseils en matière d'achat est en hausse, surpassant même la confiance accordée aux influenceurs des médias sociaux, selon les recherches de Walmart. L'adoption de l'IA dans le commerce électronique est en plein essor, avec des applications intégrées et des discussions LLM. La vitesse est un facteur clé, 69 % des clients citant des solutions rapides comme principale raison d'utiliser l'IA pour le commerce de détail. \n\nWalmart va plus loin que ses concurrents en développant un cadre complet d'agents, y compris pour l'assistance aux marchands et aux associés. Sparky promet une expérience plus personnalisée, utilisant l'IA multimodale pour comprendre le texte, les images, l'audio et la vidéo. La société développe ses propres modèles d'IA pour garantir la précision et gérer les risques d'hallucination. \n\nBien que l'automatisation soit courante dans la logistique et l'entreposage, les agents IA côté client sont un nouveau territoire. Sparky pourrait être la première preuve de concept grand public. La vraie innovation réside dans son architecture : un système d'agents spécialisés qui communiquent tout au long du parcours client, adapté à la complexité du commerce de détail à grande échelle. Avec une plus grande autonomie vient un plus grand risque, et Walmart met en place des garde-fous, notamment des confirmations humaines et la transparence des données. La performance réelle de Sparky déterminera si les clients lui font confiance à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684869571bff75b85a0cf5ba/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA aux États-Unis",
        "link": "https://www.theverge.com/news/684579/ai-api-trump-administration-doge-gsa#comments",
        "body": "Le gouvernement Trump développe un site web et une API appelés AI.gov pour promouvoir l'innovation dans le domaine de l'IA au sein de l'administration. Dirigé par Thomas Shedd, ancien ingénieur de Tesla et allié d'Elon Musk, le projet comprend des outils tels qu'un assistant de chat basé sur l'IA, une API pour connecter des modèles d'IA de grandes entreprises et une console d'analyse. Le lancement est prévu pour le 4 juillet, suggérant que l'héritage de DOGE, qui visait à utiliser l'IA pour remplacer les travailleurs fédéraux, continue d'avoir un impact.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK414_AI_CVIRGINIA_2_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 16:55:05 GMT"
    },
    {
        "title": "La course à l'AGI",
        "link": "https://www.theverge.com/news/684322/meta-scale-ai-15-billion-investment-zuckerberg",
        "body": "Meta, dirigée par Mark Zuckerberg, est sur le point d'investir près de 15 milliards de dollars dans Scale AI, ce qui en ferait le plus gros investissement externe de l'entreprise. Cet investissement donnerait à Meta une participation de 49 % dans Scale AI et s'accompagnerait du recrutement du PDG de Scale AI, Alexandr Wang, pour diriger une équipe d'une cinquantaine de personnes dédiée à l'accélération des objectifs en matière d'IA, et plus particulièrement à la course vers l'AGI (intelligence artificielle générale). Scale AI est un acteur majeur dans le domaine, fournissant des données d'entraînement à des entreprises leaders telles qu'OpenAI, Google, Microsoft et Meta. L'investissement de Meta reflète sa volonté de rester dans la course à l'IA face à des concurrents comme OpenAI, Anthropic, Google et Microsoft. Cet investissement s'inscrit dans une tendance plus large des géants de la tech à soutenir des startups spécialisées en IA, comme Amazon avec Anthropic et Microsoft avec OpenAI. Scale AI a également conclu des accords importants avec des gouvernements du monde entier, notamment un contrat de cinq ans avec le Qatar et un contrat de plusieurs millions de dollars avec le Département de la Défense des États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/gettyimages-2204057803.jpg?quality=90&strip=all&crop=0.00815660685155%2C0%2C99.983686786297%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 16:22:43 GMT"
    },
    {
        "title": "Jeux vidéo et protections de l'IA",
        "link": "https://www.theverge.com/news/684418/sag-aftra-video-game-actors-strike-agreement#comments",
        "body": "Les acteurs américains membres du Screen Actors Guild ont conclu un accord provisoire avec de grandes entreprises de jeux vidéo, mettant potentiellement fin à une grève de 11 mois. Les détails de l'accord n'ont pas été divulgués, mais il devrait inclure des protections pour les acteurs autour de l'utilisation de l'IA. La grève a commencé après l'échec des négociations entre le syndicat et les entreprises de jeux vidéo sur les protections des travailleurs en matière d'IA. L'accord doit encore être approuvé par le conseil national du SAG-AFTRA et sera soumis à un vote de ratification par les membres du syndicat. Si tout se passe bien, les restrictions empêchant les membres du SAG-AFTRA de travailler sur des projets de jeux vidéo seront levées. Cet accord est considéré comme une victoire pour les acteurs de jeux vidéo, assurant la protection de leurs moyens de subsistance à l'ère de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24788938/STK159_SAG_AFTRA_02.jpg?quality=90&strip=all&crop=0%2C0.0083291687489577%2C100%2C99.983341662502&w=2400",
        "date": "Tue, 10 Jun 2025 15:28:08 GMT"
    },
    {
        "title": "La nouvelle ère des présentations : alimentée par l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/10/chronicle-ai-presentations-launches-with-100000-user-waitlist/?ss=ai",
        "body": "Chronicle, une startup de présentation assistée par l'IA, a été lancée la semaine dernière, offrant un nouveau format de storytelling moderne. Chronicle se distingue de PowerPoint en proposant une toile libre et des widgets interactifs, l'IA gérant la recherche, le flux narratif et l'exécution de la conception. L'outil garantit des présentations visuellement attrayantes et percutantes, tout en permettant à l'utilisateur de garder le contrôle sur le contenu. Avec un intérêt explosif et une liste d'attente de 100 000 utilisateurs, dont 10 000 entreprises, Chronicle révolutionne le domaine des présentations, en mettant l'accent sur la qualité et l'impact visuel. La startup a déjà levé 7,5 millions de dollars et prévoit de monétiser avec un modèle SaaS freemium.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68482dca910750b614b381d2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Edge's Enhanced Search",
        "link": "https://www.theverge.com/news/684195/microsoft-edge-ai-browser-history-search-feature#comments",
        "body": "Microsoft teste une nouvelle fonctionnalité pour son navigateur Edge, appelée \"recherche améliorée\", qui utilise l'IA pour rechercher dans l'historique de navigation. Cette fonctionnalité facultative permet de trouver des sites Web dans l'historique même en utilisant des phrases, des synonymes ou même des fautes de frappe similaires. L'IA est entraînée sur l'appareil de l'utilisateur, garantissant ainsi la confidentialité des données. Parallèlement, Microsoft ajoute un centre de contrôle multimédia à Edge, permettant de gérer plusieurs sources médiatiques à partir de sites Web.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24385268/STK148_Microsoft_Edge_1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 12:54:37 GMT"
    }
]