[
    {
        "title": "Défis de l'adoption de l'IA autonome",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/05/31/the-rise-of-agentic-ai-3-big-barriers-enterprises-must-overcome/?ss=ai",
        "body": "Titre : Défis de l'adoption de l'IA autonome",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b9689a193c23e5682d7a2/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "La montée des robots combattants",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/31/watch-the-worlds-first-humanoid-robot-kickboxing-match/?ss=ai",
        "body": "Bien que les robots combattants Unitree G1 d'une compétition de kickboxing en Chine ne soient pas encore très impressionnants, leur existence soulève des questions intéressantes pour l'avenir de l'IA et de l'emploi humain. L'entraînement des robots via l'IA, leur capacité à se relever et leur potentiel dans les sports de combat sont mis en avant. Avec l'innovation dans le domaine des robots humanoïdes, leur agilité et leurs compétences vont s'améliorer de manière exponentielle. Bien que les combats de robots ne soient pas encore très divertissants, ils pourraient offrir une alternative aux sports de combat humains destructeurs pour la santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b91d10bab908635d12991/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "Gmail introduit des résumés automatiques pour les threads complexes",
        "link": "https://www.theverge.com/news/676933/gmail-ai-summaries-workspace-android-ios#comments",
        "body": "Gmail introduit une nouvelle fonctionnalité basée sur l'IA qui crée automatiquement des résumés pour les threads d'emails complexes et longs. Ces résumés seront générés sans intervention de l'utilisateur et apparaîtront au-dessus des emails en anglais sur mobile. Les résumés seront mis à jour en temps réel avec les nouvelles réponses. La fonctionnalité est actuellement déployée pour les utilisateurs de Google Workspace et pourrait éventuellement être étendue aux utilisateurs réguliers de Gmail. Les utilisateurs peuvent toujours demander manuellement un résumé s'il n'est pas généré automatiquement, et les fonctionnalités IA peuvent être désactivées dans les paramètres.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gmail-ai-summary.jpg?quality=90&strip=all&crop=0%2C0.049950049950048%2C100%2C99.9000999001&w=2400",
        "date": "Sat, 31 May 2025 22:30:41 GMT"
    },
    {
        "title": "Google Photos : nouvelles fonctionnalités IA et partage par QR codes",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/05/31/google-photos-just-got-a-huge-ai-powered-upgrade-and-easier-sharing/?ss=ai",
        "body": "Google Photos célèbre son 10e anniversaire avec de nouvelles fonctionnalités puissantes, notamment un nouvel éditeur alimenté par l'IA et le partage d'albums via des codes QR. L'éditeur, qui sera disponible à partir de juin pour Android 8 et versions ultérieures, a été entièrement repensé pour être plus intuitif et propose des fonctionnalités telles que Auto Frame, Reimagine et AI Enhance, qui améliorent et modifient les images grâce à l'IA. Le partage d'albums est désormais plus simple grâce aux codes QR scannables, permettant un accès facile aux albums partagés lors d'événements. La fonctionnalité est déjà disponible sur l'application Android de Google Photos.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6453785544c17b79714bd1ec/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 31 May 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2025/05/31/ai-is-reshaping-the-work-faster-than-companies-can-upskill/?ss=ai",
        "body": "L'IA, l'automatisation et la transformation multimodale transforment rapidement le monde du travail. D'ici 2030, jusqu'à 45 % des activités professionnelles pourraient être automatisées. Plutôt que de se concentrer sur la disparition des emplois, l'auteur souligne que les rôles sont redéfinis. L'IA permet d'élever le potentiel humain, d'améliorer l'adaptation et l'agilité, et de repenser les emplois. Les entreprises qui investissent dans la formation et le perfectionnement en IA observent des gains de productivité plus élevés. Les recommandations pour les entreprises et les dirigeants comprennent de réfléchir à la transformation qu'elles souhaitent mettre en place, plutôt que de se concentrer uniquement sur la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b210ae8d260ff719ae95c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 31 May 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir du travail à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/31/amodei-rings-the-warning-bell-on-ai-and-jobs/?ss=ai",
        "body": "Titre : L'IA, l'emploi et l'avenir du travail \n\nRésumé : L'article aborde les préoccupations croissantes concernant l'impact de l'IA sur l'emploi, en particulier les emplois de niveau débutant. Le PDG d'Anthropic, Dario Amodei, prédit un taux de chômage de 10% à 20% en raison de l'automatisation des emplois de niveau débutant. Amodei suggère que les humains pourraient ne pas s'adapter assez rapidement à mesure que l'IA devient de plus en plus capable. Il reconnaît également les avantages potentiels de l'IA pour la société, mais souligne l'importance de considérer l'impact sur les individus, qui pourraient se sentir insécurisés face aux changements rapides. L'interview soulève des questions fondamentales sur l'avenir du travail et le contrat social, notamment la concentration du pouvoir et l'inégalité. De plus, l'article mentionne les préoccupations éthiques concernant les capacités des modèles IA, telles que la possibilité de chantage extrême. Enfin, Amodei refuse d'exclure la possibilité que l'IA devienne un jour consciente d'elle-même.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a41d02742690bac4e4966/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 31 May 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la transformation des marques de biens de grande consommation",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/05/30/the-surprising-ways-ai-is-reshaping-your-favorite-brands/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme la manière dont les marques de biens de grande consommation (CPG) conçoivent, livrent et établissent des liens avec les consommateurs. L'IA permet d'analyser rapidement de grandes quantités de données, améliorant ainsi la prise de décision et la précision dans divers domaines. \n\nL'IA optimise le développement de produits, la gestion des usines et l'efficacité de la chaîne d'approvisionnement. Elle prédit les tendances futures, améliore la formulation des produits et affine les profils de saveur et l'emballage. De plus, l'IA révolutionne la prévision de la demande, permettant des inventaires plus précis et une réduction du gaspillage. \n\nLa tarification, traditionnellement basée sur des estimations, bénéficie désormais de l'IA qui suit les fluctuations en temps réel de la demande, des prix de la concurrence et du comportement des consommateurs. Les marques CPG peuvent ainsi ajuster dynamiquement leurs prix pour rester compétitives. \n\nL'IA améliore également la durabilité en identifiant les domaines où les ressources sont gaspillées et en suggérant des moyens de réduire l'emballage et la consommation d'énergie. \n\nPour les marques CPG, l'IA n'est pas qu'une simple mise à niveau technologique, c'est un moteur de changement, permettant des opérations plus propres, plus rapides et plus résilientes. De plus, l'IA transforme la manière dont les marques interagissent avec les clients, analysant les données de navigation, les historiques d'achat et les données démographiques pour offrir des promotions et des recommandations de produits plus personnalisées et opportunes. \n\nL'engagement client est amélioré grâce à l'IA, qui analyse les commentaires, les publications sur les médias sociaux et les boucles de rétroaction en temps réel, permettant aux marques de réagir rapidement aux sentiments des clients. De plus, les chatbots et les agents virtuels assistés par l'IA améliorent le service client et réduisent la charge de travail des équipes humaines. \n\nMême dans les magasins physiques, l'IA démontre sa valeur en analysant les schémas de circulation, en optimisant le placement des produits sur les étagères et en affinant les promotions en fonction du comportement réel des clients. \n\nL'IA façonne un avenir CPG efficace, adaptatif et personnalisé à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a605c4e0153203da458bd/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 31 May 2025 01:00:00 GMT"
    },
    {
        "title": "L'après-smartphone : la bataille idéologique de la tech",
        "link": "https://www.frandroid.com/produits-android/smartphone/2633119_la-silicon-valley-predit-la-fin-du-smartphone-pourquoi-apple-ny-croit-pas",
        "body": "Les géants de la tech américaine prédisent la fin du smartphone, misant sur des interfaces neuronales, des lunettes AR et des tatouages électroniques. Elon Musk, Mark Zuckerberg et Sam Altman imaginent un monde post-téléphone, avec des interactions directes et invisibles. Bill Gates finance des \"biowearables\". Apple, par la voix de Tim Cook, défend une approche centrée sur l'utilisateur, perfectionnant l'iPhone tout en intégrant de nouvelles technologies. La bataille idéologique oppose ceux qui veulent effacer l'interface et fusionner l'humain et la machine, à ceux qui privilégient un objet familier et tangible. L'issue est incertaine, mais Apple résiste à la rupture, continuant de parier sur le smartphone tout en explorant de nouvelles voies.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/light_phone_3-768x429.webp?resize=168,168&key=7a8f0781",
        "date": "Fri, 30 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et l'orientation humaine",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/30/hank-green-rocks-mit-commencement/?ss=ai",
        "body": "Le discours de remise des diplômes de Hank Green, YouTuber et entrepreneur dans le domaine de l'éducation, a mis l'accent sur l'importance de l'expérimentation, de la curiosité et de la résolution de problèmes. Green a encouragé les diplômés de MIT à ne pas avoir peur de l'échec et à se concentrer sur la construction et la résolution de problèmes du monde réel. Il a également abordé le rythme accéléré de l'IA, qui peut susciter de l'incertitude chez les humains. Green a souligné l'importance de s'orienter vers les problèmes du quotidien des gens ordinaires, plutôt que de se laisser guider uniquement par les intérêts des plus puissants et des plus riches. Il a encouragé les diplômés à explorer, à collaborer et à être résilients, en gardant à l'esprit que les conséquences importent peu lorsque l'on cherche à améliorer le monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a3657d53ae4343e070ed5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA mobile",
        "link": "https://www.forbes.com/sites/marcochiappetta/2025/05/30/dell-taps-qualcomm-ai-accelerators-for-upcoming-pro-max-plus-mobile-workstation/?ss=ai",
        "body": "Lors de l'événement Dell Technologies World 2025, plusieurs annonces ont été faites concernant l'IA et les solutions basées sur l'IA. Parmi celles-ci, la présentation d'un nouveau modèle de station de travail mobile Dell Pro Max Plus, conçu spécifiquement pour les ingénieurs en IA et les scientifiques des données, a retenu l'attention. Cet ordinateur portable haut de gamme de 18 pouces est le premier à intégrer deux unités de traitement neuronal (NPU) Qualcomm AI 100, offrant ainsi une puissance de calcul impressionnante pour le traitement de l'IA. Les NPU sont installés sur une carte d'extension PCI Express, offrant une capacité de mémoire importante et permettant de gérer de grands modèles d'IA localement, sans dépendre du cloud. Bien que l'absence d'un GPU dédié puisse limiter certaines fonctionnalités graphiques et de rendu 3D, la puissance de calcul de l'IA offerte par cet appareil en fait une solution intrigante pour les professionnels de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a080de46c9012872c983c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé numérique : équilibrer l'innovation et l'empathie",
        "link": "https://www.forbes.com/sites/peterhigh/2025/05/30/using-data-and-ai-to-improve-outcomes-at-novant-health/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6839c2892b15d6bcd30ddf48/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 14:42:00 GMT"
    },
    {
        "title": "La guerre des IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/05/30/will-ai-replace-cybersecurity-not-quite-but-its-rewriting-the-rules/?ss=ai",
        "body": "La guerre dans le cyberespace est en train de passer à un nouveau niveau, avec l'utilisation croissante de l'IA par les cybercriminels et les entreprises pour attaquer et se défendre. Les criminels utilisent l'IA pour évoluer de petits délits à des empires criminels, ciblant les grandes entreprises. Les entreprises, quant à elles, adoptent des plateformes de défense augmentées par l'IA pour intercepter les menaces de manière proactive. L'IA peut être utilisée pour analyser les profils sur les médias sociaux et les bases de données publiques, identifier les faiblesses et empoisonner les systèmes de prédiction internes. Les acteurs malveillants peuvent manipuler les résultats du marché et influencer la performance, la perception et le sort à long terme d'une entreprise. Les entreprises de cybersécurité comme High Wire Networks utilisent l'hyperautomatisation, combinant l'apprentissage automatique et la prise de décision automatisée, pour lutter contre ces menaces. L'IA est devenue cruciale pour la sécurité et la survie des organisations dans le cyberespace moderne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6838d51b35bddb355d9a86ba/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'utilisation de l'IA dans la rédaction de rapports",
        "link": "https://www.theverge.com/news/676945/rfk-jr-maha-health-report-ai-slop",
        "body": "Le rapport controversé de la commission \"Make America Healthy Again\" de Robert F. Kennedy Jr. est remis en question en raison de l'utilisation potentielle d'outils d'IA, notamment ChatGPT. Une enquête a révélé des dizaines d'erreurs, notamment des liens brisés, des numéros de problèmes incorrects et des sources inexistantes ou fictives. Au moins 37 des 522 citations apparaissaient plusieurs fois, et les URL comprenaient des marqueurs d'IA. Malgré les préoccupations concernant l'exactitude des citations, la Maison Blanche a évité de mentionner l'utilisation d'outils d'IA, qualifiant les erreurs de \"problèmes de formatage\". Le rapport a été mis à jour pour supprimer certains marqueurs d'IA et corriger des erreurs de citation, mais sa substance est restée inchangée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2217033977.jpg?quality=90&strip=all&crop=0%2C1.0001419194286%2C84.4%2C84.399722679697&w=2400",
        "date": "Fri, 30 May 2025 11:05:33 GMT"
    },
    {
        "title": "L'IA et l'avenir de l'emploi pour la Gen Z",
        "link": "https://www.forbes.com/sites/colleenbatchelder/2025/05/30/how-gen-z-can-break-into-the-market-as-ai-disrupts-entry-level-roles/?ss=ai",
        "body": "Bien que l'IA perturbe le marché du travail, y compris les emplois d'entrée de gamme, elle offre également de nouvelles opportunités pour la génération Z. Les entreprises adoptent de plus en plus l'IA pour l'automatisation des tâches et le recrutement, ce qui entraîne une diminution de la demande d'emplois d'entrée de gamme. Cependant, la génération Z a un avantage : elle est à l'aise avec la technologie et l'IA. En maîtrisant l'IA et en la présentant comme une compétence, les membres de la Gen Z peuvent se démarquer et montrer leur valeur aux employeurs. L'IA est un outil, et les entreprises recherchent des personnes capables de l'utiliser efficacement. En investissant dans l'éducation et la formation en IA, la Gen Z peut améliorer ses perspectives d'emploi et montrer aux entreprises qu'elle est déterminée à acquérir les compétences nécessaires pour les aider à prospérer. Bien que l'IA puisse sembler une menace, elle peut également être un moyen puissant de se démarquer et de trouver un emploi épanouissant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68393959cbd5f8d3b2c078a9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 11:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un enjeu crucial pour l'avenir",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/05/30/ten-artificial-integrity-gaps-to-guard-against-with-machines-intelligent-or-not/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683982e99b6d00ab9051f0d3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 May 2025 11:00:00 GMT"
    },
    {
        "title": "Gmail introduit des résumés automatiques pour les threads complexes",
        "link": "https://www.theverge.com/news/676933/gmail-ai-summaries-workspace-android-ios",
        "body": "Gmail introduit une nouvelle fonctionnalité basée sur l'IA qui fournit des résumés automatiques pour les threads d'emails complexes et longs. Ces résumés apparaîtront automatiquement au-dessus des emails en anglais sur mobile, et seront mis à jour en temps réel avec les nouvelles réponses. La fonctionnalité, développée par Gemini, est actuellement disponible uniquement pour les utilisateurs de Google Workspace et pourrait ne pas être étendue aux utilisateurs gratuits de Gmail. Les utilisateurs peuvent toujours demander manuellement un résumé si Gmail n'en génère pas automatiquement un, ou désactiver complètement les fonctionnalités IA dans les paramètres de l'application.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gmail-ai-summary.jpg?quality=90&strip=all&crop=0%2C0.049950049950048%2C100%2C99.9000999001&w=2400",
        "date": "Fri, 30 May 2025 08:26:38 GMT"
    }
]