[
    {
        "title": "L'avènement des étudiants IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/20/artificial-intelligence-students-go-to-school-to-learn-math/?ss=ai",
        "body": "Les modèles LLM peuvent désormais être évalués sur leurs compétences en mathématiques, grâce à un ensemble de données mathématiques créé par OpenAI. Cet ensemble de données comprend 12 500 problèmes mathématiques couvrant l'algèbre, la géométrie, la probabilité et la théorie des nombres. Les modèles LLM sont formés sur ces problèmes, et leurs performances sont évaluées, ce qui donne un aperçu de leurs capacités de raisonnement logique et mathématique. Par exemple, le modèle Minerva de Google a obtenu un taux d'exactitude de 50 %, tandis qu'un modèle Qwen d'Alibaba a atteint 83,6 %. Ces évaluations visent à améliorer les capacités de raisonnement mathématique des modèles LLM, qui constituent un aspect crucial de l'intelligence générale. Les applications potentielles incluent le tutorat automatisé, l'amélioration des capacités de codage et la recherche scientifique. L'évaluation des performances des modèles LLM sur des tâches mathématiques complexes ouvre de nouvelles perspectives pour l'interaction entre l'IA et les étudiants humains, notamment grâce au tutorat assisté par l'IA et à la notation automatisée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673e59b23d68849acd581646/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 21:00:00 GMT"
    },
    {
        "title": "Préserver l'avance américaine dans l'IA",
        "link": "https://www.forbes.com/sites/jamesbroughel/2024/11/20/a-trump-20-agenda-for-artificial-intelligence/?ss=ai",
        "body": "L'article plaide pour un changement de politique en matière d'intelligence artificielle (IA) aux États-Unis à la suite de l'élection de Donald Trump. Il suggère que la deuxième administration Trump devrait adopter une approche globale de l'IA, en mettant l'accent sur la déréglementation, la promotion de la production d'énergie domestique et la réforme de la réglementation en matière d'infrastructures. L'ordre exécutif détaillé de l'administration Biden sur l'IA devrait être abrogé en faveur d'une approche plus ciblée, comme l'ordre de Trump de 2019, qui se concentre sur l'amélioration des opérations gouvernementales grâce à l'IA. La directive de Biden est considérée comme trop réglementaire, imposant des exigences de rapport lourdes aux entreprises privées sur la base des évaluations de sécurité des systèmes d'IA. L'article souligne que les entreprises ont déjà des incitations à garantir la sécurité de leurs produits d'IA et sont les mieux placées pour évaluer les besoins de test de leurs modèles. De plus, les réglementations strictes pourraient ralentir l'innovation et donner un avantage compétitif à des pays comme la Chine. La sécurité de l'IA devrait être traitée comme un défi de sécurité nationale, avec une surveillance agile capable de s'adapter aux nouvelles menaces. L'article critique également l'accent mis par l'administration Biden sur les sources d'énergie renouvelables pour répondre aux besoins énergétiques de l'IA, suggérant que cela pourrait ne pas être pratique ou économiquement viable. Au lieu de cela, il préconise un approvisionnement énergétique fiable et abondant, y compris le nucléaire et les combustibles fossiles, pour garantir la compétitivité de l'industrie américaine de l'IA face à la concurrence mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673e07e448f52276f6a8628d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 21:00:00 GMT"
    },
    {
        "title": "Meta améliore Messenger",
        "link": "https://www.theverge.com/2024/11/20/24301722/meta-facebook-messenger-hd-video-noise-suppression-video-calls-ai-backgrounds",
        "body": "Meta améliore son application Messenger en y intégrant la vidéo HD et la suppression du bruit pour les appels, ainsi que des fonctionnalités basées sur l'IA, comme des arrière-plans générés par l'IA et des messages vidéo ou vocaux. Ces fonctionnalités, déjà présentes sur d'autres applications de vidéoconférence populaires, permettent à Messenger de se mettre à niveau. Les utilisateurs peuvent désormais profiter d'appels vidéo de haute qualité et d'une expérience audio améliorée, tout en profitant des arrière-plans personnalisés offerts par l'IA de Meta. De plus, l'ajout de la fonctionnalité mains libres via Siri améliore la facilité d'utilisation. Ces mises à jour positionnent Messenger comme un outil de communication compétitif dans l'espace numérique actuel.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1188/2400x1600/filters:focal(957x616:958x617):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25745137/02_HD_Video_Calls_Carousel_01_2.png",
        "date": "Wed, 20 Nov 2024 20:46:29 GMT"
    },
    {
        "title": "Génération IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/20/world-childrens-day-2024-preparing-kids-for-an-ai-driven-future/?ss=ai",
        "body": "L'article souligne l'importance de la Journée mondiale de l'enfance 2024 pour définir des objectifs ambitieux en matière d'autonomisation de la nouvelle génération, en se concentrant sur le rôle de l'IA. Il explore la complexité de la protection des droits des enfants dans un monde hybride, amplifié par l'IA générative. Les besoins des enfants dans ce monde sont divers, allant de la protection de la vie privée et des données à la gestion de l'exposition à la technologie. L'article souligne le fossé numérique, avec deux tiers des enfants en âge scolaire n'ayant pas accès à Internet à la maison, ce qui perpétue les inégalités. Il plaide pour l'alphabétisation double : la compréhension de l'intelligence naturelle et de l'IA, garantissant que les enfants façonnent activement la technologie et naviguent de manière réfléchie dans un monde hybride. Les parents, les éducateurs et les gouvernements ont un rôle collectif à jouer pour préparer les enfants à prospérer dans un monde façonné par l'IA, en cultivant la curiosité, la pensée critique et la créativité. L'article conclut en appelant à une action immédiate pour autonomiser la prochaine génération dans un monde axé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673e485bc59fb07404b6e546/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 20:39:00 GMT"
    },
    {
        "title": "Veritone Data Refinery",
        "link": "https://www.forbes.com/sites/craigsmith/2024/11/20/veritone-introduces-data-refinery-tackling-ais-data-drought/?ss=ai",
        "body": "Veritone lance un nouvel outil, Veritone Data Refinery, pour répondre au manque croissant de données de qualité pour entraîner les systèmes d'IA. L'outil transforme les données non structurées en ressources prêtes pour l'IA, répondant à la demande des industries qui repoussent les limites de l'apprentissage automatique. La plateforme permet de consolider et de standardiser les flux de données textuelles, audio et d'images, aidant ainsi les entreprises à exploiter pleinement le potentiel de l'IA. L'accent est mis sur la qualité des données pour éviter les « hallucinations » dans les sorties de l'IA. Veritone, fort de son expérience dans la gestion de volumes de données importants, garantit une gestion unifiée, sécurisée et conforme des données, permettant ainsi aux organisations d'innover et de tirer parti de leurs données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673e3a64f24582c8ec081894/0x0.jpg?format=jpg&crop=2823,1323,x0,y130,safe&width=440",
        "date": "Wed, 20 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'interface utilisateur : l'IA au cœur de l'interaction homme-machine",
        "link": "https://www.forbes.com/sites/johnsviokla/2024/11/20/ai-is-the-new-ui-3-steps-business-leaders-must-take-now/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de révolutionner la manière dont nous interagissons avec la technologie, marquant une rupture avec les interfaces traditionnelles basées sur les écrans, les boutons et les menus. Cette transformation va bien au-delà des simples chatbots, plaçant l'IA au cœur des interactions entre les utilisateurs, les systèmes, les données et les machines. Les entreprises pionnières dans ce domaine, telles que Johnson Controls, S&P Global et Jerry Insurance, obtiennent déjà des résultats remarquables. En permettant aux utilisateurs d'interagir par le langage naturel, l'IA améliore l'accessibilité et l'efficacité opérationnelle, tout en réduisant les coûts. La confiance des consommateurs dans les recommandations de l'IA et l'acceptation des interfaces IA indiquent une forte demande pour ces nouvelles technologies. Les entreprises doivent donc repenser leurs stratégies d'engagement client et d'opérations internes. Avec l'évolution constante de l'IA, chaque produit et processus complexe intégrera une interface IA, rendant obsolètes les entreprises qui ne s'adaptent pas à cette nouvelle réalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673e0fe5ce96c06392f2ba1d/0x0.jpg?format=jpg&crop=612,345,x0,y54,safe&width=440",
        "date": "Wed, 20 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les entreprises",
        "link": "https://www.forbes.com/sites/richardnieva/2024/11/20/the-prompt-a-manhattan-project-for-ai/?ss=ai",
        "body": "Le rapport annuel du US-China Economic and Security Review Commission propose un projet similaire au Manhattan Project, mais pour l'IA. Meta, Google et Elon Musk investissent massivement dans l'IA, avec des applications variées. Tessl, une startup d'automatisation du développement logiciel, lève 100 millions de dollars. L'IA est de plus en plus adoptée par les entreprises, avec 67 % d'entre elles prévoyant d'investir davantage dans les trois prochaines années. La liste Forbes CIO Next honore les dirigeants qui naviguent dans ce nouveau territoire, avec un focus sur l'IA en 2024. OpenAI dépense au moins 16 millions de dollars pour la licence de contenu de DotDash Meredith, et Niantic utilise les données de Pokémon Go pour entraîner un modèle d'IA géospatiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673d0b837fd68a54995990ed/0x0.jpg?format=jpg&crop=3234,1818,x0,y0,safe&width=440",
        "date": "Wed, 20 Nov 2024 15:05:00 GMT"
    },
    {
        "title": "Le futur de l'IA : l'évolution des centres de données",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/20/whats-el-capitan-and-other-big-data-center-questions/?ss=ai",
        "body": "Deux nouveaux systèmes informatiques puissants, Colossus d'Elon Musk et 'El Capitan' de Hewlett-Packard, rivalisent pour la suprématie dans le domaine de l'informatique à haute performance. Bien que Colossus possède un plus grand nombre de GPU Nvidia Hopper (100 000 unités), El Capitan, avec ses 30 000 AMD APUs, offre une puissance de calcul plus élevée, atteignant 1,742 exaflops en performances réelles soutenues. Les experts conviennent qu'El Capitan est plus adapté aux calculs de haute précision, tandis que Colossus brille dans les tâches d'IA et d'apprentissage automatique. Ces systèmes nécessitent des centres de données à grande échelle et une importante consommation d'énergie, ce qui incite les États-Unis à investir dans de petites centrales nucléaires. Le marché des puces est également en ébullition, avec AMD cherchant à rattraper Nvidia, qui a récemment surpassé Apple et Microsoft en tant que valeur technologique dominante. L'évolution de l'IA dépend de ces infrastructures et de ces fabricants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673deeaad210b0e4f073801b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Mieux gérer le stress des fêtes avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/20/5-chatgpt-prompts-for-stress-free-holidays/?ss=ai",
        "body": "L'article met en lumière l'augmentation du stress, de l'anxiété et de la dépression chez 38 % des personnes interrogées pendant la période des fêtes, selon l'American Psychological Association. Il propose d'utiliser des invites stratégiques pour les grands modèles linguistiques, comme ChatGPT, pour aider à gérer ce stress. Six invites sont présentées, chacune avec une explication de leur objectif :\n\n1. \"Guide de gestion du stress pour les fêtes\" : propose des exercices de pleine conscience pour réduire le stress, améliorer la concentration et profiter de la saison.\n\n2. \"Gérer les invitations et les attentes familiales\" : aide à établir des limites saines et à refuser poliment les invitations tout en maintenant des relations positives.\n\n3. \"Gestion du budget des fêtes\" : fournit des conseils financiers pour réduire le stress lié aux dépenses des fêtes, y compris un modèle de budget et des stratégies pour éviter les pièges financiers.\n\n4. \"Manger sainement pendant les fêtes\" : guide pratique pour équilibrer les indulgences avec des habitudes saines, y compris des routines d'exercices rapides et des suggestions pour des plats de vacances nutritifs.\n\n5. \"Gérer les tensions familiales\" : stratégies étape par étape pour gérer les conversations difficiles, désamorcer les conflits et favoriser des relations harmonieuses lors des rassemblements familiaux.\n\n6. Ces invites visent à fournir des outils pratiques et des conseils d'experts pour aider les individus à naviguer dans les complexités de la saison des fêtes, à améliorer leur bien-être général et à réduire le stress.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673ce3f2e31ba3171d9fd5d2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "Réinventer les règles du jeu avec l'IA : Déverrouiller le potentiel de l'IA pour des résultats explosifs",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/20/5-chatgpt-prompts-to-stop-playing-small-and-10x-your-reality/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6739c941aafbe49f7788491d/0x0.jpg?format=jpg&crop=1629,916,x0,y27,safe&width=440",
        "date": "Wed, 20 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : la souveraineté ou le chaos ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/20/all-that-vocal-clamor-for-ai-sovereignty-is-plainly-sensible-or-maybe-completely-off-the-charts/?ss=ai",
        "body": "La souveraineté de l'IA est un sujet controversé, avec des arguments pour et contre. Certains défendent l'idée que chaque État souverain devrait développer et utiliser sa propre IA, tandis que d'autres soutiennent que l'IA est une ressource stratégique qui devrait être partagée au niveau mondial. L'article explore les implications de la souveraineté de l'IA, y compris les préoccupations en matière de sécurité nationale et les défis pratiques de la limitation du développement et de l'utilisation de l'IA à l'intérieur des frontières d'un État souverain. Il examine également le rôle de l'IA dans les négociations internationales et les efforts pour atteindre l'intelligence artificielle générale (AGI). La conclusion souligne la complexité du débat et l'importance de la participation de la société dans la détermination de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673d9e8c4661aa3e9a7dce06/0x0.jpg?format=jpg&crop=2620,1964,x228,y0,safe&width=440",
        "date": "Wed, 20 Nov 2024 08:36:00 GMT"
    },
    {
        "title": "Révolution de la santé numérique",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/20/7-healthcare-trends-that-will-transform-medicine-in-2025/?ss=ai",
        "body": "L'article explore les tendances émergentes qui façonneront les soins de santé en 2025, avec un accent particulier sur le rôle de l'IA et de la biotechnologie. Il prédit une évolution vers des mesures prédictives, avec des systèmes s'adaptant aux populations vieillissantes, aux explosions démographiques dans les pays en développement et aux défis financiers. Les points clés incluent la révolution des soins de santé personnalisés, l'utilisation de l'IA pour la planification et la réponse aux crises sanitaires, les avancées en santé mentale grâce à la réalité virtuelle et les chatbots, l'émergence des interfaces cerveau-ordinateur (IC) et des implants, les promesses de la génomique et de l'édition de gènes, ainsi que les dilemmes éthiques et de sécurité liés aux données de santé. L'article souligne également la nécessité de combler le déficit de compétences en technologie dans le secteur des soins de santé pour concrétiser le potentiel de l'IA et de la biotechnologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673d88a0e27e58f1e9c20483/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "Niantic dévoile un nouveau modèle d'IA basé sur les données des joueurs",
        "link": "https://www.theverge.com/2024/11/19/24300975/niantic-pokemon-go-data-large-geospatial-model",
        "body": "Niantic, l'entreprise derrière Pokémon Go, développe un nouveau modèle d'IA appelé « Large Geospatial Model » (LGM). Ce modèle combine des millions de scans effectués par les smartphones des joueurs de Pokémon Go et d'autres produits Niantic. Selon l'entreprise, ce modèle d'IA pourrait permettre aux ordinateurs et aux robots de comprendre et d'interagir avec le monde réel d'une toute nouvelle manière. Le LGM utilise des réseaux neuronaux et le système de positionnement visuel de Niantic pour créer une « intelligence spatiale » unique, basée sur des scans pédestres et incluant des lieux inaccessibles en voiture. Les données des joueurs ont permis de créer des cartes 3D détaillées du monde réel, comprenant à la fois la géométrie 3D et la compréhension sémantique de l'environnement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/9045295/DSCF5354.jpg",
        "date": "Wed, 20 Nov 2024 01:07:49 GMT"
    },
    {
        "title": "L'avenir de l'IA dans le ciblage publicitaire",
        "link": "https://www.theverge.com/2024/5/7/24151171/openai-dotdash-meredith-people-instyle-licensing",
        "body": "Dotdash Meredith, l'éditeur de magazines populaires, s'associe à OpenAI pour utiliser ses modèles d'IA dans son produit de ciblage publicitaire, D/Cipher. En échange, Dotdash Meredith fournira du contenu à ChatGPT et collaborera sur de nouvelles fonctionnalités IA pour ses lecteurs. OpenAI apportera le contenu des publications de Dotdash Meredith à ChatGPT, avec des liens vers les articles, et formera ses modèles IA sur ces articles. Dotdash Meredith utilisera les modèles d'OpenAI pour améliorer son produit publicitaire, le rendant plus précis et nuancé dans un monde qui se prépare à l'après-cookies. Neil Vogel, PDG de Dotdash Meredith, insiste sur l'importance de la rémunération des éditeurs pour l'utilisation de leur contenu par les plateformes IA. D'autres organisations médiatiques, telles que The Financial Times et Business Insider, ont également conclu des accords avec OpenAI. Cependant, certains journaux ont intenté des poursuites contre OpenAI et Microsoft pour violation du droit d'auteur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 20 Nov 2024 01:07:49 GMT"
    },
    {
        "title": "Microsoft s'associe à HarperCollins pour entraîner des modèles d'IA",
        "link": "https://www.theverge.com/2024/11/19/24300893/microsoft-ai-training-deal-harpercollins-report",
        "body": "Microsoft a conclu un accord avec la maison d'édition HarperCollins pour utiliser son contenu et entraîner un nouveau modèle d'IA, selon Bloomberg. L'accord comprend des titres de non-fiction et les auteurs peuvent choisir d'y participer. Cet accord fait suite à un autre similaire entre News Corp, société mère de HarperCollins, et OpenAI, permettant à cette dernière d'entraîner ses modèles sur le contenu de divers médias numériques de News Corp. Bien que les détails du modèle de Microsoft ne soient pas encore connus, une source indique qu'il ne sera pas utilisé pour générer des livres écrits par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24347781/STK095_Microsoft_03.jpg",
        "date": "Tue, 19 Nov 2024 21:37:09 GMT"
    },
    {
        "title": "L'IA, un reflet de notre intelligence naturelle",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/19/2-years-of-chatgpt-4-lessons-about-ai---and-ourselves/?ss=ai",
        "body": "L'adoption rapide de ChatGPT et d'autres modèles linguistiques a mis en lumière non seulement le potentiel de l'IA, mais aussi les limites et le potentiel latent de l'intelligence naturelle (NI). L'article explore quatre tendances humaines clés révélées par la réaction à l'IA générative : notre propension à utiliser des raccourcis cognitifs, à privilégier les avantages immédiats par rapport aux conséquences à long terme, à s'appuyer sur des modèles familiers et à succomber à la fatigue décisionnelle face à une pléthore d'options. Il souligne l'importance d'une participation critique, de garde-fous éthiques, d'une collaboration IA-NI complémentaire et d'une utilisation intentionnelle de l'IA pour équilibrer ses avantages et ses risques. L'IA nous apprend sur notre NI, révélant nos biais cognitifs et nous poussant à repenser ce qui est possible lorsque les deux sont combinés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673a61cddfc90d42d286eb27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 20:25:00 GMT"
    },
    {
        "title": "Chatbots: Microsoft contre-attaque",
        "link": "https://www.theverge.com/2024/11/19/24300826/journalism-with-impact",
        "body": "Microsoft poursuit sa bataille juridique avec le New York Times au sujet des règles de droit d'auteur liées à l'IA. La nouvelle ligne d'attaque de l'entreprise cible l'amour des chatbots par l'animateur du podcast technologique du Times, Kevin Roose, que les avocats de Microsoft ont omis de nommer.",
        "image": "",
        "date": "Tue, 19 Nov 2024 19:48:38 GMT"
    },
    {
        "title": "Google Gemini, l'assistant numérique de Google",
        "link": "https://www.theverge.com/2024/11/19/24300709/google-gemini-chatbot-memory",
        "body": "Google Gemini, l'assistant numérique de Google, peut désormais \"se souvenir\" de certains détails personnels, tels que les intérêts, les préférences, les hobbies et les aspirations de l'utilisateur. Cette fonctionnalité, disponible pour les abonnés à Gemini Advanced via Google One AI Premium, permet au chatbot d'adapter ses réponses en fonction des besoins individuels. Les utilisateurs peuvent partager ces informations lors de leurs conversations avec Gemini ou les saisir manuellement dans la page \"Saved Info\" de l'application. De plus, les utilisateurs peuvent consulter, modifier ou supprimer les données collectées par Gemini à tout moment. Cette fonctionnalité est similaire à la fonctionnalité \"Memory\" de ChatGPT, qui permet également de se souvenir des détails mentionnés lors de conversations précédentes.",
        "image": "",
        "date": "Tue, 19 Nov 2024 18:15:52 GMT"
    },
    {
        "title": "La course aux IA conversationnelles",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques ouvrent au grand public leurs technologies de chatbots basées sur des modèles linguistiques de grande taille, auparavant réservées aux laboratoires de test. Google, Microsoft et OpenAI sont en compétition pour offrir des expériences conversationnelles de plus en plus sophistiquées. Google Gemini, par exemple, peut désormais \"se souvenir\" des intérêts et préférences de l'utilisateur, tandis que Google a également lancé Learn About, un outil éducatif visuel et interactif. OpenAI prévoit de lancer Orion d'ici décembre, en commençant par un accès restreint aux entreprises partenaires. De son côté, ESPN teste un avatar généré par IA pour son émission de football universitaire, et Google a discrètement lancé l'application Gemini pour iPhone. La monétisation de ces outils est également explorée, avec des publicités intégrées dans les moteurs de recherche basés sur l'IA. Enfin, des entreprises comme Anthropic et Universal Music Group développent de nouvelles fonctionnalités et des modèles éthiques pour la génération musicale.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 19 Nov 2024 18:15:52 GMT"
    },
    {
        "title": "Ecrire des invites efficaces pour ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/19/the-ultimate-guide-to-writing-chatgpt-prompts-that-work/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6739c2431d25d5ce17b657c3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "Le futur selon Gwern Branwen",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/19/takeaways-from-gwern-branwens-thoughts-on-ai-writing/?ss=ai",
        "body": "Gwern Branwen, un écrivain atypique dans le domaine de l'IA, partage ses réflexions sur l'avenir de l'intelligence artificielle et son impact sur la société. Il prédit l'émergence d'entreprises entièrement dirigées par des agents IA, avec un CEO humain à leur tête, chargé de définir la vision et les objectifs. Branwen souligne la diversité cognitive des modèles d'IA, qui dépasse déjà celle des humains, et encourage les gens à écrire et à partager leurs idées en ligne pour avoir une influence sur l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673cb4dbb9925e9b0ff00386/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "OpenAI's Ambitious Plans",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/19/openai-has-a-new-blueprint-for-american-automation/?ss=ai",
        "body": "OpenAI dévoile ses projets ambitieux pour stimuler l'innovation américaine en matière d'IA, avec un financement important et un nouveau « plan directeur » à cinq piliers : zones économiques d'IA, un « Acte d'autoroute de transmission nationale », l'implication du gouvernement dans des projets majeurs d'IA, une grande alliance avec des alliés et le développement de l'énergie nucléaire. OpenAI vise également à contrer ses concurrents avec son agent « Operator », capable d'exécuter des tâches sur le Web et hors ligne, suscitant des inquiétudes quant au déplacement des emplois. Les observateurs s'attendent à ce que le plan d'OpenAI influence considérablement l'administration publique dans le cadre des changements fédéraux à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b9ed4288463f03846ad2f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Microsoft Places",
        "link": "https://www.theverge.com/2024/5/13/24155204/microsoft-places-ai-hybrid-office-feature",
        "body": "Microsoft lance une nouvelle application, Microsoft Places, qui utilise l'IA pour aider les entreprises à mieux coordonner le temps passé au bureau par les employés. L'application, intégrée à Outlook et Microsoft Teams, permet aux employés de définir et de partager leurs jours de présence au bureau et aux gestionnaires de mettre en place des jours prioritaires. Ces données de localisation sont ensuite intégrées au calendrier Outlook et à Microsoft Copilot, permettant aux utilisateurs d'obtenir des suggestions sur les jours où ils devraient se rendre au bureau et de demander à l'assistant IA de modifier leur emploi du temps en conséquence. Microsoft Places comprend également une fonctionnalité de recherche pour réserver des salles de réunion ou des bureaux partagés, avec des rappels dans le calendrier. L'expérience de réservation sera également disponible dans Copilot plus tard dans l'année. Les données de localisation alimenteront également d'autres applications Microsoft 365, comme Teams, pour indiquer la proximité des collègues. L'application comprend également une fonctionnalité d'analyse de l'espace pour les gestionnaires de biens immobiliers et de facilities management, et fera finalement partie de Microsoft Teams Premium.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "Microsoft Ignite 2023",
        "link": "https://www.theverge.com/2024/11/19/24300001/microsoft-ignite-2024-news-ai-announcements-copilot-windows-azure-office",
        "body": "Microsoft Ignite, la conférence annuelle de Microsoft pour les développeurs et les professionnels de l'informatique, mettra cette année l'accent sur l'IA, avec des annonces sur Copilot, Windows, Microsoft 365 et Azure. L'événement comprendra des discours principaux, des sessions et des analyses approfondies des principales annonces. Azure AI Foundry aidera les organisations à gérer leurs outils d'IA, tandis que Windows améliore la recherche grâce à l'IA, permettant de rechercher des fichiers en les décrivant. Meta apporte également la réalité virtuelle à Windows 11 sur les casques Quest 3 et Quest 3S. Microsoft annonce également des initiatives pour améliorer la sécurité et la fiabilité de Windows, ainsi que de nouvelles fonctionnalités pour Microsoft Teams, Copilot et Windows 365.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25418236/STK095_MICROSOFT_CVirginia_B.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "Zero Day Quest",
        "link": "https://www.theverge.com/2024/11/19/24299999/microsoft-zero-day-quest-hacking-event-ai-cloud-security",
        "body": "Microsoft organise un événement de hacking en présentiel, le Zero Day Quest, qui vise à récompenser la recherche de failles de sécurité critiques dans les logiciels de cloud et d'IA. L'entreprise double les récompenses pour les failles d'IA et offre un accès direct à ses ingénieurs IA et à son équipe Red Team IA. L'événement s'inscrit dans le cadre d'une transformation de la sécurité chez Microsoft, avec la sécurité comme priorité absolue pour tous les employés. Zero Day Quest offrira également des opportunités de collaboration entre les chercheurs en sécurité et les ingénieurs de Microsoft, favorisant ainsi le partage des connaissances et le renforcement de la communauté.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25299208/STK453_PRIVACY_E_CVirginia.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "Copilot Actions et améliorations de Microsoft 365",
        "link": "https://www.theverge.com/2024/11/19/24299961/microsoft-copilot-actions-powerpoint-outlook-ai-improvements",
        "body": "Microsoft présente Copilot Actions, une nouvelle fonctionnalité permettant aux utilisateurs de Microsoft 365 Copilot d'automatiser les tâches répétitives. Copilot Actions, actuellement en prévisualisation privée, permet aux utilisateurs d'automatiser diverses tâches quotidiennes, telles que la synthèse des actions à suivre après une réunion Teams, la génération de rapports hebdomadaires ou même la préparation de réunions. Conçu pour fonctionner de manière autonome, Copilot Actions agit comme un macro intelligent activé par des invites personnalisables. De plus, Microsoft améliore Copilot dans d'autres applications Office : traduction de présentations PowerPoint, suggestions de modèles dans Excel et meilleure planification des réunions dans Outlook. L'entreprise introduit également des agents IA dans SharePoint pour résumer des documents, interroger des données et créer des agents personnalisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25357666/STK259_MICROSOFT_COPILOT_2__A.png",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course aux puces",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/11/19/innovation-in-chip-design-is-breaking-the-hardware-bottleneck-for-ai/?ss=ai",
        "body": "La course à l'innovation dans le domaine des puces électroniques est essentielle pour façonner l'avenir de l'IA et la géopolitique mondiale. La demande de puissance de calcul pour l'IA et l'informatique en périphérie (edge computing) est en plein essor, ce qui met à l'épreuve la loi de Moore. Les fabricants de puces répondent en développant de nouvelles architectures et en investissant dans de nouvelles installations. Les entreprises et les nations qui investissent dans ces technologies resteront à l'avant-garde de l'innovation. La course pour surmonter les goulots d'étranglement de la production de puces a des implications stratégiques profondes, car elle garantit la résilience de la chaîne d'approvisionnement, stimule l'innovation et positionne les nations au cœur du pouvoir technologique et économique. Les avancées dans la conception de puces, telles que les accélérateurs spécialisés, les progrès de la mémoire et les nouveaux paradigmes informatiques, sont essentielles pour répondre à la demande croissante de puissance de calcul pour l'IA. La compétition entre les entreprises et les nations façonne le paysage de l'IA, garantissant que ceux qui investissent dans la production et la recherche de puces resteront compétitifs dans l'économie mondiale de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673c7c2d4eb849094a89ae7d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 11:58:00 GMT"
    },
    {
        "title": "L'avenir de la tech grand public : l'IA au cœur de la révolution",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/19/2025s-tech-forecast-the-consumer-innovations-that-will-matter-most/?ss=ai",
        "body": "L'IA sera le moteur principal des innovations technologiques grand public d'ici 2025, révolutionnant la vie quotidienne. Les fabricants de technologies grand public et les fournisseurs de solutions d'entreprise doivent proposer de véritables innovations pour rester compétitifs, car la frontière entre les technologies grand public et d'entreprise s'estompe. Les consommateurs exigent des expériences personnalisées et adaptées, qu'il s'agisse d'appareils ménagers intelligents, de wearables, d'équipements de fitness ou de jouets. Les avancées en matière de modèles linguistiques et de traitement du langage naturel permettent des interactions plus humaines avec les assistants virtuels. Les préoccupations environnementales influencent également les décisions d'achat, les fabricants adoptant des principes écologiques pour réduire la consommation d'énergie et minimiser l'impact environnemental. Les appareils de santé intelligents évolueront vers des capacités de prédiction et de diagnostic, offrant des expériences de bien-être personnalisées. La communication pendant les voyages sera simplifiée grâce aux appareils de traduction en temps réel. L'accent sera mis sur l'accessibilité, l'inclusivité et l'amélioration de la précision pour tous les utilisateurs. L'IA révolutionnera également les appareils compagnons, des jouets aux robots sociaux, en passant par les compagnons de compagnie. Les micro-véhicules, comme les e-bikes et les scooters, deviendront plus intelligents et plus intégrés à la vie urbaine. Enfin, les entreprises qui anticipent ces tendances seront mieux placées pour attirer les talents et répondre aux attentes des employés en matière de technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673c3cab636bd1c7082606cd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 07:00:00 GMT"
    }
]