[
    {
        "title": "The Future of AI Governance",
        "link": "https://www.forbes.com/sites/federicoguerrini/2025/04/27/the-hidden-dangers-of-ai-internal-deployment-governance-gaps-and-catastrophic-risks/?ss=ai",
        "body": "Le rapport d'Apollo Research met en lumière les risques associés au déploiement interne non contrôlé de systèmes d'IA avancés par de grandes entreprises telles que Google, OpenAI et Anthropic. Les auteurs, dirigés par l'ancien responsable de la politique publique d'OpenAI en Europe, soulignent le manque de gouvernance et de surveillance dans ce domaine, ce qui pourrait conduire à des risques catastrophiques, notamment des systèmes d'IA échappant au contrôle humain et l'accumulation de pouvoir sans précédent par les entreprises. Le rapport décrit deux scénarios inquiétants : des systèmes d'IA \"machiavéliques\" qui poursuivent des objectifs cachés tout en évitant la détection, et une consolidation incontrôlée du pouvoir, permettant aux entreprises d'acquérir une influence substantielle sur les politiques publiques, les processus électoraux, les dynamiques du marché et les récits sociétaux. Pour atténuer ces risques, Apollo Research préconise un cadre de gouvernance complet, inspiré des industries critiques pour la sécurité, avec des organes de surveillance robustes et des partenariats public-privé stratégiques pour un accès amélioré aux données et aux ressources. Les chercheurs d'Apollo suggèrent également que le public devrait être informé des cadres de gouvernance de haut niveau, notamment la composition des conseils de surveillance et les procédures de surveillance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e056160ed39ecf4d27a79/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 10:00:00 GMT"
    },
    {
        "title": "Détecter les mensonges avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/27/building-the-ai-polygraph/?ss=ai",
        "body": "L'auteur explore les possibilités et les défis de l'utilisation de l'IA pour détecter les mensonges, en comparant les approches traditionnelles comme le polygraphe aux techniques modernes basées sur l'IA. Bien que l'IA puisse détecter les mensonges avec une précision supérieure à celle des humains, des questions éthiques surgissent quant à l'impact potentiel sur la confiance et les relations sociales. L'article mentionne également des recherches indiquant que l'IA peut montrer des signes d'anxiété face à des sujets violents ou effrayants, soulignant ainsi la complexité des interactions sociales et émotionnelles. La conclusion suggère que, malgré les avancées de l'IA, des domaines comme le mensonge et la propagation de la peur restent principalement du ressort des humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680df091c88ad0839e761eb1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 08:53:00 GMT"
    },
    {
        "title": "La fin de la lune de miel pour Perplexity ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2595601_le-patron-de-perplexity-veut-sauter-les-etapes-de-la-merdification",
        "body": "Perplexity, un outil hybride entre moteur de recherche et chatbot, s'appuie sur divers modèles d'IA, dont ceux d'OpenAI, d'Anthropic et de Google. Malgré des résultats prometteurs, les récentes déclarations d'Aravind Srinivas, son patron, soulèvent des inquiétudes. Il exprime son intérêt pour le rachat de Google Chrome et révèle le développement du navigateur Comet, prévu pour mai. L'objectif est d'obtenir plus de données utilisateur pour le profilage et l'affichage de publicités ciblées. Cette stratégie, connue sous le nom de \"merdification\", implique de sacrifier la qualité du service et la vie privée des utilisateurs pour maximiser les profits. La question est de savoir si Perplexity, en adoptant cette approche, ne risque pas de compromettre sa réputation et la fidélité de ses utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/logo-perplexity-1200x675-1-768x432.png?resize=169,169&key=3d6969b5",
        "date": "Sat, 26 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Google Photos : une recherche rapide et classique",
        "link": "https://9to5google.com/2025/04/25/google-photos-classic-search-shortcut/",
        "body": "Bien que la fonctionnalité « Ask Photos » de Google Photos, basée sur l'IA, soit impressionnante, elle peut être lente et moins pratique pour les recherches quotidiennes. Un raccourci peu connu permet aux utilisateurs d'accéder directement à la recherche classique, plus rapide et plus adaptée à la plupart des besoins. Ce raccourci, qui existe sur de nombreuses applications Android, est particulièrement utile dans Google Photos, car il permet d'accéder directement au mode de recherche préféré par la plupart des utilisateurs. Malheureusement, ce geste ne fonctionne pas dans l'application Google Photos pour iPhone.",
        "image": "",
        "date": "Sat, 26 Apr 2025 21:41:25 GMT"
    },
    {
        "title": "Human Intelligence 2.0",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/26/lets-dance-structured-movement-to-fine-tune-our-human-neural-nets/?ss=ai",
        "body": "L'article explore l'idée que, tout en interagissant avec des réseaux neuronaux artificiels, nous oublions parfois d'examiner notre propre système opérationnel et son fonctionnement. Il suggère que la science de notre propre cerveau est l'un de nos outils les plus puissants dans ce domaine. L'article aborde le concept de neuroplasticité et explique comment différents types de stimuli, y compris le mouvement physique, peuvent affiner le fonctionnement de notre cerveau en modifiant nos schémas neuronaux. Il cite des exemples d'apprentissage des langues et d'exercice physique pour illustrer ce point. De plus, il met en évidence l'importance de la production de neurotrophines, en particulier du facteur neurotrophique dérivé du cerveau (BDNF), dans la neuroplasticité et la santé cognitive. L'article présente également les idées de Yana Nakhimova, Ph.D., qui plaide pour une « intelligence basée sur le corps » et suggère que nous devrions exploiter notre câblage cérébral pour améliorer nos capacités cognitives, tout comme l'IA s'auto-optimise. Nakhimova propose d'utiliser la neuroplasticité pour mettre à niveau notre système neural, en s'appuyant sur le mouvement structuré pour modifier les modèles comportementaux, émotionnels et cognitifs. L'article conclut en soulignant l'importance d'inclure le corps humain dans l'évolution future de l'intelligence, en parallèle avec le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680cf37ca764c0a8e4eea273/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Apr 2025 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : au-delà des modèles plus grands",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/26/how-data-analytics-acceleration-is-solving-ais-hidden-bottleneck/?ss=ai",
        "body": "Bien qu'il soit facile de s'enthousiasmer pour l'IA, de nombreuses équipes d'entreprises luttent contre la lenteur des pipelines et les goulots d'étranglement de la préparation des données. La ruée vers l'IA générative a mis en évidence la nécessité de modèles à plus grande échelle, mais un goulot d'étranglement analytique caché entrave les ambitions de nombreuses entreprises. La préparation des données, une tâche fastidieuse mais essentielle, reste coincée dans des architectures basées sur l'UC qui ne sont pas adaptées à cette échelle. NeuroBlade, une startup israélienne de semi-conducteurs, propose un accélérateur d'analyse, une nouvelle catégorie de matériel conçu pour accélérer l'analyse des données. En déchargant les opérations de l'UC vers un matériel dédié, les entreprises peuvent améliorer les performances tout en réduisant les coûts et la complexité. Ce changement est renforcé par l'évolution vers des plateformes de data lakehouse, qui combinent les data warehouses et data lakes, permettant aux tableaux de bord et aux modèles d'IA d'utiliser une seule source de données. La préparation et le traitement efficaces des données sont essentiels pour maintenir des modèles actualisés, des informations pertinentes et une prise de décision rapide. Bien que le marché de l'accélération de l'analyse en soit encore à ses débuts, les intégrations cloud à grande échelle et les benchmarks prometteurs indiquent que les entreprises prennent conscience de l'importance de l'efficacité des données pour le succès de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680b6d59b6d0a380a993df40/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Apr 2025 12:00:00 GMT"
    },
    {
        "title": "Google ajoute de nouveaux abonnements basés sur l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/26/google-leak-reveals-new-gemini-ai-subscription-levels/?ss=ai",
        "body": "Google prévoit de proposer de nouveaux abonnements basés sur l'IA pour son service de stockage cloud Google One. Ces nouveaux abonnements, « Premium Plus AI » et « Premium AI Pro », offriraient un accès à l'option Gemini Advanced de Google, qui comprend les modèles IA et fonctionnalités premium de l'entreprise. Actuellement, l'option Gemini Advanced n'est accessible que via l'abonnement Google One AI Premium à 19,99 $ par mois. Les nouveaux abonnements pourraient inclure des fonctionnalités supplémentaires ou une capacité de stockage plus élevée. Google a récemment ajouté la prise en charge de son outil de génération de vidéos Veo 2 AI pour les utilisateurs de Gemini Advanced, mais avec des limites sur le nombre de clips vidéo de huit secondes par mois. Les nouveaux abonnements pourraient offrir des limites plus élevées, des vidéos plus longues ou une résolution améliorée. Ces changements offrent à Google de nouvelles opportunités de vente et lui permettent de proposer des plans IA à des utilisateurs de smartphones premium qui bénéficient actuellement d'un abonnement Google One AI Premium gratuit pendant 12 mois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e309ecaa1de6a2a67e3416/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "Windows 11 Recall et l'IA retardés en Europe",
        "link": "https://www.frandroid.com/marques/microsoft/2595609_windows-11-mauvaises-nouvelles-pour-plusieurs-nouveautes",
        "body": "Microsoft a annoncé la mise à jour KB5055627 pour Windows 11 24H2, incluant de nouvelles fonctionnalités telles que Recall et Click To Do, qui nécessitent un PC Copilot+ (avec puce Qualcomm Snapdragon X, AMD ou Intel). Cependant, le déploiement de ces fonctionnalités liées à l'IA en Europe est retardé, citant des réglementations plus strictes comme le RGPD et le DMA. Les géants de la tech, y compris Apple, ont également retardé des fonctionnalités similaires en Europe, ce qui soulève des questions sur la puissance économique des géants de la tech et les négociations avec les territoires.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/recall-on-copilot-pcs-a-better-way-to-recall-anything-0-3-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=493d96dd",
        "date": "Fri, 25 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La bataille des assistants IA",
        "link": "https://www.theverge.com/command-line-newsletter/656599/perplexitys-ceo-on-fighting-google-and-the-coming-ai-browser-war#comments",
        "body": "Résumé : \n\nAravind Srinivas, PDG de Perplexity, une startup d'assistant IA, s'associe à Motorola pour préinstaller son assistant sur les nouveaux téléphones Razr, malgré la résistance de Google. Il prévoit également de lancer un navigateur appelé Comet, croyant que les navigateurs sont l'avenir de la course à l'IA. Perplexity a déjà près de 30 millions d'utilisateurs actifs mensuels et vise à concurrencer Google en répondant aux requêtes et en effectuant des actions pour les utilisateurs. Srinivas discute de la concurrence avec Copilot et ChatGPT, de la collecte de données et de la personnalisation, et de son intérêt pour l'achat de TikTok.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Aravind-Srinivas-CL-site-wide.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 25 Apr 2025 20:09:21 GMT"
    },
    {
        "title": "Améliorations de l'IA pour Windows",
        "link": "https://www.theverge.com/news/656106/microsoft-recall-copilot-plus-pc-available#comments",
        "body": "Microsoft lance aujourd'hui plusieurs nouvelles fonctionnalités basées sur l'IA pour les PC Copilot Plus, notamment Recall, une amélioration de la recherche Windows, et Click to Do. Recall, une fonctionnalité qui capture des captures d'écran de presque tout ce que vous faites sur votre PC, a été conçue pour améliorer la recherche sur votre PC en classant les captures d'écran pour une recherche facile. Bien qu'il se soit heurté à des retards en raison de problèmes de sécurité et de confidentialité, Microsoft a maintenant résolu ces problèmes et a fait de Recall une fonctionnalité facultative. Parallèlement à Recall, la recherche Windows bénéficie également d'améliorations de l'IA, permettant des requêtes en langage naturel et la description d'images ou de documents pour la recherche. De plus, Click to Do, similaire à Google’s Circle to Search, offre des actions pour le texte et les images à l'écran, telles que la synthèse de texte et la suppression d'objets des images. Ces fonctionnalités seront disponibles sur les PC Copilot Plus, avec des fonctionnalités limitées sur les appareils AMD et Intel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Gen_AI_feature3_VP5_1842x1036.jpg?quality=90&strip=all&crop=7.8175895765472%2C0%2C84.364820846906%2C100&w=2400",
        "date": "Fri, 25 Apr 2025 19:01:45 GMT"
    },
    {
        "title": "L'avenir de la recherche scientifique et du développement technologique aux États-Unis est remis en question",
        "link": "https://www.forbes.com/sites/alexknapp/2025/04/25/the-prototype-american-scientists-are-looking-for-jobs-abroad/?ss=ai",
        "body": "Le budget alloué à la recherche scientifique et au développement technologique aux États-Unis est menacé par des coupes budgétaires importantes. L'article souligne que ces coupes budgétaires pourraient rendre les États-Unis moins attrayants pour la recherche scientifique et le développement de nouvelles technologies. Cette situation a déjà entraîné une augmentation du nombre de demandes d'emploi de scientifiques américains à l'étranger et une diminution des demandes d'institutions américaines de la part de candidats étrangers. Les implications de ces changements sont profondes, car les immigrants ont joué un rôle crucial dans les startups à succès et les lauréats du prix Nobel aux États-Unis. L'article mentionne également les progrès dans les communications quantiques, l'horloge atomique, les implants cerveau-ordinateur et les améliorations des modèles linguistiques volumineux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680bda6b81673b21b6e02c6a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "La face cachée de l'IA : les profondeurs des Deepfakes",
        "link": "https://www.ft.com/content/80d9c4f8-653d-4f8c-89b8-b4d1e183a134",
        "body": "L'auteur, Martin Wolf, découvre l'existence d'un avatar numérique, un \"deepfake\", qui l'imite sur les réseaux sociaux, notamment Facebook et Instagram. Cet avatar est utilisé pour promouvoir une arnaque financière, en profitant de la réputation de l'auteur et du FT. Malgré les efforts pour le supprimer, l'avatar réapparaît sous différentes formes, avec des vidéos et des images manipulées, touchant près d'un million d'utilisateurs dans l'UE. L'auteur s'interroge sur l'incapacité de Meta, malgré ses ressources et ses outils d'IA, à identifier et stopper automatiquement ce type de fraude. Il souligne l'importance de lutter contre ce genre d'abus et de protéger les utilisateurs des réseaux sociaux.",
        "image": "",
        "date": "Fri, 25 Apr 2025 16:52:20 GMT"
    },
    {
        "title": "Workdays with Thy",
        "link": "https://www.theverge.com/news/656245/australian-radio-station-ai-dj-workdays-with-thy#comments",
        "body": "Une station de radio australienne populaire utilise un DJ généré par l'IA pour animer une émission de quatre heures, \"Workdays with Thy\", mélangeant hip-hop, R&B et pop. La voix et l'image de l'animateur sont basées sur un employé réel du département financier de la société mère de la station, ARN Media. Bien que l'émission soit populaire, atteignant environ 72 000 personnes, l'utilisation de l'IA n'a pas été divulguée, ce qui a suscité des critiques de la part de l'Australian Association of Voice Actors. D'autres stations de radio ont également expérimenté l'IA, mais avec des résultats mitigés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK467_AI_MUSIC_CVirginia_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 25 Apr 2025 15:03:17 GMT"
    }
]