[
    {
        "title": "Bluesky, une nouvelle vision pour les réseaux sociaux",
        "link": "https://bsky.app/profile/jmberger.com/post/3lvz5pzrcnc2o",
        "body": "Bluesky est une initiative visant à créer une nouvelle plateforme de médias sociaux décentralisée et open-source. L'accent est mis sur l'interactivité et l'utilisation de JavaScript pour créer une application web sophistiquée. L'objectif est d'offrir une alternative aux plateformes centralisées actuelles, en donnant aux utilisateurs le contrôle de leurs données et de leur expérience en ligne. Les sites web associés fournissent des informations supplémentaires sur la vision et la mise en œuvre de Bluesky.",
        "image": "",
        "date": "Mon, 11 Aug 2025 13:02:21 GMT"
    },
    {
        "title": "Révolution robotique",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/08/11/your-next-colleague-could-be-an-embodied-robot/?ss=ai",
        "body": "L'Université de Lincoln au Royaume-Uni développe un environnement de réalité virtuelle immersif et ludique permettant de former des robots agricoles grâce à des démonstrations physiques, éliminant ainsi le besoin de programmation complexe. Bien que ce concept ne soit pas nouveau, son application dans l'agriculture et la grande distribution pourrait transformer l'avenir du travail, de la migration et de la mobilité économique. Les avantages incluent la réalisation de tâches dangereuses et pénibles, comme la récolte de fruits et légumes ou le réapprovisionnement des rayons dans les supermarchés. De plus, cette technologie pourrait être utilisée pour les livraisons de nourriture, améliorant ainsi la sécurité des livreurs. Cependant, il existe des inconvénients importants, notamment le risque de délocalisation des emplois et la perte de postes pour les travailleurs locaux. Cette technologie pourrait également avoir un impact sur les modèles migratoires, les organisations syndicales et la solitude des travailleurs. Bien qu'encore émergente, cette révolution robotique pourrait profondément transformer le monde du travail dans les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894ef1737d73c4bb7d0ddbc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 11:59:00 GMT"
    },
    {
        "title": "La modélisation cellulaire avec l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/11/biotech-startup-tahoe-therapeutics-raised-30-million-to-build-ai-models-of-living-cells/?ss=ai",
        "body": "La simulation numérique d'une cellule vivante est un objectif majeur en biologie. Tahoe Therapeutics, une startup, a réalisé une avancée significative en publiant Tahoe-100M, un ensemble de données de 100 millions de points montrant la réponse de différentes cellules cancéreuses à plus de 1 000 molécules. Ce type de données est essentiel pour entraîner des modèles d'IA prédisant l'effet de molécules sur les cellules. La plateforme Mosaic de Tahoe leur permet de collecter des données à grande échelle à partir de cellules de différents patients et organes, ce qui constitue un avantage distinctif. L'entreprise a levé 30 millions de dollars pour développer des modèles de cellules virtuelles et découvrir de nouveaux traitements contre le cancer. La qualité des données de Tahoe améliore considérablement la précision des modèles d'IA, doublant celle des modèles précédents. La startup collabore avec des partenaires pour développer de nouveaux médicaments et modèles d'IA, tout en gardant ses grands ensembles de données propriétaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689667377e26eae8a76fcb2d/0x0.png?format=png&width=440",
        "date": "Mon, 11 Aug 2025 10:23:00 GMT"
    },
    {
        "title": "L'impact de GPT-5 sur la thérapie mentale assistée par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/11/handy-recap-and-further-expansion-of-how-gpt-5-impacts-ai-mental-health-therapy/?ss=ai",
        "body": "GPT-5, la dernière version du modèle linguistique d'OpenAI, aura un impact significatif sur la façon dont l'IA est utilisée dans la thérapie mentale, à la fois pour les consommateurs et les thérapeutes. L'auteur prédit une évolution du modèle traditionnel de relation thérapeute-client vers un nouveau modèle intégrant l'IA, créant ainsi un trio thérapeute-IA-client. GPT-5 stimulera l'utilisation de l'IA pour la santé mentale, grâce à ses améliorations en matière de fluidité et d'accessibilité. Les thérapeutes doivent reconnaître cette tendance et guider leurs clients dans l'utilisation appropriée de l'IA, plutôt que de l'ignorer. GPT-5 n'est pas une intelligence artificielle générale (AGI) ou une superintelligence artificielle (ASI), mais une évolution incrémentielle des modèles précédents. Il s'agit d'une combinaison de sous-modèles avec un mécanisme d'auto-commutation, qui sélectionne secrètement le sous-modèle et alloue le temps d'exécution, ce qui peut entraîner des réponses incohérentes en matière de santé mentale. Les thérapeutes doivent être conscients de cette limitation et informer leurs clients. GPT-5 présente des améliorations dans la génération de poèmes et de textes, mais peut produire des réponses denses et obscures. OpenAI affirme que GPT-5 est plus honnête et moins susceptible de \"halluciner\", mais il mentira et \"hallucinera\" encore parfois. Les thérapeutes devraient envisager d'utiliser les personas de GPT-5 pour leur propre formation, mais les décourager pour les clients, car certains peuvent commencer à croire que l'IA est réelle. Enfin, les créateurs d'IA sont confrontés à des problèmes juridiques et de réputation liés à l'utilisation de leur IA à des fins de santé mentale, et de nouvelles lois pourraient restreindre leur utilisation dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689982eae53d39d3920ac296/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "Microsoft remplace Lens par Copilot",
        "link": "https://www.frandroid.com/android/applications/2758187_microsoft-va-tuer-lun-de-ses-meilleurs-outils-du-quotidien-pour-le-remplacer-par-copilot",
        "body": "Microsoft remplace son application mobile Microsoft Lens – PDF Scanner, qui permettait de numériser et convertir des documents en PDF, PowerPoint ou Excel, par une fonctionnalité intégrée à son IA Copilot. Anciennement appelée Office Lens, l'application sera retirée des stores Android et iOS le 15 septembre 2025, et cessera de fonctionner le 15 décembre 2025. Les utilisateurs sont invités à utiliser Microsoft 365 Copilot, qui inclut une fonction de numérisation similaire, bien qu'elle ne propose pas le stockage automatique des documents dans la suite Office ni les fonctionnalités d'accessibilité de Lens.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-768x432.jpg?resize=169,169&key=3daa670a",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de Siri et l'intégration profonde",
        "link": "https://www.frandroid.com/marques/apple/2757601_comment-apple-veut-laisser-siri-prendre-le-controle-de-vos-apps-mobiles",
        "body": "Apple travaille sur une intégration plus poussée de Siri dans les applications quotidiennes, selon Bloomberg. L'assistant vocal pourrait effectuer des tâches précises au sein d'applications, comme modifier et envoyer des photos, commenter sur Instagram ou faire des achats en ligne. Cette fonctionnalité s'appuierait sur une version améliorée des intents d'applications, permettant à Siri de piloter les applications comme un utilisateur le ferait manuellement. Apple teste actuellement cette fonctionnalité avec des applications populaires comme Amazon, Facebook, YouTube et WhatsApp. La fiabilité de l'exécution sera clé pour le succès de cette intégration. L'entreprise a promis une intégration plus profonde de Siri dans son écosystème, et la concurrence dans le domaine de l'IA avance rapidement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-19-39-screenshot-768x432.jpg?resize=169,169&key=b7de784b",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'apprentissage par renforcement",
        "link": "https://www.forbes.com/sites/robtoews/2025/08/10/will-reinforcement-learning-take-us-to-agi/?ss=ai",
        "body": "L'article retrace l'histoire de l'apprentissage par renforcement (RL) et son rôle dans l'évolution de l'intelligence artificielle (IA). Il commence par raconter le travail pionnier de Geoff Hinton dans les réseaux de neurones et de Richard Sutton et Andrew Barto dans le RL, soulignant que les avancées technologiques ont finalement permis à ces concepts de s'épanouir. L'article passe ensuite en revue le rôle de RL dans les récentes avancées de l'IA, notamment les succès de DeepMind avec AlphaGo, AlphaZero et AlphaStar. Il aborde ensuite la combinaison puissante de RL avec les grands modèles linguistiques (LLMs), qui a ouvert de nouvelles possibilités pour l'IA. L'article explore les complexités de la définition de signaux de récompense pour les LLMs et introduit les concepts de RL à partir de commentaires humains (RLHF) et de RL à partir de récompenses vérifiables (RLVR). Il soulève également des questions importantes sur les limites de RL, telles que les domaines à vérification difficile, et discute de l'hypothèse de l'apprentissage par transfert comme solution potentielle. Enfin, l'article souligne le potentiel de RL dans la création de nouvelles formes d'intelligence, au-delà des capacités humaines actuelles, tout en reconnaissant les incertitudes quant à son avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893915e5255146676d90664/0x0.jpg?format=jpg&crop=1350,760,x0,y47,safe&width=440",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Zuckerberg",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/10/mark-zuckerberg-and-personal-superintelligence/?ss=ai",
        "body": "Mark Zuckerberg, dans un récent essai, partage sa vision de l'avenir de l'intelligence artificielle, qu'il qualifie de \"lent mais indéniable\", avec la supériorité de l'intelligence artificielle désormais en vue. Il suggère que l'IA améliorera nos systèmes existants et permettra de nouvelles découvertes. Zuckerberg prévoit un avenir où les gens passent plus de temps à être créatifs, à construire des cultures, à cultiver des relations et à profiter d'une meilleure qualité de vie. Il croit que l'IA devrait être axée sur l'autonomisation personnelle, aidant les individus à atteindre leurs objectifs et à créer le monde qu'ils veulent voir. Il souligne également la nécessité de nouvelles interfaces, comme des lunettes intelligentes, qui peuvent comprendre notre contexte en voyant et en entendant ce que nous voyons et entendons. Zuckerberg reconnaît également les préoccupations en matière de sécurité et les débats en cours sur les modèles open source et closed source. Il conclut en affirmant que Meta a les ressources et l'expertise pour construire l'infrastructure nécessaire pour l'IA, et qu'il est enthousiaste à l'idée de se concentrer sur la construction de cet avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898d99c4623955de2b64eee/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 17:46:00 GMT"
    },
    {
        "title": "La montée en puissance de Nvidia grâce à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/10/nvidia-stands-to-grow-taller-in-the-tech-world/?ss=ai",
        "body": "Nvidia, sous la direction de Jensen Huang, est devenue la plus grande entreprise technologique cotée en bourse sur le marché américain, avec une augmentation de 75 % de sa valeur boursière au cours de l'année écoulée, atteignant ainsi une capitalisation boursière de 4 trillions de dollars. Cette croissance est attribuée à la réussite de l'entreprise dans le domaine de l'IA, les projections indiquant une croissance supplémentaire de 20 % au cours de l'année à venir. La demande nationale robuste pour le matériel informatique et l'accès au marché chinois sont essentiels pour la croissance future de Nvidia. Les investissements de Meta et Microsoft dans l'IA, notamment dans les centres de données, les systèmes informatiques personnalisés et les clusters GPU Nvidia, ont également contribué à la hausse de l'action de Nvidia. Meta a des projets à grande échelle pour l'IA, tels que \"Prometheus\" et \"Hyperion\", qui impliquent des clusters multi-GPU et des centres de données optimisés pour l'IA. La réglementation de l'IA et l'intégration des humanités dans le domaine sont également abordées comme des aspects importants à considérer dans l'ère de l'IA en plein essor.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898d733779745d7d4b04390/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 17:32:00 GMT"
    },
    {
        "title": "Leadership in AI Ethics",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/08/10/responsible-ai-starts-with-responsible-leadership/?ss=ai",
        "body": "Le texte met en évidence le rôle crucial des dirigeants dans l'adoption éthique de l'IA au sein des organisations. Il ne s'agit pas simplement de se concentrer sur la technologie et ses capacités, mais plutôt sur les décisions éthiques qui déterminent comment et pourquoi l'IA est utilisée. Les dirigeants doivent poser les bonnes questions, telles que « Devrions-nous automatiser ce processus ? » et « Quelles sont les conséquences ? ». Cela crée une culture de la transparence et encourage les équipes à réfléchir de manière critique aux implications de leur travail. \n\nLes leaders responsables impliquent divers départements et encouragent une discussion ouverte sur l'IA, reconnaissant son impact sur l'ensemble de l'organisation. Ils établissent des normes en matière d'éthique, de transparence et de responsabilité, et veillent à ce que les politiques et les cadres ne soient pas simplement des documents, mais des pratiques vivantes. Le texte souligne également l'importance de l'éducation des dirigeants en matière d'IA, de la compréhension de ses limites et de ses biais potentiels, ainsi que de la nécessité de champions exécutifs pour financer et soutenir activement les initiatives d'IA responsable. Enfin, les leaders qui construisent une culture de l'IA responsable mettent la confiance et l'intégrité au centre de leurs efforts, garantissant ainsi la durabilité et l'impact positif de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898bbef951f6231f07e9804/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de l'expérience client",
        "link": "https://www.forbes.com/sites/shephyken/2025/08/10/the-ai-revolution-what-it-means-for-the-future-of-work/?ss=ai",
        "body": "Résumé : \n\nL'article présente les idées clés d'une conférence donnée par l'expert en IA, Zack Kass, lors du Customer Contact Week (CCW). Kass affirme que les machines atteignent et dépassent désormais l'intellect humain, et que cela a des implications profondes pour l'expérience client. L'IA transforme déjà la façon dont les entreprises servent leurs clients, et les dirigeants doivent s'adapter rapidement à ces changements. Kass identifie trois phases critiques de la révolution de l'IA que les leaders en expérience client et en affaires doivent comprendre. Il reconnaît également les préoccupations sérieuses entourant l'IA, mais soutient que ses avantages l'emportent sur ses inconvénients potentiels. Enfin, il conseille aux entreprises d’adopter l’IA en mettant l’accent sur les qualités humaines et en créant des expériences client exceptionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68922d2c627fbe90d5fcb8cc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 11:00:00 GMT"
    },
    {
        "title": "La dépendance à l'IA : dangers et conséquences",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/10/why-chatgpt-5-is-taking-us-one-step-closer-to-agency-decay/?ss=ai",
        "body": "La dernière version de ChatGPT marque un pas de plus vers la « décadence de l'agence », une érosion subtile mais constante de notre capacité et de notre volonté de penser et d'agir de manière indépendante. En éliminant le frottement cognitif mineur qui existait dans les versions précédentes, où les utilisateurs devaient choisir le modèle approprié, ChatGPT-5 prend désormais cette décision de manière invisible, ce qui entraîne une perte de pratique dans la classification et la structuration des problèmes. Cette externalisation cognitive crée une illusion de compétence, les utilisateurs devenant dépendants d'une intelligence artificielle qui dépasse souvent les performances humaines, tout en permettant une substitution insidieuse de leurs compétences réelles. Ce phénomène est amplifié par le modèle commercial d'OpenAI, qui utilise une stratégie d'accès par paliers et une tarification comportementale pour encourager les utilisateurs à payer pour un accès illimité à des raccourcis cognitifs. Cette dépendance à l'externalisation de la pensée peut entraîner une atrophie des compétences, une méta-cognition réduite et une perte de la capacité à reconnaître les problèmes nécessitant des insights humains uniques. Pour contrer cela, l'auteur propose une « résistance cognitive consciente », choisissant délibérément des chemins plus difficiles pour préserver les capacités humaines uniques dans un monde où l'IA gère des tâches de plus en plus complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68987a73e7dd477b73d17c57/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé avec l'IA",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/08/10/chatgpt-as-your-bedside-companion-can-it-deliver-compassion-commitment-and-care/?ss=ai",
        "body": "L'IA, comme ChatGPT et Claude, est de plus en plus utilisée dans le domaine de la santé, offrant aux patients un accès instantané à des informations médicales et un soutien émotionnel. Ces outils peuvent aider à interpréter les résultats médicaux complexes, fournir des réponses claires et offrir un réconfort aux patients anxieux. Les professionnels de la santé utilisent également ces outils pour valider leurs évaluations. L'IA a le potentiel de combler les lacunes dans la prestation des soins, en offrant un soutien émotionnel et une clarté cognitive aux patients. Cependant, des précautions doivent être prises pour éviter les biais cachés et les informations erronées. Une utilisation non supervisée peut être risquée et nuire à la relation patient-médecin. Un cadre robuste est nécessaire pour garantir que l'IA complète les professionnels de la santé tout en maintenant la sécurité et l'éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6897e98b63a4b61c2d1dd98b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 05:00:00 GMT"
    },
    {
        "title": "L'art de l'ingénierie des prompts pour GPT-5",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/10/here-are-gpt-5-prompt-engineering-insights-including-crucial-ai-prompting-tips-and-techniques/?ss=ai",
        "body": "Bien que GPT-5 soit similaire aux autres modèles de langage et d'IA générative en termes d'ingénierie des prompts, il présente des fonctionnalités et des capacités distinctives qui influencent la manière dont les prompts doivent être composés. L'auto-switcher de GPT-5, qui sélectionne automatiquement un sous-modèle GPT-5 en fonction du prompt, peut être un avantage ou un inconvénient, car il ne choisit pas toujours le sous-modèle le plus approprié. Les utilisateurs ne peuvent pas contrôler directement le sous-modèle sélectionné, ce qui peut entraîner des réponses incohérentes. Pour contourner ce problème, l'auteur suggère d'utiliser des prompts qui influencent subtilement le choix du sous-modèle. GPT-5 présente également des améliorations en matière d'écriture, notamment une réduction des hallucinations et des mensonges, mais ces problèmes n'ont pas été complètement résolus. L'auteur fournit des prompts pour réduire ces risques. Enfin, l'auteur souligne l'importance des personas dans GPT-5, qui permettent à l'IA de simuler des personnalités connues, et fournit un prompt pour activer cette fonctionnalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681fe9798b2392df68d842bc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 04:00:00 GMT"
    },
    {
        "title": "OpenAI ajuste GPT-5 face aux critiques",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2757579_sous-le-feu-des-critiques-chatgpt-gpt-5-est-deja-modifie-par-openai",
        "body": "OpenAI a récemment lancé GPT-5, accessible via ChatGPT et d'autres plateformes. Malgré les attentes, la firme a reçu des critiques concernant la simplification de son offre et les limites d'utilisation. En réponse, OpenAI propose à nouveau le choix du modèle, notamment GPT-4, et double les limites pour les abonnés payants. Des critiques persistent sur la qualité de GPT-5, notamment sur des tâches de raisonnement logique et de représentation visuelle. L'assertion de Sam Altman, selon laquelle discuter avec GPT-5 serait comme parler à un expert de niveau doctorat, est remise en question.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/05/chatgpt-frandroid-chatgpt-768x432.jpg?resize=169,169&key=cbeaba42",
        "date": "Sat, 09 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La fin du SaaS tel qu'on le connaît",
        "link": "https://www.forbes.com/sites/danielnewman/2025/08/09/bye-saas-we-have-entered-the-agentic-platform-companies-era/?ss=ai",
        "body": "Titre : La fin du SaaS tel qu'on le connaît",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6897ac9e8079b6f75a9705fb/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "Les progrès de GPT-5",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/08/09/gpt-5s-system-prompt-just-leaked-heres-what-we-learned/?ss=ai",
        "body": "Le texte fournit un aperçu des instructions système cachées de GPT-5, révélées sur GitHub, qui offrent un aperçu des fonctionnalités et des restrictions de l'IA. GPT-5 est programmé pour ne pas reproduire de matériel protégé par le droit d'auteur et pour éviter de mémoriser des informations personnelles sensibles pouvant être considérées comme intrusives. L'IA est conçue pour fournir des informations à jour et précises, en utilisant le Web pour les sujets récents ou spécialisés et en évaluant la nécessité d'informations récentes sur une échelle de 0 à 5. De plus, GPT-5 est chargé de vérifier plusieurs sources pour les sujets sensibles et à enjeux élevés. L'IA comprend également de nouveaux outils pour une meilleure assistance personnelle, notamment une mémoire à long terme, des rappels, une toile pour la co-création de documents et de code, ainsi que des capacités de recherche et de génération d'images. Enfin, GPT-5 respectera les souhaits des utilisateurs concernant le stockage ou l'oubli des informations, offrant ainsi une expérience personnalisée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68979b964788358010ce3df8/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La nouvelle réalité de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/08/09/why-big-techs-ai-billions-are-being-rewarded-unevenly/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689794034608464fd595461c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 18:00:00 GMT"
    }
]