[
    {
        "title": "L'IA dans la finance : des prévisions aux conseils financiers",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/14/2-innovations-for-financial-markets/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687520568bb329ddab3f5fd6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 15:23:00 GMT"
    },
    {
        "title": "La vérification, clé de la confiance à l'ère des agents IA",
        "link": "https://www.forbes.com/sites/calumchace/2025/07/14/why-ai-agent-verification-is-a-critical-industry/?ss=ai",
        "body": "La vérification du comportement des agents IA devient aussi critique que la cybersécurité à l'ère d'internet. L'article explore l'importance croissante de la vérification dans le domaine de l'IA, alors que les agents IA autonomes prennent des décisions et effectuent des tâches au nom des utilisateurs. Avec l'évolution des agents IA, capables désormais d'interagir directement avec le monde réel, de nouveaux risques émergent. La vérification vise à garantir que les agents IA agissent de manière sûre et fiable, en restant dans les limites prédéfinies. L'article souligne les lacunes des méthodes de test traditionnelles et plaide pour une nouvelle approche de surveillance, de simulation et de vérification du comportement des agents dans divers scénarios complexes et imprévisibles. Le marché de la vérification des agents IA est en plein essor, offrant des opportunités aux entreprises spécialisées comme Conscium. La vérification sera particulièrement cruciale dans les secteurs à haut risque, tels que la finance, la santé et l'assurance, où les erreurs peuvent avoir des conséquences juridiques, financières ou sanitaires graves. L'article conclut que la vérification est essentielle pour établir la confiance dans l'ère des agents IA, garantissant ainsi leur adoption et leur utilisation sûre et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68750a42d82ffeadcc5278b6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "La sécurité de l'IA",
        "link": "https://www.forbes.com/sites/noahbarsky/2025/07/14/mcdonalds-123456-password-scare-reframes-responsible-ai-debate/?ss=ai",
        "body": "Un défaut de sécurité sur la plateforme McHire a compromis les données de 64 millions de candidats. Cet article met de côté la rhétorique de l'IA, les discours alarmistes des consultants et le charabia technologique, et se concentre sur les facteurs clés de succès de l'IA : les incitations, l'incompétence et l'indifférence. Il illustre ces points par l'exemple de McDonald's, dont la plateforme de recrutement a été accessible en utilisant « 123456 » comme nom d'utilisateur et mot de passe, exposant les données personnelles de millions de candidats. Cet incident soulève des questions importantes sur la gouvernance technologique et la responsabilité de l'IA, en particulier dans le contexte de partenariats avec des startups axées sur la croissance et la rentabilité. L'article souligne l'importance d'évaluer les incitations et les compétences des partenaires, ainsi que d'aborder l'indifférence à l'égard de la sécurité de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687257fcad878b2ff03f0179/0x0.jpg?format=jpg&crop=1524,857,x0,y310,safe&width=440",
        "date": "Mon, 14 Jul 2025 12:30:00 GMT"
    },
    {
        "title": "L'illusion de l'agentic AI",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/07/14/agentic-ai-is-the-new-vaporware/?ss=ai",
        "body": "L'article remet en question le terme « agentic AI », qui est selon l'auteur un simple mot à la mode utilisé pour décrire des ambitions lointaines en matière d'IA, sans faire référence à des avancées techniques spécifiques pour les réaliser. Bien que l'autonomie accrue soit un objectif louable, l'auteur soutient que le terme « agentic » ne décrit aucune méthodologie technique novatrice et exagère les attentes, ce qui pourrait conduire à une désillusion coûteuse. L'auteur souligne que l'objectif ultime de l'automatisation totale est un objectif évident et de longue date, et que la popularité du terme « agentic AI » ne fait qu'institutionnaliser cette idée, suggérant à tort des progrès révolutionnaires. Bien que les capacités de l'IA générative soient impressionnantes, l'auteur suggère que la limite de l'automatisation du travail humain ne bougera que très lentement. L'article met en garde contre la vente et l'achat de l'idée d'une IA « agentic », la qualifiant de mot creux qui, dans la plupart des cas, en promet trop.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687410c7baa31d8a44903ba0/0x0.png?format=png&crop=1280,720,x0,y0,safe&width=440",
        "date": "Mon, 14 Jul 2025 12:14:00 GMT"
    },
    {
        "title": "Révolution de la formation en réalité virtuelle",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/07/14/how-ai-virtual-reality-gaming-is-solving-the-factory-worker-shortage/?ss=ai",
        "body": "La pénurie de main-d'œuvre dans les usines aux États-Unis est un problème critique, exacerbé par le manque de travailleurs qualifiés et la tendance à encourager les étudiants à poursuivre des études universitaires plutôt que des formations professionnelles. Pour y remédier, deux technologies émergentes, la réalité virtuelle (RV) et l'intelligence artificielle (IA), peuvent jouer un rôle crucial. La formation en RV s'est avérée efficace pour former rapidement les travailleurs et améliorer leurs compétences, tout en étant particulièrement attrayante pour les jeunes générations habituées aux contenus interactifs et aux jeux vidéo. De plus, la RV permet une formation à distance et à grande échelle, tout en offrant un environnement sûr pour apprendre et faire des erreurs sans conséquences réelles. L'IA, quant à elle, rend la création de programmes de formation en RV plus accessible et économique. Ensemble, la RV et l'IA peuvent révolutionner la formation professionnelle et contribuer à la revitalisation des communautés en favorisant l'accès à des emplois manufacturiers de qualité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68727249bd0d4d9c3da2dedf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de la musique est-il l'IA ?",
        "link": "https://www.forbes.com/sites/michaelashley/2025/07/14/is-that-even-a-real-band-how-ai-created-a-viral-music-sensation/?ss=ai",
        "body": "La controverse autour de Velvet Sundown pourrait être un tournant pour la musique générée par l'IA. L'article explore les implications de l'utilisation de l'IA dans l'industrie musicale, en comparant la situation actuelle au scandale Milli Vanilli de 1989. Il soulève des questions sur l'authenticité et l'impact émotionnel de la musique générée par l'IA, et examine comment l'IA pourrait influencer l'avenir de l'industrie musicale et des relations humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6874633d165d57ae95d073dd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 11:00:00 GMT"
    },
    {
        "title": "La tension monte entre Microsoft et OpenAI",
        "link": "https://www.theverge.com/notepad-microsoft-newsletter/702848/openai-open-language-model-o3-mini-notepad",
        "body": "Le partenariat complexe entre Microsoft et OpenAI est sur le point de prendre un tournant intéressant. Alors que les deux entités renégocient un contrat pour permettre à OpenAI de devenir une entreprise à but lucratif, OpenAI s'apprête à lancer un modèle linguistique open source qui pourrait creuser un fossé entre elles. Ce modèle, similaire à o3 mini, sera disponible sur Azure, Hugging Face et d'autres plateformes cloud, permettant aux entreprises et aux gouvernements de l'exécuter eux-mêmes. Cela pourrait avoir un impact sur les activités d'IA de Microsoft, car certains clients Azure pourraient ne plus avoir besoin d'options plus coûteuses ou même migrer vers des fournisseurs de cloud concurrents. De plus, la relation de partage des revenus entre Microsoft et OpenAI ajoute une couche de complexité à leur dynamique. Malgré tout, la date de sortie du modèle open source d'OpenAI est incertaine, car les dates de sortie d'OpenAI ont tendance à changer en fonction des défis de développement, de la capacité du serveur et même des fuites.",
        "image": "",
        "date": "Mon, 14 Jul 2025 08:57:20 GMT"
    },
    {
        "title": "La poursuite de l'innovation",
        "link": "https://www.prnewswire.com/news-releases/iyo-sues-former-engineer-after-io-founder-tang-yew-tan-admits-to-receiving-trade-secrets-from-him-302504068.html",
        "body": "iyO, Inc., une entreprise pionnière dans le domaine de l'informatique en langage naturel, a intenté une action en justice contre son ancien employé, Dan Sargent, pour violation de contrat et détournement de secrets commerciaux. Cette action fait suite à la découverte que Sargent aurait partagé des informations confidentielles avec un concurrent direct, io Products, Inc., lors de sa recherche d'emploi. L'entreprise cherche à présent à obtenir des dommages et intérêts et à empêcher toute utilisation ou divulgation future de ses secrets commerciaux. iyO, Inc. a été fondée en mars 2018 au sein de Google X avec pour mission de rendre l'informatique en langage naturel aussi courante que les téléphones portables. Depuis sa création en tant que startup financée par des fonds de capital-risque, l'entreprise a attiré 37,2 millions de dollars d'investissements pour développer sa technologie de pointe. Son produit phare, l'iyO One, est un ordinateur portatif révolutionnaire qui permet aux utilisateurs d'interagir avec l'IA et Internet uniquement par la voix, sans écran.",
        "image": "",
        "date": "Mon, 14 Jul 2025 08:22:11 GMT"
    },
    {
        "title": "La Suisse ouvre une nouvelle voie pour une IA éthique et inclusive",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/14/swiss-ai-for-public-good-a-prosocial-ai-blueprint-for-the-world/?ss=ai",
        "body": "L'article présente la démarche unique de la Suisse en matière de développement de l'IA, avec un accent particulier sur son initiative de modèle linguistique de grande taille. Plutôt que de se concentrer sur la course à la performance, la Suisse adopte une approche éthique et inclusive, développant un modèle adapté à des applications spécifiques et servant des objectifs sociaux nobles. Le modèle, formé sur une infrastructure publique, se distingue par sa transparence et son ouverture, offrant une alternative aux modèles propriétaires et fermés. Cette initiative incarne les principes de l'IA ProSocial, visant à catalyser le bien-être humain et planétaire. L'accent est mis sur des applications spécialisées, l'inclusion linguistique, la transparence dans la formation des modèles et la résolution de problèmes sociétaux concrets. La Suisse adopte également une approche réglementaire adaptée, mettant en œuvre la Convention sur l'IA du Conseil de l'Europe et ajustant ses lois existantes. Son initiative sert de modèle pour un développement d'IA collaboratif et transparent, offrant une voie intermédiaire entre la réglementation stricte et la liberté totale du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6874a745389a852d6a586953/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir du marketing à l'ère de l'IA agentique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/14/ai-agents-are-killing-brand-loyalty-and-reshaping-how-we-shop/?ss=ai",
        "body": "L'IA agentique, comme l'évolution autonome et décisionnelle des chatbots tels que ChatGPT, est en train de révolutionner le marketing. Alors que les marketeurs sont habitués aux changements apportés par Internet, les médias sociaux et l'analyse des mégadonnées, l'IA remet maintenant en question l'hypothèse fondamentale selon laquelle le public cible est humain. Les machines prennent de plus en plus de décisions d'achat, analysant les données de manière logique et structurée, ce qui oblige les marques à s'adapter pour éviter de devenir « invisibles ». Les consommateurs, en particulier la génération Z, sont de plus en plus à l'aise avec l'idée que l'IA fasse des achats pour eux, et les marques doivent réagir en structurant leurs informations de manière lisible par les machines, en fournissant des flux de données en temps réel et en offrant un accès API étendu. Les entreprises doivent également prêter attention à l'impact de la recherche agentique sur leurs stratégies SEO et SEM, et envisager ce nouveau canal marketing dynamique pour se connecter avec les premiers adoptants. Pour réussir, les équipes marketing, données, produits et numériques devront collaborer pour s'assurer que les agents IA reçoivent des informations alignées et cohérentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687497c81d38f013f01390f6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 05:39:00 GMT"
    },
    {
        "title": "Cybersécurité : une défense proactive contre les menaces en évolution",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/07/13/a-cybersecurity-primer-for-businesses-in-2025/?ss=ai",
        "body": "La cybersécurité est essentielle à l'ère du numérique, protégeant les systèmes informatiques, les réseaux et les données contre les attaques, les dommages ou l'accès non autorisé. Les cybercriminels exploitent les failles logicielles et humaines, ciblant les entreprises, les particuliers, les infrastructures et l'économie. Les attaques par rançongiciel, l'utilisation croissante de l'IA par les pirates informatiques et la prolifération des appareils IoT faibles en matière de sécurité complexifient le paysage des menaces. Les organisations doivent rester vigilantes et proactives, en adoptant une posture défensive dynamique.\n\nUne stratégie de gestion des risques en cybersécurité bien conçue est essentielle. Cela implique d'évaluer les vulnérabilités, de mettre en œuvre des mesures de sécurité techniques et procédurales, et de surveiller et de répondre continuellement aux menaces en évolution. L'IA, la blockchain et l'informatique quantique offrent de nouvelles possibilités de protection des données, mais présentent également de nouveaux défis.\n\nLes considérations réglementaires et éthiques prennent de l'importance, les réglementations sur la confidentialité des données exigeant la transparence et le contrôle des utilisateurs. La gouvernance de l'IA est cruciale, tout comme la navigation entre les mesures de sécurité et la conformité. Les organisations doivent adopter des mentalités de cyberhygiène, protéger les chaînes d'approvisionnement et les appareils IoT, et déployer des technologies émergentes pour renforcer leur posture de cybersécurité.\n\nLa sensibilisation à la cybersécurité, la mentalité des employés et l'adoption de technologies émergentes créent une culture de sécurité proactive. Les organisations doivent collaborer pour relever les défis en constante évolution, protéger les infrastructures numériques et garantir un environnement technologique sécurisé pour l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687468ec95f23194ad0b6bf1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Jul 2025 02:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course aux armements ou une collaboration mondiale ?",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/07/13/google-photos-ai-remix-feature-are-your-memories-even-real-anymore/?ss=ai",
        "body": "Résumé : \n\nL'article explore les complexités de l'évolution rapide de l'intelligence artificielle (IA) et son impact potentiel sur l'économie et la société mondiale. Il souligne l'importance de la collaboration internationale pour façonner l'avenir de l'IA, garantissant ainsi son développement et son déploiement éthiques. L'auteur, Paul Monckton, suggère que, sans une telle collaboration, le monde pourrait faire face à une « course aux armements » dans le domaine de l'IA, avec des conséquences imprévisibles. L'article plaide pour une approche coordonnée, mettant en évidence les défis et les opportunités clés, notamment : \n\n- Le partage des données et l'interopérabilité : L'auteur souligne l'importance du partage des données et de la création de normes interopérables pour permettre un développement efficace de l'IA. Cela inclut également l'exploration de méthodes pour protéger la propriété intellectuelle tout en encourageant le partage ouvert des données. \n\n- Éthique et responsabilité : Le texte met en évidence la nécessité de normes éthiques mondiales pour guider le développement et l'utilisation de l'IA. Cela comprend des considérations sur la confidentialité, la sécurité et l'équité, garantissant que l'IA est responsable et ne contribue pas à des préjudices involontaires. \n\n- Impact économique : L'IA a le potentiel de perturber massivement l'économie mondiale, et l'article suggère que la collaboration internationale peut aider à atténuer ces impacts. Cela comprend le partage des meilleures pratiques pour la formation de la main-d'œuvre, la gestion de la transition économique et la garantie d'une distribution équitable des avantages de l'IA. \n\n- Gouvernance et réglementation : Monckton souligne la nécessité d'un cadre de gouvernance mondial pour superviser le développement et l'utilisation de l'IA. Cela pourrait inclure des directives sur la responsabilité, la transparence et la surveillance, garantissant ainsi que les avantages de l'IA sont partagés de manière responsable et éthique. \n\nEn conclusion, l'article plaide pour une action coordonnée à l'échelle mondiale pour façonner l'avenir de l'IA, garantissant que ses avantages potentiels sont réalisés tout en atténuant les risques potentiels. La collaboration, la normalisation et une gouvernance éthique sont essentielles pour façonner un avenir où l'IA profite à la société dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62e2ab907abf7ce9ec9932d8/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Vibe Hacking : The Emerging Threat",
        "link": "https://www.forbes.com/sites/daveywinder/2025/07/13/from-vibe-coding-to-vibe-hacking---ai-in-a-hoodie/?ss=ai",
        "body": "Le texte discute de l'évolution de l'utilisation de l'IA dans les cyberattaques et introduit le concept de \"vibe hacking\". Bien que l'IA soit déjà utilisée dans les attaques contre les utilisateurs de Gmail et la génération de spam, ainsi que dans la création de deepfakes, la prochaine étape pourrait être le \"vibe hacking\". Le \"vibe coding\" est clarifié comme étant la délégation de certaines tâches de programmation à l'IA, mais avec une direction humaine toujours nécessaire. Les pirates informatiques pourraient-ils utiliser des LLM pour découvrir et exploiter des vulnérabilités de manière autonome ? Selon Michele Campobasso, bien qu'il n'y ait pas encore de preuves claires, les LLM sont plus susceptibles d'être utilisées dans des tâches où le langage est primordial, telles que le phishing ou la génération de composants de logiciels malveillants. Les tests sur des modèles d'IA ont révélé que les attaquants ne peuvent pas encore compter sur un seul outil pour couvrir tout le pipeline d'exploitation, et que les LLM nécessitent encore beaucoup de guidage humain. Cependant, l'ère du \"vibe hacking\" approche et les défenseurs doivent se préparer, même si les fondamentaux de la cybersécurité restent efficaces contre les exploits générés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68738e6ec2c1d03576e0f8be/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "Le Film Artificial",
        "link": "https://www.forbes.com/sites/martineparis/2025/07/13/amazon-making-40m-movie-about-openai-meltdown-chatgpt-ai-safety/?ss=ai",
        "body": "Résumé : \n\nAmazon MGM Studios produit actuellement un film intitulé \"Artificial\", qui relate l'éviction soudaine et choquante du PDG d'OpenAI, Sam Altman, lors d'un week-end de Thanksgiving en 2023. Le film, d'un budget de 40 millions de dollars, est destiné à Prime Video. Andrew Garfield interprétera Altman, aux côtés de Monica Barbaro dans le rôle de la CTO d'OpenAI, Mira Murati. Le film met également en scène Yura Borisov dans le rôle d'Ilya Sutskever, chef scientifique d'OpenAI, et potentiellement Joseph Gordon-Levitt dans le rôle d'Emmett Shear, co-fondateur de Twitch et brièvement PDG intérimaire d'OpenAI. Le film est réalisé par Luca Guadagnino et sera tourné à San Francisco et en Italie. La production d' \"Artificial\" par Amazon est intéressante, car l'entreprise a été l'un des premiers investisseurs dans OpenAI, mais a ensuite choisi de soutenir Anthropic, une société concurrente. La représentation d'Altman et d'Elon Musk dans le film devrait être controversée, selon les premières informations sur le scénario.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68732e0c43c24f861354c8e0/0x0.jpg?format=jpg&crop=3000,1687,x0,y93,safe&width=440",
        "date": "Sun, 13 Jul 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une approche décentralisée ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/13/what-does-super-powerful-ai-look-like/?ss=ai",
        "body": "L'article explore les idées présentées par Abhishek Singh lors d'une conférence à l'IIA en avril, où il a discuté de l'avenir de l'intelligence artificielle et de la possibilité d'une « nouvelle espèce numérique ». Singh présente l'idée d'un « trilemme » dans l'intelligence, où se croisent l'échelle, la coopération et l'hétérogénéité des tâches. Il compare le comportement collectif des oiseaux et des loups pour illustrer la différence entre l'homogénéité et l'hétérogénéité, et suggère que la clé du succès de l'espèce humaine est sa capacité à combiner une grande hétérogénéité avec une scalabilité élevée. Singh introduit ensuite le « théorème CAP » des systèmes distribués, qui affirme que les bases de données ne peuvent répondre simultanément qu'à deux critères sur trois : cohérence, disponibilité et tolérance aux partitions. Il établit un parallèle entre ce trilemme et le domaine de l'IA, suggérant que la décentralisation peut aider à surmonter ces limitations. Il souligne également l'importance des algorithmes et des protocoles locaux pour atteindre ces objectifs de manière décentralisée, ce qui conduit à un comportement émergent complexe. L'article conclut en soulignant les similitudes entre les systèmes d'agents et les premiers jours d'Internet, et mentionne le projet NANDA du MIT visant à développer un protocole Internet pour les agents IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6871251bb44f9663ef85e48c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Jul 2025 09:00:00 GMT"
    },
    {
        "title": "L'avènement de l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/13/future-forecasting-an-s-curve-pathway-that-advances-ai-to-become-agi-by-2040/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c7847bd2eb4d131cd55bd1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "La guerre des talents en IA",
        "link": "https://www.forbes.com/sites/geruiwang/2025/07/12/meta-and-openais-talent-wars-how-ai-mints-elites-but-displaces-others/?ss=ai",
        "body": "La course aux talents en intelligence artificielle (IA) s'est intensifiée, avec des entreprises comme Meta, OpenAI et Google se disputant les meilleurs experts. Cette guerre des talents a mis en évidence l'importance cruciale des talents exceptionnels et de la puissance informatique dans le domaine de l'IA. Meta a recruté des vétérans d'OpenAI et de xAI, tandis qu'OpenAI a embauché d'anciens cadres de Tesla et xAI. Cette concurrence féroce a des conséquences contrastées sur la main-d'œuvre, avec d'un côté des salaires à neuf chiffres pour les meilleurs talents en IA et de l'autre des licenciements massifs dans le secteur technologique, y compris dans les domaines des ressources humaines, du service client, du développement logiciel et de la gestion intermédiaire. Cette situation reflète la guerre des talents entre Microsoft et Google dans les années 2000, déclenchée par l'ascension disruptive de Google. Aujourd'hui, Google fait face à une concurrence sans précédent de la part d'OpenAI, qui a annoncé le lancement prochain de son propre navigateur. La compétition se concentre sur les chercheurs en IA spécialisés issus de programmes de doctorat prestigieux et sur les vétérans qui ont déjà dirigé des innovations clés dans les principales entreprises. Meta a recruté le fondateur de Scale AI, Alexandre Wang, ainsi qu'une douzaine de vétérans d'OpenAI et de Deepmind, indiquant un investissement important dans des domaines futurs de l'IA tels que le raisonnement avancé, les systèmes multimodaux et les agents IA. Alors que les géants technologiques courtisent les stars de l'IA, le secteur a supprimé plus de 150 000 emplois depuis 2023. Les universités doivent adapter leurs programmes d'informatique pour inclure des sujets tels que l'apprentissage profond, l'apprentissage par renforcement et la conception d'infrastructures IA. Les entreprises en course vers l'AGI doivent également répondre à des questions morales concernant la capacité à former les populations à un rythme correspondant aux perturbations causées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68728ef3da17116f4730f9c8/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Jul 2025 17:00:00 GMT"
    }
]