[
    {
        "title": "La prochaine génération d'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/19/openais-gpt-5-is-coming-heres-what-we-know-so-far/?ss=ai",
        "body": "La prochaine mise à jour de ChatGPT, basée sur le modèle GPT-5, devrait révolutionner l'IA en unifiant les capacités de raisonnement avancées et le traitement du langage naturel. Cela pourrait éliminer le besoin de modèles IA distincts pour différentes applications métier. GPT-5 intégrera les capacités de raisonnement des modèles Omni de GPT-4 avec les capacités linguistiques des LLM, permettant une utilisation générale pour une large gamme de tâches. Cela marque un pas de plus vers l'objectif final de l'AGI. \n\nLes assistants IA dotés de GPT-5 pourront prédire, planifier, résoudre des problèmes et analyser avec une plus grande précision, offrant ainsi de nouvelles possibilités d'utilisation, notamment dans l'analyse de données complexes et la simulation de phénomènes naturels. La combinaison de la prédiction linguistique, de la mémoire et du raisonnement pourrait conduire à un comportement agentique beaucoup plus sophistiqué et responsable, réduisant les cas de \"hallucinations\" où les chatbots IA inventent simplement des réponses. \n\nDe plus, la \"unification\" des capacités de GPT-4 et des modèles Omni devrait améliorer l'expérience utilisateur en simplifiant l'interaction avec la plateforme. Ces avancées rendent l'IA générative plus attrayante pour les professionnels et les utilisateurs quotidiens, renforçant la confiance dans ses capacités et son utilité dans les tâches courantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b599fa3d06233d1740e935/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 08:46:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : optimistes contre pessimistes",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/18/ai-doomers-versus-ai-accelerationists-locked-in-battle-for-future-of-humanity/?ss=ai",
        "body": "L'article explore le débat polarisé entre les \"pessimistes de l'IA\", qui croient que les progrès rapides de l'IA constituent un risque existentiel, et les \"optimistes de l'IA\", qui affirment que l'IA apportera des avantages monumentaux et fera progresser l'humanité. L'auteur souligne l'importance d'examiner les deux côtés de la question, reconnaissant les complexités et les nuances impliquées dans le développement de l'IA. Le débat couvre des sujets tels que le risque existentiel, l'impact économique, les progrès scientifiques et l'approche réglementaire, soulignant la nécessité d'une discussion rationnelle et ouverte. L'article encourage une réflexion nuancée sur l'avenir de l'IA, reconnaissant les avantages potentiels tout en gérant attentivement les risques associés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b02a698c72804429466411/0x0.jpg?format=jpg&crop=2341,1559,x352,y0,safe&width=440",
        "date": "Wed, 19 Feb 2025 02:00:00 GMT"
    },
    {
        "title": "Révolution de la chaîne d'approvisionnement avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/02/18/how-ai-is-reshaping-the-entire-supply-chain/?ss=ai",
        "body": "L'IA révolutionne la chaîne d'approvisionnement, la rendant plus efficace et rentable. L'IA optimise la gestion des stocks, la maintenance prédictive, le suivi logistique en temps réel, la prévision de la demande et de l'offre, et la réactivité aux changements de comportement des consommateurs. Elle améliore également la production en fonction de la demande, réduit les déchets et optimise les ressources. De plus, l'IA permet d'analyser les données de divers facteurs tels que les coûts de transport, les délais de livraison et les performances des fournisseurs, améliorant ainsi l'ensemble du processus de la chaîne d'approvisionnement. La gestion des risques liés aux fournisseurs est également améliorée grâce à l'IA, qui prédit les perturbations potentielles et suggère des alternatives. L'automatisation des entrepôts et la livraison du dernier kilomètre sont également améliorées par l'IA, ce qui réduit les coûts de main-d'œuvre et améliore l'efficacité et la précision des commandes. Enfin, l'IA permet aux entreprises de mieux naviguer dans les complexités de la chaîne d'approvisionnement, d'optimiser la logistique et de gérer les risques liés aux fournisseurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b53813c5855ca30c25aa04/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 01:00:00 GMT"
    },
    {
        "title": "Humane AI Pin : la fin d'une utopie",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2510363_humaine-ai-pin-le-tueur-du-smartphone-est-mort-et-le-smartphone-vit-toujours",
        "body": "L'entreprise Humane, qui avait créé le buzz avec son AI Pin, un accessoire intelligent censé remplacer les smartphones, a été rachetée par HP. La commercialisation de l'AI Pin a été entachée de polémiques et les ventes ont été décevantes. L'entreprise, qui cherchait un repreneur, a été rachetée pour 116 millions d'euros, bien en deçà de sa valorisation estimée à 1 milliard d'euros. HP est surtout intéressé par les talents de l'entreprise et son portefeuille de brevets. La division matérielle de Humane sera fermée et les serveurs débranchés, rendant l'AI Pin inutilisable à partir du 28 février.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-business-768x511.jpeg?resize=200,200&key=aa359b52",
        "date": "Tue, 18 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La nouvelle aventure de Mira Murati",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/02/18/the-prompt-former-openai-cto-mira-murati-reveals-her-new-ai-startup/?ss=ai",
        "body": "L'ancienne CTO d'OpenAI, Mira Murati, lance Thinking Machine Labs, une entreprise qui vise à développer des systèmes d'IA accessibles et polyvalents. Elle s'entoure d'une équipe d'ingénieurs et de chercheurs expérimentés, et prévoit de publier ses travaux, y compris les codes sources, dans un esprit de collaboration et d'ouverture. \n\nLe résumé : \n\nMira Murati, ancienne CTO d'OpenAI, annonce sa nouvelle entreprise, Thinking Machine Labs, qui se concentre sur le développement d'IA accessible. Son équipe est composée de talents issus de startups reconnues dans le domaine. L'entreprise adopte une approche ouverte en publiant ses travaux, y compris les codes sources. Parallèlement, xAI, l'entreprise d'IA d'Elon Musk, dévoile Grok-3, un modèle de raisonnement capable de répondre à des questions complexes. La course à l'IA suscite des controverses, avec des poursuites contre Cohere pour violations de droits d'auteur, et des enjeux financiers importants, comme en témoigne la valorisation de Figure AI à près de 40 milliards de dollars. La sécurité est également un enjeu, avec l'utilisation frauduleuse de l'IA dans les arnaques romantiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b5042800146482c4765efb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 22:00:00 GMT"
    },
    {
        "title": "Gemini, l'outil d'IA de Google",
        "link": "https://www.theverge.com/2024/12/11/24318217/google-gemini-advanced-deep-research-launch",
        "body": "Google a dévoilé un nouvel outil d'IA nommé Deep Research, qui permet aux utilisateurs d'exploiter les capacités de son bot Gemini pour effectuer des recherches approfondies sur le web et générer des rapports détaillés. Deep Research est actuellement disponible uniquement en anglais pour les abonnés à Gemini Advanced. Les utilisateurs peuvent demander à Gemini d'effectuer des recherches sur un sujet particulier, et le chatbot crée un plan de recherche multi-étapes, que l'utilisateur peut modifier ou approuver. Gemini effectue ses recherches en plusieurs étapes, en trouvant d'abord des informations intéressantes, puis en effectuant des recherches associées. Une fois terminé, il génère un rapport de ses principales découvertes, avec des liens vers les sources. Les utilisateurs peuvent demander à Gemini d'approfondir certains aspects ou de modifier son rapport, et ils peuvent également exporter la recherche vers Google Docs. Cette fonctionnalité ressemble à celle offerte par l'outil Pages de l'IA Perplexity. La sortie de Deep Research s'inscrit dans le cadre d'une annonce plus large de Google concernant Gemini 2.0, son nouveau modèle pour une ère d'IA \"agentique\", capable d'effectuer des tâches pour les utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gemini-advanced-deep-research-mobile.gif?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 21:50:59 GMT"
    },
    {
        "title": "Google Meet améliore la prise de notes avec des listes de tâches et des dates d'échéance",
        "link": "https://www.theverge.com/news/614742/google-meet-gemini-ai-note-taking-action-items#comments",
        "body": "Google Meet améliore sa fonctionnalité de prise de notes alimentée par l'IA Gemini en ajoutant des listes de tâches et des dates d'échéance suggérées. La fonctionnalité, lancée l'année dernière, offre une transcription vocale-texte précise, séparant les intervenants et résumant les discussions dans un document Google partagé automatiquement après la réunion. La nouvelle mise à jour va plus loin en suggérant des étapes suivantes, y compris les délais et les parties prenantes responsables. Bien que l'IA ne puisse pas encore remplacer la créativité humaine, cette assistance en matière de prise de notes, si elle est déployée avec prudence, pourrait s'avérer utile pour les équipes Workspace, en particulier lorsqu'il s'agit de gérer des informations sensibles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 20:52:51 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbot basées sur des modèles linguistiques massifs plus accessibles au grand public. Ces outils d'IA fonctionnent comme des systèmes d'autocompletion sophistiqués, prédisant le mot suivant dans une phrase en se basant sur les propriétés statistiques du langage. Cependant, ils peuvent présenter des informations erronées comme des faits, car ils n'ont pas de base de données de « faits » codée en dur. L'article aborde également d'autres développements dans le domaine de l'IA, notamment les fonctionnalités améliorées de Google Meet, le retard du lancement d'Alexa par Amazon, des poursuites judiciaires contre des entreprises d'IA pour violation de droits d'auteur, et les problèmes de désinformation rencontrés par les chatbots d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 20:52:51 GMT"
    },
    {
        "title": "L'avenir du commerce : les machines comme clients",
        "link": "https://www.forbes.com/sites/torconstantino/2025/02/18/machine-customers-ai-buyers-to-control-30-trillion-in-purchases-by-2030/?ss=ai",
        "body": "Les dirigeants d'entreprise prévoient que d'ici 2030, 21 % ou plus de leurs revenus proviendront de clients machines, selon Gartner. D'ici 2028, on estime que neuf milliards de produits B2B connectés à Internet, ou dispositifs de l'Internet des objets (IdO), pourraient devenir des « clients machines », capables d'effectuer des achats, de négocier des transactions et d'influencer les décisions commerciales de manière autonome. Les « clients machines » sont une sous-catégorie spécialisée d'agents IA, distincte des assistants numériques, des chatbots et des outils d'automatisation. L'auteur et analyste de Gartner, Don Scheibenreif, a introduit ce terme dans son livre « When Machines Become Customers », prédisant que les machines joueront un rôle croissant dans les décisions d'achat automatisées. Bien que les dirigeants reconnaissent le potentiel de ce marché, estimé à des trillions de dollars, la plupart des entreprises, en particulier les départements marketing, ne sont pas encore équipées pour vendre à des bots. Les stratégies de marketing traditionnelles, qui s'appuient sur l'aspect émotionnel, ne fonctionnent pas avec les clients machines, qui prennent des décisions basées sur des facteurs différents, tels que la disponibilité, le prix, l'impact environnemental et les pratiques DEI de l'entreprise. Sirte Pihlaja, spécialiste de l'expérience client, souligne que les équipes marketing doivent adapter leur contenu et leurs stratégies pour répondre aux besoins des clients machines, qui scannent et analysent les informations différemment des humains. Les entreprises doivent combler les lacunes en matière de compétences et accélérer l'acquisition de connaissances en matière d'IA pour tirer parti de cette nouvelle dynamique du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4da0c77fdf28dd619c66c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "La vision par l'IA : une évolution de la perception biologique à l'extrapolation algorithmique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/18/artificial-and-biological-vision/?ss=ai",
        "body": "L'article explore l'évolution de la vision artificielle en la comparant à la vision biologique. Il commence par souligner l'importance de la vision dans presque tout ce que nous faisons en tant qu'humains, et comment l'informatique a tenté de reproduire ce sens complexe. La discussion se concentre sur l'évolution de la vision biologique, depuis les organismes simples jusqu'aux espèces hautement évoluées, et sur la façon dont les scientifiques ont retracé cette histoire. L'auteur mentionne également les premiers travaux sur la reconnaissance optique de caractères et les réseaux neuronaux convolutionnels, qui ont apporté une approche sophistiquée à l'analyse des images. La présentation de Ramesh Raskar sur la variation de la vision dans le monde biologique est ensuite utilisée pour illustrer les différences mécaniques de la vision, telles que l'absence de lentilles chez certaines créatures marines. Raskar souligne également le rôle important des processus cognitifs dans notre perception visuelle, où nous \"complétons les vides\" de ce que nous voyons. L'article passe en revue l'histoire de la vision informatique, mentionnant des avancées telles que la détection de bords dans les années 1980 et les travaux de Minsky et Papert sur la reconnaissance de formes faciales à l'aide de méthodes classiques et de nouvelles technologies. Il mentionne également le rôle de personnages comme Geoff Hinton et Yann LeCun dans l'amélioration des résultats des réseaux neuronaux, ainsi que l'émergence récente des transformateurs en tant que mécanisme d'attention. L'article se conclut en soulignant l'importance de comprendre l'évolution de l'IA pour son utilisation moderne, en particulier dans le domaine de la vision informatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4db45f786f5e60a2dde11/0x0.jpg?format=jpg&crop=3000,1689,x0,y154,safe&width=440",
        "date": "Tue, 18 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "La demande énergétique de la Chine et des États-Unis",
        "link": "https://www.theverge.com/news/614356/china-us-electricity-demand-ai-data-center-manufacturing-iea-report#comments",
        "body": "La Chine et les États-Unis, les deux plus grands pollueurs par les gaz à effet de serre, font face à une augmentation de la demande d'électricité, notamment en raison de la croissance des centres de données et de la fabrication de véhicules électriques, de batteries, de panneaux solaires et de semi-conducteurs. Cette demande croissante met en lumière l'urgence de développer de nouvelles sources d'énergie propres pour éviter une augmentation de la pollution. L'intelligence artificielle (IA) joue un rôle important dans cette situation, avec des progrès en matière d'efficacité énergétique, mais également une augmentation de la consommation énergétique des centres de données. La Chine et les États-Unis dépendent fortement des combustibles fossiles, mais l'énergie renouvelable est en croissance rapide et pourrait répondre à la demande croissante tout en réduisant les émissions de carbone.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK438_CLIMATE_CHANGE_E.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 18:51:04 GMT"
    },
    {
        "title": "Thinking Machines Lab recrute les meilleurs talents d'OpenAI",
        "link": "https://www.theverge.com/ai-artificial-intelligence/614621/mira-murati-thinking-machines-lab-openai-competitor-launch#comments",
        "body": "L'article annonce que Mira Murati, ancienne CTO d'OpenAI, a lancé une nouvelle startup d'IA appelée Thinking Machines Lab, après son départ soudain d'OpenAI. Murati a recruté une équipe impressionnante pour sa nouvelle entreprise, en débauchant environ 10 chercheurs et ingénieurs de premier plan issus de laboratoires d'IA de renom, notamment OpenAI, Character.AI et Google DeepMind. Parmi les recrues notables figurent John Schulman, co-fondateur d'OpenAI, qui occupera le poste de responsable de la recherche, et Barrett Zoph, ancien leader d'OpenAI, qui sera le CTO de la startup. Jonathan Lachman, qui dirigeait la division des projets spéciaux d'OpenAI, a également rejoint l'entreprise de Murati. Thinking Machines Lab a pour objectif de rendre les systèmes d'IA plus accessibles, personnalisables et polyvalents, en mettant l'accent sur la création d'outils pour aider les humains à travailler avec l'IA plutôt que sur des systèmes entièrement autonomes. La startup s'engage également à maintenir un certain niveau de transparence en publiant régulièrement des recherches et des codes techniques.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gettyimages-2188124206.jpg?quality=90&strip=all&crop=0%2C2.7117031398668%2C100%2C94.576593720266&w=2400",
        "date": "Tue, 18 Feb 2025 18:32:26 GMT"
    },
    {
        "title": "Authentic Voices in an AI World",
        "link": "https://www.forbes.com/sites/jodiecook/2025/02/18/how-to-protect-your-work-and-legacy-from-ai/?ss=ai",
        "body": "L'IA menace de rendre votre travail générique, noyant les voix authentiques dans un contenu bon marché et mimétique. Protégez votre expertise et votre contenu original des modèles d'IA. Clarifiez vos croyances et prenez position sur des sujets qui vous tiennent à cœur. Concentrez-vous sur les insights uniques que vous pouvez offrir, tandis que l'IA gère les tâches basiques. Cultivez une connexion humaine authentique avec votre audience, ce que l'IA ne peut pas reproduire. Protégez vos données sensibles et votre propriété intellectuelle des systèmes d'IA publics. Faites de votre authenticité et de vos particularités votre marque, ce que l'IA ne pourra jamais imiter. Dans un monde où l'IA homogénéise les contenus, votre voix authentique et vos idées originales sont d'autant plus précieuses et puissantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b2f0a60ea1735ba9ad42f1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "LlamaCon",
        "link": "https://www.theverge.com/news/614455/meta-llamacon-connect-2025-date-announcement",
        "body": "Meta organisera une nouvelle conférence, \"LlamaCon\", lors de laquelle elle partagera des mises à jour sur les développements de l'IA open source pour aider les développeurs à créer des applications et des produits. LlamaCon aura lieu le 29 avril 2025, des mois avant la conférence Meta Connect prévue pour les 17 et 18 septembre. Meta prévoit d'investir des milliards dans l'IA cette année et pourrait également lancer une nouvelle paire de lunettes intelligentes avec un affichage tête haute plus petit.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_3_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 16:53:00 GMT"
    },
    {
        "title": "Amélioration vidéo avec Project Starlight",
        "link": "https://community.topazlabs.com/t/project-starlight-video-ai-6-1-beta-3/87446",
        "body": "Topaz Video AI annonce une mise à jour de son modèle de diffusion Project Starlight, qui permet désormais le rendu de jusqu'à 9000 images de rendu Starlight en utilisant des crédits cloud. Cette mise à jour marque une évolution significative par rapport aux modèles précédents, offrant la plus grande amélioration des capacités du modèle depuis le lancement de Video AI. Project Starlight est capable d'améliorer même les séquences vidéo les plus difficiles, y compris celles qui produisaient auparavant des artefacts avec les modèles actuels. Bien que ce modèle soit plus lent et plus coûteux à exécuter, l'entreprise prévoit d'étendre son accessibilité aux GPU de bureau haut de gamme. Les utilisateurs actifs de Video AI peuvent actuellement traiter gratuitement trois aperçus de 10 secondes par semaine, avec des résultats partageables via des liens non répertoriés. De plus, les utilisateurs de Video AI peuvent également rendre jusqu'à 9000 images vidéo (5 minutes à 30 images par seconde) à l'aide de Starlight, avec une tarification promotionnelle de 90 crédits par minute.",
        "image": "",
        "date": "Tue, 18 Feb 2025 15:11:00 GMT"
    },
    {
        "title": "Meta's AI Ambitions",
        "link": "https://www.theverge.com/the-vergecast/614299/meta-metaverse-ai-plans-2025",
        "body": "L'épisode de *The Vergecast* explore les récents changements de direction de Meta et Sonos, deux entreprises qui ont beaucoup évolué ces dernières années. Concernant Meta, la discussion se concentre sur son engagement dans l'IA, avec des modèles comme Llama et des produits comme les lunettes intelligentes Ray-Ban. La monétisation via les publicités Facebook est également abordée. La société a récemment changé de nom pour refléter son intérêt pour le métaverse, mais l'IA semble être sa priorité actuelle. La conversation couvre également les ventes de lunettes intelligentes, les changements de position politique de l'entreprise et une note interne du CTO prédisant le succès ou l'échec du métaverse d'ici 2025. La deuxième partie de l'épisode se concentre sur Sonos, qui a lancé un casque de bonne qualité mais a connu des problèmes avec sa nouvelle application. Sonos a une nouvelle équipe de direction et prévoit de nouvelles lignes de produits, mais doit regagner la confiance de ses fans après des lancements récents décevants.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Tuesday_VergecastVST_0211_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 14:37:58 GMT"
    },
    {
        "title": "Révolution de l'animation 3D",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/18/replikant-chat-brings-ai-characters-to-life/?ss=ai",
        "body": "REPLIKANT, une nouvelle plateforme d'animation 3D alimentée par l'IA, offre des outils innovants pour l'animation des personnages et des lèvres, ainsi qu'une intégration avec des caméras animées. L'application, bien notée sur Steam et suivie sur YouTube, est utilisée dans divers domaines, de l'éducation au divertissement. Elle permet des conversations naturelles en temps réel avec des avatars IA, incluant des mouvements du corps et un contact visuel. L'IA accède à des sources de connaissances externes et offre une personnalisation pour différents cas d'utilisation. L'outil est accessible à un large public, avec un modèle freemium et une disponibilité multiplateforme. REPLIKANT vise à démocratiser l'animation professionnelle, combinant animation procédurale et personnalisation basée sur l'IA pour transformer la narration numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67afeae595ee8c790c8626b0/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Prendre le contrôle de sa santé grâce à l'IA et à la génomique",
        "link": "https://www.forbes.com/sites/michaelashley/2025/02/18/from-fear-to-freedom-the-rise-of-precision-wellness-medicine/?ss=ai",
        "body": "L'article présente l'histoire de Mark, un veuf qui, après avoir perdu sa femme du cancer, décide de prendre un rôle plus actif dans la gestion de la santé de sa famille. En utilisant une application de séquençage génomique et des outils d'intelligence artificielle, Mark découvre que son fils est prédisposé à la maladie d'Alzheimer et que sa fille présente un risque élevé de cancer du sein. Pour optimiser leur santé, il crée des jumeaux numériques de sa famille, qui lui permettent de tester différents scénarios en matière d'alimentation, d'exercice physique et d'exposition à des facteurs environnementaux. Cette approche, appelée \"précision wellness\" par Michael O'Reilly, fondateur de Genomics Personalized Health, combine la génomique, l'IA, les facteurs environnementaux et le suivi du mode de vie pour prendre le contrôle de sa santé avant l'apparition de maladies. O'Reilly souligne que cette approche diffère de la médecine réactive traditionnelle et donne aux individus les moyens de surveiller leur santé et de prendre des décisions proactives et éclairées. L'article explore également le potentiel des plateformes de précision wellness qui intègrent des insights génomiques et des recommandations basées sur l'IA, ainsi que l'utilisation de jumeaux numériques dans le domaine de la santé pour mieux comprendre l'évolution des maladies et optimiser les plans de traitement. Enfin, il aborde les préoccupations en matière de confidentialité des données de santé personnelles et suggère d'utiliser la blockchain pour garantir la sécurité et la propriété de ces données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b38850c2ca9a7ed9cac524/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 12:14:00 GMT"
    },
    {
        "title": "Grok-3, l'IA de xAI, offre des capacités de raisonnement avancées",
        "link": "https://www.theverge.com/news/614218/elon-musk-xai-big-brain-reasoning-grok-3",
        "body": "Elon Musk a présenté Grok-3, la dernière version de son modèle d'IA développé par xAI. Grok-3 offre des capacités de raisonnement avancées, surpassant les modèles concurrents de OpenAI, Google et DeepSeek en termes de puissance de calcul et de performances. L'IA est capable de traiter des questions complexes en décomposant les instructions en tâches plus simples et en vérifiant les faits avant de fournir une réponse. xAI lance également Deep Search, un agent IA basé sur Grok, et prévoit d'ajouter une fonctionnalité de voix synthétisée à l'application Grok. L'abonnement X Premium Plus, nécessaire pour accéder à Grok-3, a augmenté à 40 $ par mois, et une nouvelle option SuperGrok offrira un accès anticipé aux fonctionnalités avancées pour 30 $ par mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK262_GROK_A.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 11:42:55 GMT"
    },
    {
        "title": "Image Generation Models and Bias",
        "link": "https://www.giete.ma/blog/biases-in-apples-image-playground",
        "body": "Apple a récemment sorti une application de génération d'images nommée Image Playground, qui permet aux utilisateurs de sélectionner une photo, d'ajouter une description et de générer une nouvelle image combinant les deux. Bien que l'application soit conçue pour être « incroyablement sûre », avec des fonctionnalités de sécurité limitant les descriptions acceptables, elle peut produire des résultats étranges et biaisés. En particulier, l'expérimentation avec des invites liées à la richesse, la race et les stéréotypes professionnels a produit des images renforçant les préjugés raciaux et sociaux. Ce phénomène s'aligne sur les tendances plus larges identifiées dans les recherches récentes, qui montrent que les modèles de génération d'images amplifient les stéréotypes démographiques et renforcent les normes culturelles spécifiques. Bien que les algorithmes biaisés puissent être plus faciles à corriger que les préjugés humains, il est important de reconnaître l'impact potentiel de ces outils sur la perpétuation des préjugés et des stéréotypes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK262_GROK_A.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 11:42:55 GMT"
    },
    {
        "title": "L'IA, un outil d'étude puissant et légitime",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/18/6-powerful-ai-prompts-that-will-help-you-learn-and-ace-exams-without-cheating/?ss=ai",
        "body": "L'article souligne l'importance de l'IA en tant qu'outil d'étude légitime et puissant lorsqu'elle est utilisée correctement. Il met en évidence la différence entre demander à l'IA de faire les études à votre place (mauvaise pratique) et l'utiliser pour étudier plus efficacement (bonne pratique). Cette distinction réside dans la manière de formuler les requêtes, ou prompts. Des prompts précis et spécifiques permettent d'obtenir de meilleurs résultats. L'article fournit cinq exemples de prompts efficaces pour l'apprentissage, notamment la création d'un plan d'étude personnalisé, l'explication de concepts complexes, la génération d'un examen blanc, un guide pour débutant sur un sujet ou une compétence, et un quiz pour évaluer ses connaissances. Il souligne également l'importance de savoir communiquer efficacement avec l'IA et fournit des conseils pour formuler des prompts adaptés à ses besoins spécifiques. Enfin, il encourage les utilisateurs à fournir leurs propres données à l'IA pour des résultats plus personnalisés et précis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b42e9be0209ddec7381429/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 07:00:00 GMT"
    },
    {
        "title": "L'intelligence hybride pour une inclusion pragmatique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/02/17/4-ways-to-use-hybrid-intelligence-to-move-beyond-the-dei-agenda/?ss=ai",
        "body": "L'intelligence hybride, issue de la complémentarité entre l'intelligence naturelle et artificielle, émerge comme un cadre unificateur transcendant les agendas politisés. Elle offre une approche pragmatique pour promouvoir l'inclusion et l'équité, en mettant l'accent sur les aspirations, les émotions, les pensées et les sensations partagées par tous les êtres humains, indépendamment de leur identité. Cette approche 2x4 de l'intelligence naturelle permet de reconnaître la diversité sans tomber dans les pièges des politiques identitaires polarisantes. L'intelligence artificielle, lorsqu'elle est utilisée de manière éthique et centrée sur l'humain, peut contribuer à cet objectif en analysant les modèles de communication et de productivité, tout en reconnaissant les signaux émotionnels et en favorisant la créativité et les aspirations individuelles. En combinant l'intelligence artificielle et l'intelligence naturelle, les entreprises peuvent développer des stratégies holistiques qui transcendent les divisions identitaires et favorisent une collaboration véritablement inclusive. Cette approche équilibrée permet d'éviter les écueils des initiatives DEI traditionnelles tout en tirant parti du potentiel transformateur de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b3e2bea3819dc3b716c8ef/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 01:00:00 GMT"
    },
    {
        "title": "Adieu le simple Bloc-Notes",
        "link": "https://www.frandroid.com/os/2509581_adieu-le-simple-bloc-notes-copilot-booste-le-vieux-editeur-de-texte-windows-qui-date-de-1985",
        "body": "Microsoft ajoute une fonctionnalité d'IA à son application Bloc-notes, permettant une réécriture assistée par l'IA, basée sur ChatGPT. Bien que facultative, cette fonction nécessite une connexion à un compte Microsoft et un abonnement Microsoft 365 avec option IA. Les utilisateurs en France bénéficieront de 50 crédits par mois pour cette fonctionnalité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/windows-11-bloc-notes-1200x675-1-768x432.jpg?resize=169,169&key=0774fcff",
        "date": "Mon, 17 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA ultime selon Elon Musk",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2508861_tout-savoir-sur-grok-3-lintelligence-artificielle-la-plus-intelligente-sur-terre-selon-elon-musk",
        "body": "xAI, l'entreprise d'Elon Musk, présente Grok 3, un modèle d'IA aux capacités de raisonnement avancées, surpassant GPT-4 d'OpenAI et d'autres concurrents. Grok 3 a été entraîné avec une puissance de calcul décuplée et un vaste ensemble de données, y compris des dossiers judiciaires. Il excelle dans les mathématiques, les sciences et la programmation. L'application Grok propose deux modes : \"Réflexion\" et \"Big Brain\". DeepSearch, un outil concurrent de la recherche approfondie d'OpenAI, fournit des résumés détaillés à partir d'Internet. De nouveaux abonnements premium offrent des fonctionnalités supplémentaires, telles que le raisonnement avancé et la génération d'images illimitée. Elon Musk prévoit également de rendre le code source de Grok 2 public et s'engage à rapprocher Grok de la neutralité politique, malgré ses déclarations initiales sur la création d'un modèle \"anti-woke\".",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-60-1-1200x675-1-768x432.jpg?resize=169,169&key=00aebf0b",
        "date": "Mon, 17 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'AFP lutte contre la désinformation avec un outil innovant",
        "link": "https://www.frandroid.com/culture-tech/2507949_lafp-degaine-un-outil-efficace-pour-lutter-contre-lia-et-la-desinformation",
        "body": "L'Agence France-Presse (AFP) a développé un système innovant pour lutter contre la désinformation, en particulier dans le domaine de l'IA. En utilisant le standard C2PA, déjà employé par des entreprises comme Google, l'AFP certifie l'authenticité des images dès leur prise de vue. La photo est ensuite marquée d'un filigrane invisible et crypté, qui permet de la relier au fichier original stocké sur un serveur sécurisé. L'AFP offre ainsi une transparence totale en permettant à tous de retrouver le fichier original grâce au plugin \"WeVerify\". Ce projet pose les bases d'un nouveau standard de confiance journalistique, essentiel dans un contexte où la désinformation est de plus en plus sophistiquée, notamment avec l'avancée de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/z8-self-7-1200x800-1-768x512.jpg?resize=200,200&key=da9c1575",
        "date": "Mon, 17 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Cybersécurité et l'avenir de la protection des données",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/02/17/5-pillars-for-data-cybersecurity-in-the-evolving-digital-landscape/?ss=ai",
        "body": "L'article souligne l'importance croissante de la cybersécurité et de la protection des données dans un paysage technologique en évolution. Avec la révolution numérique, les données sont devenues une cible de valeur pour les cybercriminels, et la protection des données doit être une priorité pour les entreprises. L'article présente cinq piliers de la cybersécurité pour améliorer la protection des données : la gestion des risques, l'utilisation de l'IA, le chiffrement ubiquitaire, les environnements cloud hybrides sécurisés et un plan de réponse efficace. L'IA joue un rôle clé dans la cybersécurité, permettant une analyse en temps réel et l'identification des menaces, mais elle est également utilisée par les pirates informatiques. Le chiffrement des données est essentiel pour protéger les utilisateurs et les points d'utilisation des données. La migration vers le cloud et les environnements cloud hybrides est une tendance croissante, mais elle nécessite une sécurité renforcée. Enfin, un plan de réponse aux incidents est crucial pour se préparer aux attaques et en minimiser l'impact. La stratégie de sécurité et la protection des données doivent être dynamiques et s'adapter à l'évolution des menaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/616352e6bcb08fc126dc31c1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'entrepreneuriat solo dopé par l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/02/17/the-future-is-solo-ai-is-creating-billion-dollar-one-person-companies/?ss=ai",
        "body": "L'article explore l'idée que l'entrepreneuriat individuel, soutenu par l'IA, pourrait bientôt devenir une réalité courante. L'histoire d'Emily, une jeune femme qui rêve de créer sa propre entreprise e-commerce sans être ingénieure ou codeuse, sert d'illustration. En s'appuyant sur la logique de Tim Cortinovis, auteur et visionnaire technologique, Emily identifie un problème que l'IA peut résoudre : les petites marques qui perdent de l'argent sur des publicités Facebook inefficaces. Elle utilise des plateformes d'IA sans code pour se lancer en affaires. L'article mentionne des outils tels que Bubble, une plateforme de codage pour les non-codeurs, et AdCreative.ai, un outil d'IA pour créer du contenu visuel et textuel pour les publicités. Cortinovis suggère que la clé pour créer une entreprise solo réussie est de commencer par identifier un problème, puis de déployer les outils d'IA appropriés pour le résoudre. Il imagine une nouvelle dynamique de \"water cooler\", où les entrepreneurs solo se réunissent pour discuter de leurs défis et partager des idées. L'article souligne également l'importance d'un réseau de soutien, comme les groupes de masterminds, pour les entrepreneurs solo qui peuvent se sentir isolés. La conclusion suggère que l'avènement de l'entrepreneur solo est imminent et que la technologie, en particulier l'IA, joue un rôle clé dans l'autonomisation de ces pionniers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b37ad9c24d1607cbc6e36d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Feb 2025 18:23:00 GMT"
    },
    {
        "title": "Révolution de l'IA générative : des avatars vidéo hyperréalistes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/17/omnihuman-and-the-singing-dancing-video-revolution/?ss=ai",
        "body": "L'article explore les récents développements dans le domaine de l'IA générative, en particulier la création de modèles capables de produire des vidéos de personnes complètes à partir d'entrées minimales. Il met en lumière les capacités de deux modèles, OmniHuman de Bytedance (la société derrière TikTok) et CyberHost, qui peuvent créer des avatars vidéo hyperréalistes à partir d'une seule image et d'un flux audio. Bien que les descriptions des recherches soient prosaïques, l'auteur souligne les inquiétudes grandissantes concernant le potentiel de ces technologies à alimenter la propagation de deepfakes et à compromettre la confiance du public dans les médias numériques. Les critiques soulignent la facilité avec laquelle ces outils pourraient être utilisés à mauvais escient, créant des vidéos compromettantes ou trompeuses. Bien que Bytedance puisse actuellement contrôler les résultats, la disponibilité de certains codes source d'OmniHuman sur GitHub suggère que la boîte de Pandore des deepfakes pourrait déjà être ouverte. L'article conclut en soulignant l'évolution rapide de l'IA générative et en posant des questions sur les implications éthiques et sociales de ces avancées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b36c994db4964d80d8bf80/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "No-Tracking, No-AI Search",
        "link": "https://udm14.com/",
        "body": "Cet article présente une page permettant d'accéder à une recherche Google sans IA et respectueuse de la vie privée. La page, nommée TenBlueLinks, fait partie du moteur Web Open Web Engine et offre un code accessible sur Glitch et Github. La version régulière et une version \"safe for work\" sont disponibles. La fonctionnalité désactive potentiellement la personnalisation des résultats de recherche et le suivi des recherches par Google. La page utilise également l'outil d'analyse de la confidentialité Plausible pour une analyse autonome sans suivi.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Apple-Image-Playground-output-sports.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 17 Feb 2025 16:36:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.forbes.com/sites/solrashidi/2025/02/17/openai-rejects-elon-musks-bid-further-escalating-the-feud/?ss=ai",
        "body": "La rivalité entre Elon Musk et OpenAI a atteint un nouveau sommet après que la société a rejeté l'offre d'achat de Musk, la qualifiant de tentative de perturbation de la concurrence. Cette décision met en lumière l'histoire tumultueuse entre Musk et OpenAI, alors qu'il développe sa propre entreprise d'IA, xAI. Musk a joué un rôle clé dans les premiers jours d'OpenAI, co-fondant la société en 2015 avec l'objectif de développer une intelligence artificielle générale (IAG) bénéfique pour l'humanité. Cependant, il est parti en 2018 suite à des désaccords sur la direction de la société. Depuis, OpenAI est devenue une puissance de l'IA, avec un financement important de Microsoft et des recherches transformées en produits commercialisables, tels que ChatGPT et DALL·E. Musk, quant à lui, est resté l'un des critiques les plus virulents d'OpenAI, condamnant souvent son virage vers un modèle plus fermé et axé sur le profit. Si son offre avait été acceptée, elle aurait pu entraîner un changement sismique dans l'industrie de l'IA, créant un géant technologique avec des ressources, des talents et un pouvoir de marque sans précédent. Le rejet de l'offre de Musk par OpenAI réaffirme son engagement envers son indépendance et sa mission à long terme, ainsi que l'accent mis par Sam Altman sur le bien-être de l'humanité plutôt que sur les intérêts d'entreprise. Avec une valorisation de 80 milliards de dollars, OpenAI reste un acteur influent, signalant qu'il n'a pas l'intention de céder le contrôle à des forces extérieures. Musk, quant à lui, se concentrera probablement sur le développement de xAI, recueillant déjà des fonds pour créer des modèles d'IA qui correspondent à sa vision de la transparence et de la collaboration open source. La course à la domination de l'IA s'intensifie, et la concurrence entre OpenAI, xAI et d'autres acteurs majeurs façonnera la trajectoire de la technologie dans les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b34574c79b7c46585e4ccd/0x0.jpg?format=jpg&crop=4170,2782,x0,y104,safe&width=440",
        "date": "Mon, 17 Feb 2025 14:28:00 GMT"
    },
    {
        "title": "L'avenir du journalisme ?",
        "link": "https://www.theverge.com/news/613989/new-york-times-internal-ai-tools-echo#comments",
        "body": "The New York Times adopte des outils d'IA pour assister ses journalistes dans diverses tâches, telles que la suggestion d'éditions, de titres et de questions pour les interviews. L'IA sera également utilisée pour résumer des articles, coder et écrire. Le journal a introduit un outil interne appelé Echo pour résumer les articles et les briefings, et a fourni de nouvelles lignes directrices éditoriales sur l'utilisation de l'IA. Bien que l'IA soit utilisée pour assister les journalistes, le Times s'engage à ce que le travail journalistique soit toujours réalisé et supervisé par des humains. Le journal est impliqué dans une bataille juridique avec OpenAI et Microsoft, alléguant que ChatGPT a été formé sur du contenu du Times sans autorisation. D'autres publications ont également introduit l'IA dans leurs salles de rédaction, pour des tâches allant de la correction orthographique et grammaticale à la génération d'articles entiers.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gettyimages-2198481572.jpg?quality=90&strip=all&crop=0.002886836027713%2C0%2C99.994226327945%2C100&w=2400",
        "date": "Mon, 17 Feb 2025 12:01:49 GMT"
    },
    {
        "title": "DeepSeek : l'ascension fulgurante d'un concurrent chinois dans le domaine de l'IA",
        "link": "https://www.theverge.com/24353060/deepseek-ai-china-nvidia-openai#comments",
        "body": "DeepSeek, une startup chinoise, fait parler d'elle dans le domaine de l'IA en proposant des modèles linguistiques de grande taille et à faible coût, prétendument aussi performants que ceux de géants comme OpenAI et Meta. Leur modèle phare, R1, rivaliserait avec o1 d'OpenAI, tandis que leur nouveau modèle multimodal Janus Pro surpasserait Stable Diffusion et DALL-E 3. L'application DeepSeek a rapidement atteint le sommet de l'App Store, et l'entreprise a même fait chuter la valeur de l'action de Nvidia de 17 %, entraînant une perte de près de 600 milliards de dollars de capitalisation boursière pour cette dernière. DeepSeek a été fondée en 2023 par Liang Wenfeng et s'est distinguée en développant des modèles IA open source avec moins d'argent et de GPU que ses concurrents. L'article explore également l'impact de DeepSeek sur les marchés financiers, les préoccupations concernant la sécurité des données, les réponses de ses concurrents et les implications potentielles pour l'avenir de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25848984/STKB320_DEEPSEEK_AI_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 17 Feb 2025 10:17:06 GMT"
    }
]