[
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes, créés à l'aide de ChatGPT d'OpenAI, pour diffuser des messages pro-israéliens ciblant notamment des démocrates noirs. Meta et OpenAI ont découvert et interrompu la campagne, qui a été liée au ministère israélien des Affaires de la Diaspora, bien que celui-ci ait nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques recourant à des tactiques coordonnées sur les réseaux sociaux pour influencer les décisions politiques et l'opinion mondiale.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. Cette tendance à l'utilisation de l'IA comme assistant au travail se développe, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet aux utilisateurs de faire des recherches, de planifier des activités et d'obtenir des réponses à des questions spécifiques. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'entreprise prévoit d'ajouter davantage de fonctionnalités à Gemini dans les prochains mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un module d'extension IA abordable pour le Raspberry Pi 5, en collaboration avec Hailo. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs de s'amuser avec des fonctionnalités d'IA telles que la reconnaissance d'objets et vocale, et peut également alimenter des fonctionnalités d'IA dans des logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini débarque en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une alternative à Google Assistant, avec des fonctionnalités similaires et avancées, comme la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant, un geste sur l'écran ou la commande vocale \"Ok Google\". Bien que l'outil puisse commettre des erreurs, il a déjà été téléchargé plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 euros, permet aux utilisateurs d'expérimenter l'IA avec des outils comme la reconnaissance d'objets et vocale, et de découvrir les fonctionnalités d'IA dans les logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une variété d'options, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant et accessible de plusieurs manières, y compris par commande vocale. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'application a déjà été téléchargée plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 €, permet aux utilisateurs d'expérimenter l'IA avec des logiciels et des accessoires externes, offrant ainsi un terrain de jeu pour les passionnés d'IA. Il est facile à assembler et peut être utilisé pour la reconnaissance d'objets, la reconnaissance vocale et pour améliorer les fonctionnalités IA des logiciels auto-hébergés. Disponible en précommande, il sera livré à partir du 14 juin 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que les PDG cultivent et la perception de ceux-ci par le public. L'auteure suggère que l'image de \"cool\" que projette Huang, souvent vêtu de blousons en cuir, est un facteur qui le distingue des PDG traditionnels. Cependant, l'auteure suggère également que la demande de la fan pour un autographe était probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public, ce qui est inhabituel pour un dirigeant d'entreprise. Cet incident met en lumière la personnalité excentrique de Huang, qui cultive une image de \"cool CEO\", souvent vêtu de vestes en cuir plutôt que de tenues traditionnelles. L'auteure suggère que la demande de la fan pour un autographe est probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur le décolleté d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Le PDG de Nvidia, Jensen Huang, a été filmé en train de signer le décolleté d'une fan lors d'un événement public, Computex. Cet incident inhabituel soulève des questions sur l'image publique que cultive Huang, qui se distingue des autres PDG par son style vestimentaire décontracté, souvent en cuir. L'auteure suggère que la demande de signature de la femme était probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées du S&P 500, plutôt que par le style de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, tombant en panne pendant quelques heures tôt mardi matin, puis à nouveau pendant la journée aux États-Unis. OpenAI a signalé que le service était indisponible pour certains utilisateurs et a enquêté sur le problème. Cette panne a commencé vers 10 h 30, heure de l'Est, et a touché à la fois les applications mobiles et le service web de ChatGPT. Le problème a été résolu vers 13 h 17, heure de l'Est. Pendant ce temps, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search, mais ces services ont rapidement retrouvé leur fonctionnalité. La panne précédente de ChatGPT en novembre était due à une attaque DDoS, mais cette fois-ci, l'API OpenAI semble n'avoir pas été affectée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a connu une panne de quelques heures mardi, suivie d'une autre panne importante pendant la journée aux États-Unis. Le problème a commencé vers 10 h 30, heure de l'Est, et a affecté à la fois les applications mobiles et le service web de ChatGPT. OpenAI a confirmé que le problème avait été résolu vers 13 h 17, heure de l'Est. Pendant la panne de ChatGPT, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search. La panne de novembre dernier, qui a duré environ 90 minutes, a également été mentionnée, ainsi que la révélation ultérieure par OpenAI qu'elle était due à une attaque DDoS. De plus, une panne de Microsoft le mois dernier a également affecté les fonctionnalités de recherche de ChatGPT et le service Copilot de Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a subi une panne majeure pendant quelques heures mardi, rendant le service inaccessible pour certains utilisateurs. Cette panne a été suivie d'une autre interruption quelques heures plus tard, affectant à la fois les applications mobiles et le service web de ChatGPT. OpenAI a rapidement identifié et résolu le problème, et le service est revenu à la normale en début d'après-midi. Des problèmes similaires ont également été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ces services ont également été rapidement restaurés. L'interruption de novembre dernier, qui a également affecté l'API d'OpenAI, était due à une attaque DDoS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, d'anciens employés d'OpenAI mettent en garde contre le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, citant des risques tels que l'aggravation des inégalités, la manipulation de l'information et même la possibilité d'une extinction humaine. La lettre, soutenue par Geoffrey Hinton, souligne l'importance de permettre la critique ouverte, de protéger les lanceurs d'alerte et de faciliter un processus anonyme de signalement des problèmes. Les signataires critiquent également les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes face aux enjeux non réglementés de l'IA. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la priorité accordée aux produits par rapport à la sécurité chez OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La sonnette d'alarme sur la sécurité de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Une lettre ouverte signée par 13 anciens employés d'OpenAI (dont six anonymes) et soutenue par Geoffrey Hinton, met en garde contre le manque de critique et de contrôle au sein des entreprises d'IA de pointe. La lettre souligne l'importance de principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la désinformation et l'exacerbation des inégalités. Ils critiquent les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes car elles se concentrent sur les activités illégales plutôt que sur les problèmes non réglementés. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la culture de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, 13 anciens employés d'OpenAI, dont six anonymes, mettent en garde contre l'opacité et la répression des critiques au sein des entreprises d'IA de pointe. La lettre, approuvée par le « parrain de l'IA » Geoffrey Hinton, plaide pour des principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la propagation de fausses informations et l'exacerbation des inégalités. Ils critiquent les protections insuffisantes pour les lanceurs d'alerte et soulignent que les entreprises d'IA, y compris OpenAI, ont accordé la priorité aux produits par rapport à la sécurité. La lettre fait suite à des controverses récentes impliquant Google et Microsoft, ainsi qu'à des départs clés et à la dissolution d'une équipe de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La stratégie de puces AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné le détournement de milliers de puces AI de Nvidia, destinées à Tesla, vers sa nouvelle entreprise de médias sociaux X, selon des emails obtenus par CNBC. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les emails de Nvidia suggèrent que l'achat de puces AI pourrait être exagéré. Au lieu de cela, les processeurs sont redirigés vers X et sa filiale IA, xAI. Les employés de Nvidia ont noté un conflit entre les déclarations de Musk et les réservations réelles. Musk a justifié cette décision par le manque de capacité de Tesla, mais cela pourrait inquiéter les investisseurs qui attendent la livraison de véhicules autonomes. Pendant ce temps, les fonctionnalités Autopilot et Full Self-Driving de Tesla sont sous examen après des centaines d'accidents. xAI, la startup IA de Musk, rivalise avec OpenAI, Google, etc. pour développer des applications IA génératives. Nvidia, devenu la 3ème entreprise la plus précieuse, répond à la forte demande de ses puces GPU pour les ambitions IA des entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars et mettre à l'épreuve la patience des investisseurs de Tesla, qui attendent avec impatience la livraison des véhicules autonomes promise par Musk. Pendant ce temps, la filiale d'IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications utiles pour l'IA générative. Nvidia, le troisième fabricant de puces le plus précieux au monde, connaît une croissance explosive de la demande pour ses GPU, qui alimentent les ambitions d'IA de nombreuses entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La stratégie de chips AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné que des milliers de puces IA de Nvidia destinées à Tesla soient redirigées vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les e-mails des employés de Nvidia suggèrent qu'il exagère peut-être l'importance de l'achat de puces IA pour Tesla. De plus, la filiale IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications d'IA générative. La décision de Musk pourrait irriter les investisseurs de Tesla, qui attendent la réalisation de sa promesse de véhicules entièrement autonomes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le processeur NQ8 AI Gen3, le même que celui de la gamme de téléviseurs Neo QLED 8K de Samsung, pour l'upscaling de résolution. Cette fonctionnalité améliore le contenu et les jeux à une résolution proche de la 4K. De plus, le système de refroidissement du moniteur a été mis à jour avec un « heat-pipe » pulsatoire pour réduire le brûlage d'écran, et il détecte et ajuste automatiquement la luminosité des images statiques. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le lag et le déchirement de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé la sortie de son moniteur de jeu OLED G8 Odyssey de 32 pouces, doté de fonctionnalités d'IA et de protection contre le brûlage OLED. Le moniteur, doté du processeur NQ8 AI Gen3, peut mettre à l'échelle le contenu et les jeux presque en 4K. Il est également équipé d'un système de refroidissement amélioré, avec un « caloduc pulsant » propriétaire, qui réduit le risque de brûlage. Le moniteur ajuste automatiquement la luminosité des images statiques et offre une fréquence de rafraîchissement de 240 Hz, une résolution de 3840 x 2160 et un rapport d'aspect de 16:9. Le prix de vente est de 1 299,99 $, ce qui le rend légèrement moins cher que le modèle précédent de Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le même processeur NQ8 AI Gen3 que les téléviseurs Neo QLED 8K de Samsung, ce qui lui permet d'améliorer la résolution du contenu et des jeux à presque 4K. De plus, le système de refroidissement a été mis à jour avec un « caloduc pulsant » propriétaire, réduisant ainsi le risque de brûlure d'écran. Le moniteur offre un taux de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le décalage et le déchirure de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2038164_panne-majeure-de-chatgpt-impossible-dutiliser-le-service-pour-plusieurs-personnes",
        "body": "Le site de support officiel d'OpenAI a signalé une \"panne majeure\" affectant ChatGPT, rendant le service indisponible pour de nombreux utilisateurs. Cet incident survient peu après la présentation par OpenAI de son nouveau modèle de langage GPT-4o, une évolution de GPT-4, et alors que l'entreprise travaille sur le développement de GPT-5. La panne a duré plusieurs heures, et les utilisateurs tentant d'accéder à ChatGPT ont rencontré un écran \"Bad Gateway\".",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/panne-chatgpt-1-768x432.jpg?resize=169,169&key=d333c972",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube Shorts : l'IA au service de la créativité",
        "link": "https://www.frandroid.com/marques/google/2038046_les-shorts-de-youtube-aussi-vont-suivre-la-grande-tendance-tech-de-2024",
        "body": "YouTube teste une nouvelle fonctionnalité basée sur l'IA pour ses Shorts, permettant de générer des images et vidéos d'arrière-plan. Baptisée \"Dream Screen\", cette fonction utilise la technologie de l'intelligence artificielle pour créer des fonds d'images sur fond vert pour les créateurs de Shorts. Les utilisateurs peuvent ainsi demander un arrière-plan spécifique, comme une \"forêt enchantée de fleurs arc-en-ciel\" ou une \"piscine d'hôtel de luxe sur une île tropicale\". Cette fonctionnalité est actuellement en phase de test et n'est accessible qu'à un nombre limité de vidéastes. YouTube souhaite ainsi concurrencer des applications de montage populaires comme CapCut et encourager les influenceurs à publier directement leurs courtes vidéos sur sa plateforme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/localiser-1-768x432.jpg?resize=169,169&key=59ca8c4c",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorations de l'IA pour Amazon Fire TV",
        "link": "https://www.frandroid.com/marques/amazon/2037874_amazon-fire-tv-vous-allez-perdre-moins-de-temps-a-trouver-le-film-parfait",
        "body": "Amazon améliore son système Fire OS avec de nouvelles fonctionnalités d'IA pour une meilleure recommandation de contenus. La nouvelle fonction permet aux utilisateurs de décrire une image à Alexa, qui affichera ensuite des \"œuvres\" générées par l'IA sur l'écran de veille du Fire TV. De plus, une nouvelle fonctionnalité de recherche sur Alexa permettra aux utilisateurs de poser des questions précises sur les films, séries ou émissions, en fonction de divers critères tels que le thème, la durée ou des citations. Amazon a également annoncé de nouveaux modèles de Fire TV Stick 4K et une barre de son Fire TV plus abordable, offrant une expérience audiovisuelle améliorée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/introducing-ai-powered-search-for-fire-tv-devices-0-9-screenshot-1-768x432.jpg?resize=169,169&key=b099efce",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2038164_panne-majeure-de-chatgpt-impossible-dutiliser-le-service-pour-plusieurs-personnes",
        "body": "Le populaire outil de chat basé sur l'IA, ChatGPT, a subi une panne majeure, selon le site de support officiel d'OpenAI. La panne a duré plusieurs heures, et les utilisateurs ont rencontré des écrans \"Bad Gateway\" lorsqu'ils tentaient d'accéder au service. Cet incident survient peu après la présentation par OpenAI de son nouveau modèle de langage GPT-4o, une évolution de GPT-4, et alors que l'entreprise travaille sur le très attendu GPT-5.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/panne-chatgpt-1-768x432.jpg?resize=169,169&key=d333c972",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube Shorts : l'IA au service de la créativité",
        "link": "https://www.frandroid.com/marques/google/2038046_les-shorts-de-youtube-aussi-vont-suivre-la-grande-tendance-tech-de-2024",
        "body": "YouTube teste une nouvelle fonctionnalité basée sur l'IA pour ses Shorts, permettant de générer des images et vidéos d'arrière-plan. Baptisée \"Dream Screen\", cette fonction utilise la technologie de l'IA générative pour créer des fonds d'images sur fond vert pour les créateurs de Shorts. Les utilisateurs peuvent ainsi taper une description de leur choix, comme \"forêt enchantée de fleurs arc-en-ciel\", et l'IA générera un arrière-plan correspondant. Cette fonctionnalité est actuellement en phase de test auprès d'un nombre limité de vidéastes, mais YouTube prévoit de l'étendre à plus de créateurs dans les mois à venir. Avec cette initiative, YouTube vise à concurrencer des applications de montage populaires comme CapCut et à encourager les influenceurs à créer et monter leurs vidéos directement sur sa plateforme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/localiser-1-768x432.jpg?resize=169,169&key=59ca8c4c",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Amazon améliore son système de recommandation de contenus avec l'IA",
        "link": "https://www.frandroid.com/marques/amazon/2037874_amazon-fire-tv-vous-allez-perdre-moins-de-temps-a-trouver-le-film-parfait",
        "body": "Amazon améliore son système de recommandation de films et séries sur Fire TV en intégrant davantage d'IA. La nouvelle fonctionnalité permet aux utilisateurs de poser des questions précises à Alexa sur le contenu qu'ils recherchent, comme le thème, la durée ou des citations, et l'IA proposera des choix correspondants en fonction des abonnements SVoD de l'utilisateur. Amazon a également annoncé de nouveaux Fire TV Stick 4K et 4K Max, ainsi qu'une barre de son Fire TV plus abordable, qui seront disponibles aux États-Unis dans un premier temps.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/introducing-ai-powered-search-for-fire-tv-devices-0-9-screenshot-1-768x432.jpg?resize=169,169&key=b099efce",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2038164_panne-majeure-de-chatgpt-impossible-dutiliser-le-service-pour-plusieurs-personnes",
        "body": "Le site de support officiel d'OpenAI a signalé une \"panne majeure\" affectant ChatGPT, rendant le service inaccessible pour de nombreux utilisateurs pendant plusieurs heures. OpenAI a confirmé que ChatGPT était \"indisponible pour certains utilisateurs\", sans donner plus de détails. L'incident survient peu après la présentation par OpenAI de son nouveau modèle de langage GPT-4o, une évolution de GPT-4, et alors que l'entreprise travaille sur le modèle GPT-5.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/panne-chatgpt-1-768x432.jpg?resize=169,169&key=d333c972",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube Shorts : l'IA au service de la créativité",
        "link": "https://www.frandroid.com/marques/google/2038046_les-shorts-de-youtube-aussi-vont-suivre-la-grande-tendance-tech-de-2024",
        "body": "YouTube teste une nouvelle fonctionnalité basée sur l'IA pour ses Shorts, permettant de générer des images et vidéos d'arrière-plan. Baptisée \"Dream Screen\", cette fonction utilise la technologie de l'intelligence artificielle pour créer des fonds d'images sur fond vert pour les créateurs de Shorts. Les utilisateurs peuvent ainsi taper une description de leur choix, comme \"forêt enchantée de fleurs arc-en-ciel\", et l'IA générera un arrière-plan correspondant. Cette fonctionnalité est actuellement en phase de test et n'est accessible qu'à un nombre limité de vidéastes, mais YouTube prévoit de l'étendre à plus de créateurs dans les mois à venir. Avec cette innovation, YouTube vise à concurrencer des applications de montage populaires comme CapCut et à encourager les influenceurs à créer et monter leurs vidéos directement sur sa plateforme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/localiser-1-768x432.jpg?resize=169,169&key=59ca8c4c",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Amazon améliore son système de recommandation de contenus avec l'IA",
        "link": "https://www.frandroid.com/marques/amazon/2037874_amazon-fire-tv-vous-allez-perdre-moins-de-temps-a-trouver-le-film-parfait",
        "body": "Amazon améliore son système de recommandation de films et séries en intégrant davantage d'intelligence artificielle. La nouvelle fonctionnalité, disponible aux États-Unis, permet aux utilisateurs de poser des questions précises à Alexa sur les contenus qu'ils recherchent. L'IA prend en compte divers critères tels que le thème, la durée, l'intrigue et même des citations pour proposer des choix adaptés aux abonnements des utilisateurs. Amazon a également annoncé de nouveaux modèles de Fire TV Stick 4K et une barre de son plus abordable. Le Fire TV Stick 4K Max, modèle haut de gamme, offre un processeur plus rapide, le Wi-Fi 6E et une capacité de stockage doublée. Le Fire TV Stick 4K de base passe également au Wi-Fi 6E avec une puce de 1,7 GHz. La nouvelle barre de son Fire TV, compatible DTS Virtual-X et Dolby Audio, améliore l'expérience audio. Ces appareils seront disponibles aux États-Unis dans un premier temps, avec une sortie en France prévue dans les prochains mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/introducing-ai-powered-search-for-fire-tv-devices-0-9-screenshot-1-768x432.jpg?resize=169,169&key=b099efce",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. OpenAI a lancé GPT-4o, une version améliorée de son modèle de langage GPT-3, qui offre des capacités améliorées en matière de traitement du texte, des images et de l'audio. De plus, OpenAI a conclu des accords avec des éditeurs de presse, tels que News Corp et Reddit, pour accéder à leur contenu et l'utiliser pour l'entraînement de ses modèles d'IA. Google a également fait des progrès dans le domaine de l'IA avec son outil Gemini, qui sera intégré à Gmail, et a commencé à intégrer des résultats de recherche basés sur l'IA, bien que ceux-ci aient connu des problèmes de résultats erronés. Apple, quant à lui, se concentrerait sur des fonctionnalités d'IA plus pratiques, telles que la transcription de mémos vocaux et la génération automatique d'émojis, et envisagerait des partenariats avec OpenAI et d'autres entreprises d'IA. Enfin, d'autres entreprises, telles qu'ElevenLabs et Gannett, explorent également des applications d'IA dans divers domaines, notamment la création de sons et la génération de résumés d'articles de presse.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 03 Jun 2024 19:26:15 GMT"
    }
]