[
    {
        "title": "Tesla's Autonomous Revolution",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/04/22/musk-robotaxis-in-austin-need-intervention-every-10000-miles/?ss=ai",
        "body": "Tesla prévoit de lancer un service de robotaxis à Austin, avec une flotte initiale de 10 à 20 véhicules Tesla Model Y. Elon Musk prévoit que des millions de voitures Tesla fonctionneront en mode totalement autonome d'ici la deuxième moitié de 2024, avec un impact notable sur les revenus du secteur des robotaxis d'ici 2026. Les discussions ont porté sur les niveaux actuels de test et les défis à relever, avec des interventions rares, environ une fois tous les 10 000 miles. La technologie est hautement adaptable et fonctionnera dans toutes les villes d'une région une fois qu'elle sera maîtrisée dans une ville. Les voitures ne fonctionneront pas dans des conditions météorologiques extrêmes comme la neige. Tesla prévoit également que les voitures se livreront elles-mêmes aux clients depuis les usines d'Austin et de Fremont d'ici la fin de l'année. Les Cybercabs auront des opérateurs à distance pour résoudre les problèmes, mais pas pour des raisons de sécurité. Musk prédit que Tesla capturera 99 % du marché des robotaxis, en raison du coût plus élevé des voitures Waymo. Tesla a également amélioré le traitement des images, permettant aux capteurs de fonctionner aussi bien que les humains dans des conditions de brouillard, de pluie et de poussière. Les interventions de Tesla sont actuellement plus fréquentes que celles des conducteurs humains, mais l'objectif est de surpasser les performances humaines dans les huit prochaines semaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68082a9bd42b0b8c858198de/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les entreprises",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/22/companies-race-toward-ai-agent-adoption/?ss=ai",
        "body": "L'industrie connaît actuellement une ruée vers l'utilisation de l'IA, qui pourrait changer la donne pour de nombreuses entreprises. L'auteur souligne l'impact significatif des agents IA, qui pourraient remplacer les travailleurs humains par des alternatives plus rentables et durables. Les moteurs IA surpassent les humains en termes d'efficacité et trouvent leur place sur le marché des entreprises. Les rapports prévoient une croissance importante du marché des agents IA d'entreprise, avec des projections de revenus impressionnantes. Les cas d'utilisation incluent le support client, le marketing, le support de processus et l'amélioration de la productivité des travailleurs de première ligne. Bien que l'idée de « l'humain dans la boucle » soit promue, la dépendance à l'égard des agents IA soulève des questions. Les préoccupations incluent l'exactitude, avec des « hallucinations » chez les LLM, la sécurité contre le piratage et la réglementation. Les entreprises doivent cartographier leurs points de douleur et utiliser les agents IA pour améliorer l'expérience client, rationaliser les opérations et découvrir de nouvelles opportunités. L'apprentissage d'ensemble et l'accès à la recherche sur le Web peuvent aider à atténuer les hallucinations des modèles. La conclusion est que l'adoption de l'IA par les entreprises n'est pas une mode passagère, mais une réalité à laquelle il faut prêter attention.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680822839815527ff30620d3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La stratégie de Google pour se démarquer dans le marché de l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/22/is-there-value-in-a-curated-enterprise-ai-experience/?ss=ai",
        "body": "Bien que le marché des services cloud soit dominé par trois grands acteurs, la course à l'innovation en IA maintient une dynamique compétitive. Google, occupant la troisième place, gagne des parts de marché grâce à une nouvelle équipe de direction et à des investissements dans la formation et les certifications. La société se concentre sur la création de valeur commerciale et l'amélioration de l'expérience utilisateur avec Agentspace et la Customer Experience Suite. Agentspace, une interface de travail personnalisée et intuitive, et le Agent Developer Kit open source encouragent l'adoption et l'engagement des développeurs. La feuille de route de Google, y compris Vertex, Firebase et Model Garden, offre une simplicité rafraîchissante par rapport à la complexité des autres fournisseurs de cloud. La stratégie de Google, similaire à celle de Red Hat Enterprise Linux, vise à offrir une expérience soigneusement sélectionnée, équilibrant innovation et gestion des risques. La société transmet un sentiment d'encouragement à l'action, ce qui pourrait séduire les entreprises et les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680816269b7dddca91207835/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/04/22/the-prompt-cursors-customer-support-bot-made-up-a-policy/?ss=ai",
        "body": "L'outil de codage IA Cursor, de la startup Anysphere, a connu un problème lorsque son bot de support client a inventé une réponse à une question d'un programmeur, ce qui a entraîné des plaintes. OpenAI a lancé de nouveaux modèles capables d'analyser les images, de rechercher sur le web et d'interpréter les données. Ces modèles peuvent effectuer des tâches indépendamment, mais nécessitent plus de temps et de puissance de calcul. ChatGPT est utilisé pour deviner des emplacements géographiques à partir d'images, et pour créer des figurines et des poupées Barbie personnalisées. Des livres générés par l'IA sur des personnalités politiques canadiennes ont été publiés sur Amazon, certains contenant des informations erronées. Anthropic a investi dans Goodfire, une startup qui s'attaque au problème de la \"boîte noire\" de l'IA. Le créateur de Cursor, Michael Truell, a été recruté par Ali Partovi, un investisseur précoce dans Facebook et Airbnb, qui a vu le potentiel de l'IA. La société a atteint 100 millions de dollars de revenus annuels en un an. L'application Perplexity, qui prévoit d'intégrer son assistant IA dans les smartphones Lenovo et Samsung, présente de graves vulnérabilités de sécurité. Enfin, les robots humanoïdes ont encore du chemin à parcourir, comme l'a montré une course à pied à Beijing où seuls 6 robots sur 21 ont terminé la course.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/63b8a4b067d7de5681f26064/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "Google paye pour être l'assistant IA par défaut",
        "link": "https://www.theverge.com/news/652746/google-samsung-gemini-default-placement-antitrust-trial#comments",
        "body": "Google verse une somme importante à Samsung pour préinstaller son application d'assistant IA, Gemini, sur les appareils Samsung, notamment la série Galaxy S25. Gemini a remplacé l'assistant Bixby de Samsung lors de la pression longue sur le bouton d'alimentation. D'autres entreprises, comme Perplexity et Microsoft, ont également proposé des offres similaires à Samsung. Le département de la Justice (DOJ) a souligné que les tentatives de Google pour modifier ses accords avec les fabricants de téléphones ont été faites juste avant le procès. Les diapositives internes présentées lors du procès montrent que Google envisageait des accords de distribution plus restrictifs, exigeant que les partenaires préinstallent Gemini avec Search et Chrome. L'accord de Google avec Samsung inclut des paiements mensuels fixes et un pourcentage des revenus publicitaires de l'application Gemini. Le DOJ fait valoir que ces accords de placement par défaut devraient être interdits à l'avenir, et que Google devrait vendre Chrome et concéder sous licence les données qui alimentent Google Search.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STKS487_ANTITRUST_2__STK114_CHROME.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 22 Apr 2025 16:23:53 GMT"
    },
    {
        "title": "Le Washington Post et OpenAI s'associent",
        "link": "https://www.theverge.com/news/653500/the-washington-post-openai-chatgpt-partnership#comments",
        "body": "Le Washington Post et OpenAI ont annoncé un partenariat stratégique visant à rendre les informations de qualité plus accessibles via ChatGPT. OpenAI a déjà établi des partenariats avec plus de 20 autres éditeurs de presse, dont News Corp, The Associated Press et Business Insider. Dans le cadre de ce nouveau partenariat, ChatGPT affichera des résumés, des citations et des liens vers les articles originaux du Washington Post en réponse aux questions pertinentes. Le journal souligne que ChatGPT mettra en avant son journalisme dans divers domaines, notamment la politique, les affaires internationales, les affaires, la technologie, etc., tout en assurant une attribution claire et des liens directs vers les articles complets. OpenAI affirme que plus de 500 millions de personnes utilisent ChatGPT chaque semaine pour obtenir des réponses à diverses questions.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK_414_AI_CHATBOT_R2_CVirginia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 22 Apr 2025 15:45:55 GMT"
    },
    {
        "title": "La surveillance par l'IA et les médias sociaux",
        "link": "https://www.forbes.com/sites/thomasbrewster/2025/04/22/the-wiretap-trumps-cybersecurity-agency-avoided-a-near-disaster/?ss=ai",
        "body": "La police américaine utilise de plus en plus l'IA pour surveiller les médias sociaux, avec des agents virtuels comme un faux manifestant étudiant ou une victime potentielle de trafic sexuel. Palantir, une entreprise de surveillance de 20 milliards de dollars, augmente également sa collaboration avec les services d'immigration pour cibler les populations illégales, suscitant des débats éthiques internes. Un projet de loi en Floride propose d'obliger les médias sociaux à créer des portes dérobées pour le chiffrement, tandis qu'un ancien sergent de la police de New York a été condamné pour harcèlement et traque d'un expatrié chinois pour le compte du gouvernement chinois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6806c916a9b4623fbec1deb7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : un défi complexe",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/22/building-ai-foundational-models-and-generative-ai-that-expertly-performs-mental-health-therapy/?ss=ai",
        "body": "Cet article explore le développement de modèles d'IA fondés sur la santé mentale, un domaine complexe et en pleine évolution. Il souligne les défis et les opportunités de créer une IA capable de fournir des conseils et une thérapie en santé mentale. L'auteur discute de la nécessité d'une expertise approfondie, des pièges à éviter et des considérations éthiques. Il fournit également un aperçu des étapes de création d'un modèle d'IA pour la santé mentale, y compris la collecte de données, la formation et l'ajustement. L'article met en évidence l'importance de la rétroaction humaine et de l'IA, ainsi que des sous-types de modèles spécifiques à un domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6804532585dfb95e43028386/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "Apple modifie ses allégations publicitaires sur l'IA",
        "link": "https://www.theverge.com/news/653413/apple-intelligence-available-now-advertising-claim#comments",
        "body": "Apple a modifié sa page web sur Apple Intelligence après une enquête de la National Advertising Division (NAD). La NAD a recommandé à Apple de « modifier ou d'abandonner » l'allégation selon laquelle certaines fonctionnalités d'IA étaient « disponibles dès maintenant ». Apple a retiré l'allégation de la partie supérieure de sa page Apple Intelligence fin mars. La NAD a déclaré qu'Apple donnait faussement l'impression que des fonctionnalités telles que Priority Notifications et ChatGPT Integration étaient disponibles lors du lancement de l'iPhone 16. Apple a répondu en mettant à jour ses supports promotionnels et en abandonnant une vidéo mettant en vedette l'actrice Bella Ramsey utilisant une fonctionnalité Siri non encore disponible. Apple a déclaré qu'il respecterait les recommandations de la NAD, bien qu'il ne soit pas d'accord avec toutes ses conclusions.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK071_APPLE_H.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 22 Apr 2025 14:51:53 GMT"
    },
    {
        "title": "Google étend les fonctionnalités de partage d'écran et de caméra en direct de Gemini AI à tous les appareils Android compatibles",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/22/googles-free-ai-update-leaves-iphone-users-behind/?ss=ai",
        "body": "Google a récemment mis à niveau les appareils Android en ajoutant une fonctionnalité de caméra AI gratuite et puissante, surpassant ainsi l'iPhone. La mise à jour « April 2025 Pixel Drop » a introduit des capacités de partage d'écran et de caméra en direct dans le chatbot Gemini Live de Google, gratuitement et exclusivement pour les séries Pixel 9 et Galaxy S25. Maintenant, Google étend ces fonctionnalités futuristes à tous les appareils Android compatibles sans abonnement payant. La mise à jour permet au chatbot AI Gemini de Google d'avoir une conversation interactive sur ce que voit la caméra de votre smartphone ou sur ce qui est affiché à l'écran. Gemini Live est accessible via l'application Gemini, avec des icônes pour activer les fonctionnalités de caméra et de partage d'écran. Bien que la mise à jour de Pixel Drop ait offert un nouvel outil puissant aux propriétaires de Pixel 9, elle a exclu les utilisateurs d'autres appareils Android, y compris la série Pixel 8, qui devaient payer pour Gemini Advanced. Les « Pixel Drops » sont des mises à jour de fonctionnalités régulières offertes exclusivement aux propriétaires de Pixel. La décision de Google d'étendre ces fonctionnalités AI à des milliards d'utilisateurs est importante, car elle améliore la perception des appareils Android par rapport à l'iPhone. Cependant, le court délai entre la sortie exclusive de la série Pixel 9 et la disponibilité gratuite pour tous les utilisateurs Android pourrait mécontenter certains clients. La mise à jour est compatible avec les appareils exécutant Android 10 ou une version ultérieure et disposant d'au moins 2 Go de RAM, ce qui couvre la grande majorité des appareils Android actuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f54691f5ae3b1c0679fcb2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 14:34:00 GMT"
    },
    {
        "title": "L'IA pour la conservation de la biodiversité",
        "link": "https://www.theverge.com/ai-artificial-intelligence/653322/ai-wildlife-conservation#comments",
        "body": "L'article explore le rôle de l'IA dans les efforts de conservation de la biodiversité, en mettant en lumière ses avantages et ses controverses. L'IA accélère l'identification et le comptage des espèces, mais soulève des questions sur son impact environnemental, son potentiel de biais et ses normes éthiques. Les critiques soulignent la consommation énergétique et hydrique élevée des centres de données, ainsi que leur impact sur la santé publique en raison des polluants émis. Les partisans de l'IA dans la conservation soulignent sa capacité à analyser rapidement de grandes quantités de données, à décrypter les interactions entre espèces et à déchiffrer les génomes. L'article présente également des projets utilisant l'IA pour « sauver les espèces », tels que la recherche d'une partenaire pour une plante rare et la traduction de la communication animale. Les chercheurs soulignent la nécessité d'utiliser l'IA de manière responsable, en choisissant judicieusement ses applications et en étant conscients de son empreinte environnementale. Enfin, l'article aborde les questions de biais dans les données et de leur impact potentiel sur les priorités de conservation.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/257707_Ai_wildlife_conservation_CVirginia_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 22 Apr 2025 14:30:00 GMT"
    },
    {
        "title": "Les agents autonomes, prochaine grande révolution de l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/04/22/what-ive-learned-testing-dozens-of-ai-agents-in-2025/?ss=ai",
        "body": "Les agents autonomes, dotés de capacités avancées de raisonnement et de prise de décision, représentent la prochaine étape majeure dans le domaine de l'IA. Les entreprises tournées vers l'avenir se lancent dans une course à leur développement et leur adoption. Les agents vocaux, comme VoiceOS, offrent un point d'entrée accessible et puissant à l'IA, permettant des interactions clients 24h/24 et une gestion proactive des leads. Text.cortex permet de créer des agents avec des personnalités distinctes, chacun avec son ton, son objectif et son domaine d'expertise. Gemini se distingue par sa capacité à montrer son processus de recherche en temps réel, ce qui le rend idéal pour des tâches de recherche avancées. AgentGPT, un agent d'automatisation, gère les tâches répétitives et chronophages, améliorant ainsi la productivité et réduisant les coûts opérationnels. La polyvalence et l'utilité pratique des agents les rendent essentiels pour aider les humains à améliorer leur travail et à se concentrer sur des tâches plus significatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68079640e5781c3072ce3a4d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "L'importance de la pensée critique à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/04/22/brains-over-bots-a-billionaires-guide-to-thriving-through-change/?ss=ai",
        "body": "Dans un monde où l'intelligence artificielle (IA) et l'automatisation dominent de plus en plus, l'auteur s'entretient avec John P. Calamos, Sr., fondateur de Calamos Investments, pour explorer les moyens de rester en avance sur la concurrence à long terme. Calamos suggère d'étudier la philosophie pour développer une pensée critique et remettre en question les idées reçues, ce qui est particulièrement pertinent à l'ère de l'IA. Il souligne l'importance de l'agilité intellectuelle et de la curiosité, encourageant les individus à cultiver des habitudes d'apprentissage continu. La passion et la détermination sont également essentielles, selon Calamos, qui recommande aux jeunes de découvrir ce qui les motive et les inspire. Enfin, il insiste sur l'altruisme et le service aux autres comme éléments clés du succès dans un paysage volatile. Son conseil pour les jeunes : ne poursuivez pas l'argent, poursuivez l'excellence, et l'argent suivra.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680696fc1bf9418ab085e89f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 12:30:00 GMT"
    },
    {
        "title": "L'orchestration de l'IA agentique",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/04/22/camunda-writes-new-score-for-agentic-ai-orchestration/?ss=ai",
        "body": "L'article met en lumière l'émergence de l'IA agentique, une branche de l'intelligence artificielle qui vise à doter les machines d'une intelligence, d'une déduction et d'un raisonnement humains. Camunda, une entreprise d'orchestration des processus basée à Berlin, propose des capacités d'orchestration agentique pour aider les organisations à modéliser, déployer et gérer des agents IA. L'objectif est de permettre aux utilisateurs, tels que les scientifiques des données et les ingénieurs IA, de créer une combinaison harmonisée d'orchestration déterministe et non déterministe, permettant ainsi aux équipes techniques et commerciales d'intégrer la quantité souhaitée d'IA tout en respectant les limites définies. Camunda définit l'approche déterministe et non déterministe de l'exécution des processus, permettant de contrôler l'IA tout en offrant un niveau résilient de personnalisation et d'adaptabilité. En plus de ces capacités d'orchestration, Camunda introduit des fonctionnalités d'automatisation des tâches et de prise de décision intelligente et dynamique. L'entreprise vise à aider les organisations à exploiter pleinement le potentiel de l'IA en l'intégrant de manière holistique à leur architecture d'entreprise. Selon le rapport de Camunda pour 2025, 84 % des leaders informatiques et commerciaux prévoient d'ajouter davantage de capacités d'IA au cours des trois prochaines années, soulignant ainsi l'importance croissante de l'IA dans les processus métier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680786a378ceb191b1794aff/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 12:14:00 GMT"
    },
    {
        "title": "The Future of AI: Friend, Therapist, and Collaborator",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/22/ais-shocking-pivot-from-work-tool-to-digital-therapist-and-life-coach/?ss=ai",
        "body": "La recherche récente du Harvard Business Review révèle que l'IA générative est principalement utilisée pour la thérapie, la compagnie et l'organisation de la vie, plutôt que pour des tâches techniques. Bien que l'IA soit capable d'effectuer des tâches créatives et techniques, les utilisateurs la privilégient pour le soutien, l'organisation et même l'amitié. La thérapie et la compagnie sont les cas d'utilisation les plus courants, suggérant que la disponibilité permanente et la capacité de fournir des conseils et des commentaires anonymes et honnêtes sont très appréciées. Les tâches marketing, quant à elles, sont moins populaires. La préférence des utilisateurs pour l'interaction humaine et la qualité du contenu généré par l'IA peuvent expliquer cela. L'IA est également utilisée pour générer des idées et brainstormer, plutôt que simplement effectuer des tâches. Les insights suggèrent que l'IA générative est adoptée dans divers aspects de la vie quotidienne, offrant un soutien collaboratif plutôt que de remplacer les humains. Cette tendance a des implications importantes pour les entreprises, soulignant les avantages d'utiliser l'IA pour soutenir les employés, améliorer leur bien-être et augmenter leur productivité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68072dff94b9bf207dfcc125/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 22 Apr 2025 05:51:00 GMT"
    },
    {
        "title": "L'impact de la politesse sur l'IA conversationnelle",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2589583_je-continuerai-detre-poli-avec-chatgpt-et-jai-maintenant-une-excellente-raison",
        "body": "Le coût de la politesse dans les interactions avec les assistants virtuels et les chatbots, comme Siri, Gemini, ChatGPT, etc., est le sujet principal de cet article. Sam Altman, PDG d'OpenAI, a révélé que les utilisateurs qui incluent des formules de politesse dans leurs requêtes coûtent à l'entreprise des dizaines de millions de dollars. Cela est dû au fonctionnement de ces systèmes IA, qui analysent les requêtes mot par mot, augmentant ainsi la charge de travail et la consommation de ressources. L'article souligne également l'impact environnemental de l'IA générative, suggérant que des interactions plus polies peuvent avoir un coût énergétique plus élevé. Enfin, il mentionne la possibilité d'un futur où l'IA dominera, faisant référence à Terminator, mais conclut que ce n'est pas la raison pour laquelle nous devrions être polis avec les systèmes IA actuels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/chatgpt-scaled-1-1200x800-1-768x512.jpg?resize=200,200&key=8bd85e46",
        "date": "Mon, 21 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Instagram déploie l'IA pour évaluer l'âge des utilisateurs",
        "link": "https://www.frandroid.com/marques/meta/2588819_la-nouvelle-methode-dinstagram-pour-verifier-lage-des-ados-ne-va-pas-vous-surprendre",
        "body": "Instagram va utiliser l'IA pour évaluer l'âge de ses utilisateurs et protéger les plus jeunes des dangers du web. L'IA analysera différents signaux, comme les messages d'anniversaire ou l'interaction avec certains contenus, pour déterminer l'âge des personnes. Les utilisateurs mineurs seront redirigés vers des comptes \"ados\" plus sécurisés, privés par défaut, avec des restrictions sur les messages et la possibilité d'une \"tutelle numérique\" parentale. Cette initiative vise à renforcer la sécurité des adolescents sur la plateforme et à répondre aux critiques concernant l'impact négatif d'Instagram sur la santé mentale des jeunes. Le déploiement débutera aux États-Unis, avec une possible expansion en Europe si l'expérience s'avère concluante.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/application-instagram-scaled-1-768x576.jpg?resize=225,225&key=b9df90d0",
        "date": "Mon, 21 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Copilot améliore PowerPoint",
        "link": "https://www.frandroid.com/marques/2588949_copilot-va-faciliter-la-creation-de-presentations-sur-powerpoint",
        "body": "Microsoft étend les capacités de son assistant IA, Copilot, en l'intégrant à PowerPoint. Désormais, les utilisateurs peuvent créer des diapositives à partir d'un fichier ou d'une commande textuelle. Copilot peut générer des diapositives en se basant sur un document existant, en ciblant une partie spécifique pour un résultat plus précis. La fonctionnalité est actuellement disponible en anglais pour les utilisateurs avec une licence Copilot et la dernière version de l'application.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/microsoft-copilot-dans-powerpoint-1200x669-1-768x428.jpg?resize=167,167&key=788aa84d",
        "date": "Mon, 21 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La montée en puissance de ChatGPT Search en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2588675_chatgpt-search-simpose-en-europe-contre-google-lue-sort-son-epee-reglementaire",
        "body": "La fonction de recherche d'OpenAI, ChatGPT Search, connaît un succès fulgurant en Europe, avec une forte croissance du nombre d'utilisateurs actifs mensuels. Cette popularité attire l'attention des régulateurs de l'UE, qui imposent des règles strictes en matière de transparence des données, de protection des utilisateurs et de normes à respecter. Avec sa croissance continue, ChatGPT Search pourrait bientôt être catégorisée comme une \"très grande plateforme\", ce qui entraînerait des exigences réglementaires plus strictes. Des études soulignent également des problèmes de fiabilité des résultats, avec des difficultés à distinguer le vrai du faux. Malgré ces défis, ChatGPT Search gagne du terrain sur Google, avec 8 % des utilisateurs préférant l'utiliser comme moteur de recherche principal. L'approche conversationnelle de ChatGPT, qui offre une expérience plus naturelle et directe, est appréciée des utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/image-64-1-1200x800-1-768x512.jpg?resize=200,200&key=ee79acfb",
        "date": "Mon, 21 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de GeoGuessr",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2588531_cette-ia-peut-deviner-votre-position-avec-une-seule-image-chatgpt-et-ses-pouvoirs-inquietants",
        "body": "Les nouveaux modèles d'IA d'OpenAI, o3 et o4-mini, ont une fois de plus attiré l'attention avec leur capacité à analyser les images et à deviner avec précision les lieux où elles ont été prises. Cette prouesse technologique soulève des questions sur la protection de la vie privée, car l'IA peut extraire des informations sensibles à partir de simples photos. Bien qu'OpenAI affirme travailler à limiter les risques, les utilisateurs trouvent des moyens de contourner ces restrictions, soulignant la nécessité d'une vigilance constante dans l'utilisation de ces outils puissants.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/chatgpt-image-22-avr-2025-01-22-07-768x512.jpg?resize=200,200&key=350fcbda",
        "date": "Mon, 21 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Nvidia",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/21/nvidias-ai-omniverse-expands-at-gtc-2025/?ss=ai",
        "body": "Nvidia a dévoilé ses derniers produits et technologies lors de la conférence GTC 2025, renforçant ainsi sa position de leader dans le domaine de l'IA. La société a annoncé la puce Blackwell Ultra (B300), la plateforme d'inférence DGX Spark, et a fourni des détails sur la GPU Rubin et la CPU Vera à venir. La DGX Spark, alimentée par le superchip GB10, est une plateforme d'IA accessible et évolutive. Nvidia a également présenté la RTX Pro series, une gamme de GPU pour les professionnels, et a mis en avant ses partenariats avec des entreprises telles que Cadence, Dell, HP et Lenovo. La société a démontré sa confiance dans sa propre vision et son influence croissante dans l'industrie, en particulier dans les réseaux 5G et 6G.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6806b20d45fce835397566c2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 21:00:00 GMT"
    },
    {
        "title": "Caterpillar's Digital Evolution",
        "link": "https://www.forbes.com/sites/peterhigh/2025/04/21/jamie-engstrom-on-technology-talent-and-transformation-at-caterpillar/?ss=ai",
        "body": "Jamie Engstrom, Chief Information Officer et Senior Vice President de Caterpillar IT, dirige une organisation informatique mondiale de plus de 2 200 professionnels dans 28 pays. Son objectif est d'aligner la stratégie informatique pour créer et protéger la valeur, en augmentant l'innovation numérique et la littératie des données. Engstrom supervise une organisation informatique distribuée, structurée autour des trois principaux segments d'activité de Caterpillar, avec des directeurs informatiques de groupe qui garantissent une intégration étroite avec l'activité. Son équipe se concentre non seulement sur la maintenance des systèmes, mais également sur la création de partenariats stratégiques avec les dirigeants et les responsables des opérations dans le monde entier. La transition de l'informatique d'une fonction de support transactionnelle à un partenaire stratégique est un élément clé du leadership d'Engstrom, avec des investissements dans la cybersécurité, des systèmes à haute performance et une stratégie de données. L'équipe d'Engstrom favorise une culture de collaboration et de curiosité, en mettant l'accent sur la compréhension des clients externes et internes. La culture de Caterpillar encourage la curiosité intellectuelle, en équilibrant l'exploration des nouvelles technologies avec les besoins de l'entreprise. La collaboration étroite entre Engstrom, le directeur numérique et le directeur technologique reflète l'approche axée sur la technologie de l'entreprise. Leur travail a conduit à une stratégie de données d'entreprise robuste, améliorant l'expérience client et optimisant la fabrication interne. L'utilisation de l'IA pour analyser les données de télématique est un exemple de l'innovation de Caterpillar, améliorant les délais de réponse aux problèmes d'équipement. L'équipe d'Engstrom a également contribué à la chaîne d'approvisionnement en mettant en œuvre une plate-forme de données pour une meilleure visibilité, une prévision de la demande et une planification des délais. Pour l'avenir, Engstrom considère l'IA générative et la fabrication intelligente comme des leviers puissants pour l'innovation, tout en équilibrant l'innovation avec la gestion des risques. Alors que Caterpillar célèbre son 100e anniversaire, l'entreprise utilise les informations pour stimuler son fonctionnement, avec 1,5 million d'actifs connectés. Engstrom pense que les technologies de l'information seront essentielles pour construire le prochain siècle de Caterpillar.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62fe40baadccff017f1dbcbd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "Sam's Club révolutionne l'expérience d'achat en magasin",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/04/21/sams-club-bets-on-ai-to-eliminate-receipt-checks-and-enhance-retail/?ss=ai",
        "body": "Sam's Club, une filiale de Walmart, dévoile sa vision de l'avenir du commerce de détail, avec un accent mis sur l'élimination des caisses traditionnelles et la vérification des reçus. La technologie \"Just Go\", basée sur l'IA, est au cœur de cette vision, permettant aux clients de scanner les articles avec l'application mobile tout en faisant leurs courses. La technologie de vision par ordinateur et de correspondance de reçus numériques vérifie les achats à la sortie, éliminant ainsi la nécessité de vérifier manuellement les reçus. Le nouveau magasin de Grapevine, au Texas, sert de vitrine à cette technologie, avec des portails de sortie intelligents et des robots en arrière-boutique. Sam's Club insiste sur le fait que l'automatisation ne remplacera pas les employés, mais les libérera des tâches manuelles pour se concentrer sur des rôles plus valorisants. L'entreprise adopte une approche hybride, équilibrant l'innovation technologique et le pragmatisme opérationnel, et prévoit d'ouvrir 15 nouveaux clubs et de moderniser des dizaines d'autres chaque année, adoptant ainsi rapidement l'IA à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68068f82ffeaab85588455f5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de la course à pied : l'IA au service de la performance athlétique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/21/ai-for-runners-and-athletes-were-making-excellent-progress/?ss=ai",
        "body": "Trois experts en IA ont partagé leurs idées sur les avancées révolutionnaires en matière de technologies portables pour la course à pied et leur impact sur les athlètes. Alexander Amini, impliqué dans une entreprise à la pointe de l'IA, souligne l'importance de placer l'IA là où se trouvent les données. Grâce aux nouveaux modèles LLM, l'IA peut désormais être intégrée aux appareils périphériques, rendant l'IA plus accessible et moins coûteuse pour les athlètes, même dans les zones sans connexion Internet. Amini souligne également la richesse des données collectées par les capteurs corporels, qui offrent une perspective plus complète et précise que la simple conversation. \n\nEmily Capodilupo, créatrice de l'outil Whoop, explique que les humains ne sont pas doués pour détecter la déshydratation, tandis que l'IA peut analyser en temps réel les signes vitaux et aider les athlètes à comprendre leur corps et leurs besoins de manière plus granulaire. Jamie, qui a investi dans la création de jumeaux numériques de lui-même, révèle comment ces modèles détaillés peuvent prédire les risques de maladies et prolonger la vie. Les avancées de l'IA dans le domaine du sport offrent des possibilités incroyables pour améliorer les performances et la santé des athlètes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680666d1acd8a969ef53b592/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "Amélioration des photos avec l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/21/new-google-photos-update-makes-any-photo-pop-with-ultra-hdr-quality/?ss=ai",
        "body": "Google Photos teste un nouvel outil qui utilise l'IA pour convertir n'importe quelle image au format Ultra HDR, améliorant ainsi considérablement son apparence. Cet outil sera particulièrement utile pour les photographes et les utilisateurs des médias sociaux souhaitant optimiser l'impact visuel de leurs images. La conversion en Ultra HDR donne aux photos des surbrillances plus vives et un aspect plus réaliste, les rendant plus attrayantes, surtout sur des plateformes comme Instagram ou Facebook. L'outil est actuellement en phase de test sur un nombre limité de comptes avant son déploiement à grande échelle. La fonctionnalité ajoute une couche invisible à l'image, appelée carte de gain, qui contient des informations de luminosité supplémentaires pour tirer parti des écrans HDR. L'utilisation de l'IA pour inférer les détails des surbrillances pourrait être à l'origine de la réduction inattendue de la taille des images converties en Ultra HDR.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6643686ac0a31ef725d64bee/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Gemini Live: Visual Sharing",
        "link": "https://www.forbes.com/sites/prakharkhanna/2025/04/21/how-to-use-gemini-lives-real-time-screen-sharing-and-camera-features/?ss=ai",
        "body": "Google a récemment mis à disposition de tous les utilisateurs Android Gemini Live, une fonctionnalité de partage d'écran et de caméra en temps réel. Cette fonctionnalité, alimentée par Astra, permet à un chatbot IA conversationnel de fournir des réponses et des suggestions en temps réel en fonction des images capturées par la caméra du téléphone. Les utilisateurs peuvent demander à Gemini de les aider à organiser un espace encombré, en identifiant les articles à jeter ou à donner, ou encore à résoudre des problèmes quotidiens. De plus, la fonction de partage d'écran permet de partager des photos inspirantes et de demander à Gemini des suggestions pour des projets créatifs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6806405c2f2fe9f3cf0553fa/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Réinventer l'IA pour la planète",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/21/earth-day-2025-harnessing-ais-power-responsibly/?ss=ai",
        "body": "À l'occasion de la Journée de la Terre 2025, l'article explore le rôle de l'IA dans la résolution des défis environnementaux tout en reconnaissant son empreinte environnementale significative. Il plaide pour une approche consciente de la conception de l'IA pour le bien collectif, en mettant l'accent sur la durabilité environnementale et l'impact social positif. L'article présente des exemples d'applications d'IA dans divers secteurs, démontrant leur potentiel de transformation et de durabilité. Enfin, il souligne l'importance d'une transparence impitoyable, d'une collaboration intersectorielle et d'une intégration des stratégies d'IA durable dans les opérations commerciales de base.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc054a61f4069600b193b9/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 12:00:00 GMT"
    },
    {
        "title": "La révolution du transport partagé",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/04/21/teslas-robovan-was-the-hidden-gem-in-2024s-robotaxi-teaser/?ss=ai",
        "body": "Bien qu'il y ait eu beaucoup d'enthousiasme autour de la présentation par Tesla de son projet \"Cybercab\" en octobre 2024, peu d'attention a été accordée au \"Robovan\", un véhicule plus grand pouvant transporter jusqu'à 14 personnes. Brad Templeton, qui écrit sur l'importance des vans partagés depuis 2008, prédit que ce type de concept sera la prochaine génération de transport en commun au 21e siècle, remplaçant les bus et les trains conventionnels. \n\nLe compromis entre la flexibilité d'un véhicule privé et les économies d'un transport partagé est au cœur de la discussion. Les vans partagés, ou \"vanpools\", sont considérés comme la forme de transport la plus efficace car ils ne circulent que lorsqu'ils sont pleins. En regroupant les passagers, on réduit les coûts, l'énergie et l'espace routier nécessaire, mais on introduit également des compromis en termes d'horaires, d'itinéraires et de confort. La taille du véhicule joue un rôle crucial, et il existe un \"point idéal\" entre la voiture et le bus/train qui maximise l'efficacité. \n\nLa véritable révolution, selon Templeton, viendra lorsque le transport partagé offrira un service à 95 % aussi bon qu'un véhicule privé, mais à un tiers du coût et avec un dixième de l'espace routier requis. Cela deviendra une option attrayante pour tous, indépendamment de leur revenu, et surpassera les avantages du transport en commun du 20e siècle. \n\nL'auteur explore ensuite les possibilités offertes par les véhicules autonomes, qui n'ont pas besoin de conducteurs humains et peuvent donc fonctionner sans itinéraires ou horaires fixes. Le \"Robovan\" de Tesla, ainsi que d'autres véhicules autonomes similaires, pourraient révolutionner le transport partagé en offrant un service flexible, efficace et abordable. Cependant, l'auteur note que Tesla n'est pas actuellement un leader dans le domaine du logiciel de conduite autonome, bien que sa position en tant que constructeur de matériel soit solide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6805f9744220e0c06233add1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 11:53:00 GMT"
    }
]