[
    {
        "title": "Super Micro Fiasco",
        "link": "https://www.forbes.com/sites/noahbarsky/2024/08/30/ai-spotted-super-micro-risks-two-years-before-filing-fiasco/?ss=ai",
        "body": "L'article traite de la chute de 20 % des actions de Super Micro Computer (SMCI) suite à un retard dans le dépôt de son formulaire 10-K et à un rapport accablant de la société de courtage à la vente à découvert Hindenburg Research, alléguant une manipulation comptable liée à des parties liées. L'IA a détecté des signaux d'alerte financiers croissants chez SMCI en 2022, mais ils ont été ignorés. Hudson Labs, qui a développé un logiciel d'IA spécialisé dans les finances, a identifié SMCI comme l'une des 100 entreprises présentant le risque le plus élevé en matière de divulgations de parties liées. Le rapport de Hindenburg a ajouté de la controverse, citant une amende de la SEC en 2020 et soulignant les transactions de parties liées et les pratiques comptables douteuses. Les analystes ont exprimé des préoccupations et ont abaissé la cote de SMCI, ce qui a mis en évidence la fragilité de la valorisation de l'entreprise. L'article soulève des questions sur la gouvernance, la réglementation et l'audit, et suggère que les progrès de l'IA peuvent aider à accélérer la détection des signaux de risque financier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0b423fc57e1a343871cfe/0x0.jpg?format=jpg&crop=3997,2587,x0,y90,safe&width=440",
        "date": "Fri, 30 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "La transformation numérique de Union Pacific",
        "link": "https://www.forbes.com/sites/peterhigh/2024/08/30/162-year-old-union-pacifics-cio-drives-an-innovative-digital-playbook/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la transformation numérique de Union Pacific, une entreprise ferroviaire américaine de premier plan, sous la direction de son directeur de l'information, Rahul Jalali. Jalali a initié une modernisation des plateformes opérationnelles de l'entreprise, remplaçant les systèmes hérités par des technologies évolutives modernes. Cette initiative a amélioré l'efficacité opérationnelle et permis l'adoption de stratégies de croissance innovantes, notamment la mise en œuvre d'un réseau IoT pour une meilleure gestion du réseau ferroviaire. Jalali a également une vision ambitieuse de transformer Union Pacific en une « entreprise plate-forme », s'inspirant d'entreprises numériques leaders telles qu'Apple, Google et Amazon. L'utilisation de microservices et d'IA est au cœur de cette stratégie, améliorant la prise de décision des travailleurs de première ligne. L'accent est également mis sur l'amélioration de l'expérience client grâce à des technologies d'IA et d'apprentissage automatique, avec des innovations telles qu'un outil de construction de trains utilisant l'IA pour simuler les forces subies par un train avant son assemblage. Enfin, la cybersécurité est une priorité absolue, Union Pacific jouant un rôle crucial dans la chaîne d'approvisionnement nationale. L'entreprise adopte une approche collaborative de la sécurité, partageant les meilleures pratiques avec l'industrie pour garantir la sécurité des chaînes d'approvisionnement nationales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa189fc461d6ddd8ed40f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 Aug 2024 15:16:00 GMT"
    },
    {
        "title": "Amazon mise sur Claude, le modèle d'IA d'Anthropic, pour alimenter sa nouvelle Alexa",
        "link": "https://www.theverge.com/2024/8/30/24232123/amazon-new-alexa-voice-assistant-claude-ai-model",
        "body": "Amazon s'associe à Anthropic pour développer une nouvelle version de son assistant vocal Alexa, après des problèmes avec son propre modèle d'IA. La nouvelle Alexa, surnommée \"Remarkable Alexa\", sera alimentée principalement par le modèle d'IA d'Anthropic, Claude. Amazon, qui détient une participation minoritaire dans Anthropic, a investi 4 milliards de dollars dans la startup l'année dernière, promettant un accès anticipé à sa technologie IA pour ses clients. La division Alexa AI a connu des problèmes techniques et bureaucratiques, selon un ancien scientifique de l'apprentissage automatique. La concurrence sur le marché des assistants vocaux s'intensifie, avec des offres comme ChatGPT d'OpenAI et l'update Apple Intelligence de Siri. La nouvelle Alexa, basée sur Claude, surpasse les performances de la version précédente. Amazon confirme son utilisation de divers modèles d'IA, y compris ceux de ses partenaires, pour offrir la meilleure expérience client. La sortie de Remarkable Alexa, initialement retardée, est prévue pour mi-octobre, avec des fonctionnalités telles que des résumés de nouvelles générés par l'IA, un chatbot pour enfants et des outils de conversation pour le shopping. Amazon envisage de proposer le nouveau service Alexa sur abonnement, tout en conservant le service Alexa classique gratuit.",
        "image": "",
        "date": "Fri, 30 Aug 2024 13:24:38 GMT"
    },
    {
        "title": "La fin de l'ère Google ?",
        "link": "https://www.theverge.com/2024/8/30/24230975/openai-publisher-deals-web-search",
        "body": "L'article explore les implications des récents développements dans le domaine de l'IA, en particulier les modèles de langage large (LLM) et leur impact potentiel sur l'avenir du Web. Il suggère que les progrès spectaculaires réalisés par OpenAI avec son modèle GPT pourraient provenir de l'utilisation de vastes quantités de données textuelles extraites du Web, y compris les archives de grands éditeurs, sans leur permission. L'auteur soulève des questions sur les accords conclus entre OpenAI et ces éditeurs, et suggère que cela pourrait être une tentative d'OpenAI de se positionner comme une alternative à Google dans le domaine de la recherche sur le Web. Les accords donnent à OpenAI un accès en temps réel aux publications, améliorant ainsi la pertinence des résultats de ChatGPT. L'article soulève également des questions juridiques et éthiques, notamment des poursuites engagées par le New York Times pour violation du droit d'auteur, qui pourraient avoir des implications importantes pour l'avenir de l'IA et de la recherche sur le Web. L'issue de ces poursuites pourrait façonner l'écosystème de l'IA, en favorisant les plus grandes entreprises et en créant des obstacles pour les plus petites.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25500541/247158_OpenAI_Copyright_CVirginia_A.jpg",
        "date": "Fri, 30 Aug 2024 12:00:00 GMT"
    },
    {
        "title": "Révolution de la main-d'œuvre : l'avènement de l'employé IA universel",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/30/creating-the-universal-ai-employee-of-the-future/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'émergence de l'employé IA universel, une nouvelle frontière dans le domaine de l'IA qui promet de révolutionner le monde du travail. Il ne s'agit plus de science-fiction, mais d'une réalité naissante qui attire déjà l'attention des entreprises technologiques et des startups de la Silicon Valley et d'ailleurs. L'idée centrale est de créer une IA capable de s'adapter à différents rôles au sein d'une entreprise, libérant ainsi les employés humains des tâches répétitives et fastidieuses. \n\nAu cœur de cette technologie se trouve un réseau sophistiqué d'agents IA, chacun spécialisé dans des tâches différentes. Ce réseau, appelé « agentic mesh », combine les capacités de raisonnement des grands modèles linguistiques avec la compréhension du contexte, la prise de décision autonome et la collaboration transparente avec les collègues humains. \n\nLes applications de ces employés IA sont vastes et en constante évolution, avec un impact particulièrement fort dans les domaines impliquant de grandes quantités d'informations non structurées. Malgré leurs impressionnantes capacités, les experts soulignent que ces employés IA ne sont pas destinés à remplacer complètement les humains, mais plutôt à travailler en tandem avec eux, tirant parti de leurs forces uniques. \n\nLa clé est de créer une synergie entre la créativité humaine et l'efficacité de l'IA, ce qui pourrait entraîner un boom de la productivité similaire aux révolutions technologiques passées. Comme pour tout changement technologique, l'avènement des employés IA nécessitera une adaptation, notamment en développant les compétences nécessaires pour travailler efficacement avec eux. \n\nEnfin, l'article souligne que les progrès de l'IA physique, sous la forme de robots humanoïdes, pourraient également révolutionner la vie quotidienne en prenant en charge les tâches ménagères. L'avenir du travail est donc sur le point de changer de manière spectaculaire, et les entreprises qui embrasseront cette technologie dès maintenant bénéficieront d'un avantage concurrentiel significatif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d1637056e56a749fc87118/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 Aug 2024 06:15:00 GMT"
    },
    {
        "title": "L'IA générative en tant que thérapeute en médecine énergétique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/30/making-use-of-generative-ai-to-perform-energy-healing-mind-body-therapy/?ss=ai",
        "body": "Résumé : \n\nL'article explore le rôle de l'IA générative dans la thérapie de médecine énergétique, une pratique controversée qui implique la manipulation de l'énergie du corps pour améliorer la santé mentale et physique. L'IA générative, grâce à son aptitude à générer des réponses fluides, peut guider les utilisateurs à travers des techniques de méditation, de relaxation et de visualisation, ainsi qu'à utiliser des cristaux et d'autres artefacts produisant de l'énergie. L'efficacité de cette approche doit encore être prouvée par des études empiriques rigoureuses, mais l'accessibilité et la disponibilité de l'IA générative pourraient élargir l'attrait de la médecine énergétique et créer une nouvelle demande pour les thérapeutes humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d163be5d0f41d9808adc72/0x0.jpg?format=jpg&crop=3868,2577,x0,y103,safe&width=440",
        "date": "Fri, 30 Aug 2024 06:00:00 GMT"
    },
    {
        "title": "Gemini AI débarque sur mobile",
        "link": "https://www.theverge.com/2024/8/29/24231824/google-gmail-q-a-gemini-ai-chatbot-android",
        "body": "Google étend l'accès à son outil d'IA Gemini, permettant aux utilisateurs de poser des questions sur leur boîte de réception Gmail et de trouver des informations spécifiques dans leurs e-mails. Cette fonctionnalité, appelée Gmail Q&A, est désormais disponible sur Android et le sera bientôt sur iOS. Gemini peut résumer des e-mails, trouver des messages non lus ou provenant d'un expéditeur spécifique, et extraire des détails particuliers. Cependant, la fonctionnalité est réservée aux abonnés de Google One AI Premium ou aux utilisateurs de Google Workspace avec les add-ons Gemini Business, Enterprise, Education ou Education Premium. Les utilisateurs doivent également rester vigilants quant à la précision des informations fournies par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23954509/acastro_STK459_11.jpg",
        "date": "Thu, 29 Aug 2024 23:37:06 GMT"
    },
    {
        "title": "L'essor de l'IA avec ChatGPT",
        "link": "https://www.frandroid.com/produits-android/2320714_lia-sinstalle-dans-nos-vies-openai-a-double-son-nombre-dutilisateurs-hebdomadaires",
        "body": "L'intelligence artificielle (IA) a connu une adoption massive ces dernières années, avec des entreprises comme OpenAI à l'avant-garde. Leur chatbot, ChatGPT, a conquis 200 millions d'utilisateurs actifs hebdomadaires, doublant ainsi son audience par rapport à l'année dernière. La flexibilité de l'outil, avec un modèle plus léger, a séduit à la fois les particuliers et les entreprises. OpenAI affirme que 92 % des entreprises du Fortune 500 l'utilisent. Cet engouement a attiré l'attention d'investisseurs majeurs comme Apple et Nvidia, qui envisagent d'investir dans OpenAI, valorisant l'entreprise à plus de 100 milliards de dollars. Microsoft, bien qu'ayant développé son propre chatbot, Copilot, reste un investisseur majeur d'OpenAI. L'IA s'immisce dans nos vies quotidiennes, impactant des domaines tels que la santé et l'éducation, et suscitant un intérêt croissant de la part des entreprises.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/openai-logo-1200x675-1-768x432.jpg?resize=169,169&key=8fa7395e",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini de Google : une IA pour organiser et retrouver vos photos",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2319942_gemini-pourrait-bientot-se-montrer-plus-utile-sur-google-photos",
        "body": "Google avait annoncé la fonctionnalité \"Ask Photos\" lors de sa conférence Google I/O en mai. Bien qu'elle ait pris du retard, elle n'a pas été abandonnée. La fonctionnalité, qui repose sur l'IA de Google, Gemini, permettra aux utilisateurs d'interagir avec leur photothèque Google Photos via des requêtes en langage naturel. Gemini sera capable de retrouver des photos spécifiques, de les organiser intelligemment et même de les partager. La fonctionnalité est encore en phase de développement précoce, mais elle suscite déjà beaucoup d'intérêt.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/google-gemini-1200x677-1-768x433.jpg?resize=169,169&key=a537e893",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : une révolution retardée",
        "link": "https://www.frandroid.com/marques/2319832_le-lancement-dapple-intelligence-se-precise-aux-etats-unis",
        "body": "La très attendue suite logicielle Apple Intelligence, annoncée en juin, tarde à arriver, même pour les développeurs. Les premières fonctionnalités d'IA incluses dans iOS 18.1 bêta donnent un indice sur la date de sortie officielle, qui devrait être fin octobre, comme pour les versions iOS 15.1, 16.1 et 17.1. Apple Intelligence ne sera disponible qu'aux États-Unis et uniquement sur les iPhone 15 Pro/Pro Max, iPad et Mac avec puce M1 ou supérieure. La guerre d'Apple avec Bruxelles retarde le lancement en Europe, et seules quelques bidouilles permettent d'accéder à l'IA sur les Mac européens. Les fonctionnalités seront déployées en plusieurs phases, avec des outils d'aide à l'écriture et un assistant de synthèse des mails en premier. ChatGPT et le vrai Siri 2.0 arriveront plus tard. Avec un lancement retardé et aucune information sur la sortie en Europe, Apple doit faire des efforts pour rendre les iPhone 16 attractifs pour la clientèle européenne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/ihqkowgxze-1200x674-3-768x431.jpg?resize=169,169&key=097d956d",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Gmail Q&A : l'IA au service de votre boîte mail",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2319808_gmail-profite-dune-nouvelle-fonction-ia-tres-pratique-le-qa",
        "body": "Google annonce le déploiement de Gmail Q&A, une nouvelle fonctionnalité basée sur l'IA Gemini, qui transforme la boîte de réception Gmail sur mobile en un assistant personnel. Gmail Q&A permet aux utilisateurs de poser des questions ou de demander à leur smartphone de retrouver des emails spécifiques, de résumer des échanges, ou encore d'afficher les messages non lus. Cette fonctionnalité sera disponible pour les utilisateurs de Google One AI Premium et Google Workspace avec les add-ons Gemini. Google recommande toutefois de toujours vérifier les informations fournies par l'IA, car la fiabilité des réponses générées peut varier.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/solen-feyissa-39za5nx3t7o-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=a2b0ca80",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Les géants technologiques s'allient avec OpenAI",
        "link": "https://www.frandroid.com/culture-tech/2319770_apple-et-nvidia-aussi-veulent-croquer-un-bout-dopenai-et-de-chatgpt",
        "body": "Apple et Nvidia envisagent d'investir dans OpenAI, valorisant ainsi l'entreprise à 100 milliards de dollars. Cette levée de fonds massive renforcerait la position de leader d'OpenAI dans le domaine de l'IA, notamment grâce au soutien des trois plus grandes capitalisations boursières mondiales : Apple, Nvidia et Microsoft. Apple, qui intègre déjà ChatGPT dans ses outils d'IA, cherche à garder un œil sur le développement du chatbot. Nvidia, quant à lui, bénéficierait de la dépendance croissante d'OpenAI à ses cartes graphiques. La firme de Sam Altman pourrait également recevoir un investissement supplémentaire de Microsoft, consolidant ainsi leur partenariat. Cependant, ces investissements soulèvent des préoccupations réglementaires en matière de concurrence des deux côtés de l'Atlantique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/chatgpt-frandroid-chatgpt-1200x675-1-768x432.jpg?resize=169,169&key=51fda3ca",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini : l'IA personnalisable",
        "link": "https://www.frandroid.com/produits-android/2319322_gemini-google-va-vous-permettre-de-creer-vos-assistants-ia-personnalises",
        "body": "Google lance une nouvelle fonctionnalité pour son outil Gemini, permettant aux utilisateurs de créer leurs propres assistants IA personnalisés, appelés \"Gems\". Ces assistants peuvent être adaptés pour répondre à des besoins spécifiques, qu'il s'agisse de coaching, de brainstorming ou de codage. La fonctionnalité est basée sur des LLM, des bases de données d'apprentissage synthétisant des données dans divers domaines, offrant ainsi des réponses spécifiques et ciblées. Google propose également des Gems prédéfinis pour ceux qui souhaitent une solution prête à l'emploi. La fonctionnalité est disponible pour les abonnés à Gemini Advanced au prix de 21,99 euros par mois. Cette initiative de Google pourrait influencer le choix du grand public en matière de programmes d'IA, offrant une alternative aux produits d'OpenAI et Copilot.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/design-sans-titre-62-1200x675-1-768x432.jpg?resize=169,169&key=9bb7acd3",
        "date": "Thu, 29 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI's Soaring Userbase",
        "link": "https://www.theverge.com/2024/8/29/24231685/openai-chatgpt-200-million-weekly-users",
        "body": "L'article rapporte que plus de 200 millions de personnes utilisent désormais ChatGPT chaque semaine, ce qui représente une augmentation significative par rapport aux 100 millions d'utilisateurs rapportés en novembre dernier. De plus, 92 % des entreprises du Fortune 500 utilisent les produits d'OpenAI, et l'utilisation de l'API a doublé suite à la sortie du modèle GPT-4o Mini, plus abordable et plus intelligent. Malgré la concurrence de Google, Microsoft et Meta sur le marché des interfaces de discussion IA, la base d'utilisateurs d'OpenAI continue de croître. L'assistant IA de Meta compte au moins 400 millions d'utilisateurs mensuels et 40 millions d'utilisateurs quotidiens. De plus, OpenAI et Anthropic ont accepté de soumettre leurs modèles IA majeurs à une évaluation gouvernementale avant leur lancement public, et Apple et Nvidia pourraient figurer parmi les prochains investisseurs d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390406/STK149_AI_03.jpg",
        "date": "Thu, 29 Aug 2024 21:49:45 GMT"
    },
    {
        "title": "Granite TTM : une nouvelle boîte à outils pour l'IA basée sur les séries chronologiques",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/08/29/ibm-improves-generative-ai-forecasting-using-time-not-just-attention/?ss=ai",
        "body": "IBM a introduit un nouveau modèle d'IA basé sur les séries chronologiques, Granite TinyTimeMixer (TTM), qui offre une nouvelle approche pour la prévision de résultats dans ce domaine. TTM, basé sur l'architecture Patch-Mixer, apprend les contextes et les corrélations dans les données chronologiques et à variables multiples. Contrairement aux modèles d'IA basés sur le langage et la vision, les modèles de séries chronologiques (TSFM) utilisent des valeurs associées à des patches temporels locaux pour apprendre les modèles temporels. Les TSFM peuvent également tirer parti de grandes fenêtres temporelles historiques et de corrélations avec d'autres données de séries chronologiques à variables multiples, ce qui les rend efficaces pour diverses industries et caractéristiques de données. L'un des défis est l'accès à des données horodatées spécifiques, qui ne sont souvent pas disponibles publiquement. Cependant, la Monash Time Series Forecasting Repository fournit un ensemble de données suffisant pour entraîner les TSFM. IBM a créé une nouvelle architecture, Time Series Mixer (TS Mixer), qui réduit considérablement la taille du modèle tout en conservant une précision similaire aux modèles basés sur les transformateurs. TTM a déjà été téléchargé plus d'un million de fois sur Hugging Face, et est utilisé pour des cas d'utilisation à variables multiples, tels que la prévision des performances des dispositifs de stockage flash et des mouvements boursiers, ainsi que pour l'optimisation de la prévision basée sur la modélisation, comme le contrôle de la température des bâtiments.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0c31bc10c6313053c1d6d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 20:56:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/2024/8/29/24231626/apple-nvidia-openai-invest-microsoft",
        "body": "OpenAI, la société derrière ChatGPT, est sur le point de recevoir un important financement de la part de géants technologiques, notamment Apple et peut-être Nvidia. Apple prévoit d'intégrer ChatGPT à iOS et Siri, et Nvidia est un fournisseur clé de puces pour les services d'IA d'OpenAI. Microsoft, qui a déjà investi dans OpenAI par le passé, est également en pourparlers pour participer à ce tour de table, qui valoriserait OpenAI à plus de 100 milliards de dollars.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462007/STK155_OPEN_AI_CVirginia_C.jpg",
        "date": "Thu, 29 Aug 2024 20:17:12 GMT"
    },
    {
        "title": "Les défis de l'implémentation de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/29/bad-actors-bad-content-and-walled-gardens-looking-out-for-ai-risks/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0c9668951d95761afc417/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "Révolution dans l'expérience client",
        "link": "https://www.forbes.com/sites/adrianswinscoe/2024/08/29/nices-1cx-could-be-a-game-changer-for-solving-knotty-customer-problems/?ss=ai",
        "body": "Le PDG de NICE, Barak Eilam, présente 1CX, une nouvelle ligne de produits UCaaS, qui révolutionne l'expérience client en permettant une connectivité et une collaboration transparentes entre les agents de centre de contact et les experts du back-office. Dans un scénario décrit, un client ayant un problème complexe contacte le service client. Reconnaissant la complexité du problème, l'agent du centre de contact fait appel à un collègue du back-office, spécialisé dans ce domaine, pour une assistance rapide et efficace. Cette approche collaborative, facilitée par 1CX, garantit une résolution rapide du problème, améliorant ainsi l'expérience globale du client. De plus, le prix compétitif de 1CX, à seulement 5 $ par utilisateur et par mois, en fait une option attrayante pour les centres de contact travaillant avec des contraintes budgétaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0bd5f0a030dba555ffa0e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "AI Regulation and Collaboration",
        "link": "https://www.theverge.com/2024/8/29/24231395/openai-anthropic-share-models-us-ai-safety-institute",
        "body": "Les entreprises OpenAI et Anthropic ont conclu un accord avec l'US AI Safety Institute pour permettre au gouvernement américain d'accéder à leurs nouveaux modèles d'IA majeurs avant leur sortie publique, dans le but d'améliorer leur sécurité. Cet accès partagé aux modèles d'IA est un pas significatif vers une collaboration entre l'industrie et le gouvernement pour évaluer les risques et atténuer les problèmes potentiels liés à l'IA. Cet accord intervient alors que les législateurs fédéraux et étatiques américains réfléchissent à la réglementation de l'IA pour garantir à la fois l'innovation et la sécurité. La Californie a récemment adopté une loi exigeant des entreprises d'IA qu'elles mettent en place des mesures de sécurité spécifiques pour les modèles de foundation models avancés, bien que cela ait suscité des critiques de la part des entreprises d'IA. Parallèlement, la Maison Blanche a obtenu des engagements volontaires de la part d'entreprises leaders en matière de mesures de sécurité de l'IA. L'US AI Safety Institute a qualifié ces accords de « première étape importante » dans la gestion responsable de l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263501/STK_414_AI_A.jpg",
        "date": "Thu, 29 Aug 2024 15:25:01 GMT"
    },
    {
        "title": "Sure, here is the title and summary: \n\nWyze AI Search Feature Enhances Footage Review",
        "link": "https://www.theverge.com/2024/8/29/24231371/wyze-ai-search-camera-footage",
        "body": "Wyze teste une nouvelle fonctionnalité de recherche par IA pour ses abonnés Cam Unlimited, leur permettant de rechercher des séquences spécifiques à l'aide de mots-clés. La fonctionnalité utilise l'IA pour identifier et récupérer des scènes pertinentes en fonction des termes de recherche, tels que « camion » ou « chat dans la cour ». Bien que Wyze ait noté que la fonctionnalité n'est pas parfaite, elle peut néanmoins économiser beaucoup de temps en évitant de rembobiner ou de parcourir manuellement toutes les images. La fonctionnalité de recherche IA de Wyze est disponible pour les abonnés Cam Unlimited au prix de 9,99 $ par mois, mais l'entreprise a connu des problèmes de sécurité par le passé. De plus, Google et Ring travaillent sur des fonctionnalités similaires pour leurs caméras intelligentes respectives.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2036x1128/2400x1600/filters:focal(708x479:709x480):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25594427/wyze_cam_4_pic.png",
        "date": "Thu, 29 Aug 2024 15:22:12 GMT"
    },
    {
        "title": "La superpuissance de l'IA de Tesla",
        "link": "https://www.forbes.com/sites/torconstantino/2024/08/29/elon-musk-gives-sneak-peek-video-clip-of-new-ai-supercomputer/?ss=ai",
        "body": "Elon Musk a partagé une vidéo de 20 secondes du superordinateur IA Cortex de Tesla, actuellement en construction au siège de l'entreprise à Austin, au Texas. Cortex, qui sera l'un des plus grands et des plus puissants systèmes d'entraînement au monde, est conçu pour entraîner les futurs modèles de l'IA générative de Musk, Grok. Grok a déjà été déployé auprès de plus de 500 millions d'utilisateurs de l'application X (anciennement Twitter). \n\nLe superordinateur utilise des GPU Nvidia H100 de pointe, tout comme le \"Gigafactory of Compute\" de Musk à Memphis. Ces centres de données méga-puissants serviront à entraîner Grok, mais aussi à soutenir les efforts de Tesla en matière de conduite autonome et de robotaxis, ainsi que sa ligne de robots humanoïdes Optimus. \n\nMusk prévoit que Optimus, qui sera proposé à un prix inférieur à celui des véhicules Tesla de base, sera un jour présent dans les foyers du monde entier pour effectuer des tâches ménagères. L'IA Cortex sera initialement exécutée sur 50 000 puces Nvidia H100, avec une capacité d'expansion future pouvant accueillir 300 000 GPU B200 supplémentaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cf9c371fc382e396b41093/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "Verizon's AI-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2024/08/29/the-president-of-verizon-global-services-has-a-game-plan-for-gen-ai/?ss=ai",
        "body": "Verizon, un géant mondial des télécommunications et des médias, met l'accent sur l'IA prédictive et générative pour stimuler sa transformation et sa croissance. Shankar Arumugavelu, récemment promu Executive Vice President et President de Verizon Global Services, supervise désormais un vaste portefeuille incluant la technologie de l'information, les données, la chaîne d'approvisionnement, l'immobilier et les services partagés. La vision de Arumugavelu est marquée par une utilisation intensive de l'IA avancée pour transformer les opérations de Verizon. L'IA prédictive est cruciale pour gérer la vaste base de clients de Verizon, analyser le comportement des clients, anticiper leurs besoins et réduire la rotation. De plus, Verizon a déployé un assistant de recherche personnel basé sur l'IA générative pour ses agents de réussite client, réduisant ainsi les temps d'attente des clients et améliorant l'expérience des employés et la satisfaction des clients. Verizon prévoit également d'intégrer l'IA générative dans d'autres domaines, notamment les agents réseau et la communauté des développeurs. L'approche de Arumugavelu sur l'IA est axée sur l'expérimentation et la mise en œuvre à grande échelle, garantissant ainsi une valeur mesurable. Il souligne également l'importance de la collaboration entre les équipes commerciales et technologiques pour une innovation ciblée. Enfin, Arumugavelu est enthousiasmé par la convergence de l'IA et de la connectivité, en particulier l'émergence de l'Edge AI, et prévoit que les interfaces en langage naturel, alimentées par l'IA générative, deviendront de plus en plus courantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa62c7bc5aebec325b31a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA sociale",
        "link": "https://www.theverge.com/2024/8/14/24220173/xai-grok-image-generator-misinformation-offensive-imges",
        "body": "Le nouveau chatbot Grok de xAI, disponible sur le réseau social X d'Elon Musk, permet aux utilisateurs de créer des images à partir de descriptions textuelles, mais son déploiement semble chaotique et soulève des inquiétudes quant aux risques associés à l'IA générative. Grok prétend avoir des garde-fous, mais ceux-ci semblent être des réponses prédictives générées dynamiquement plutôt que des règles réelles. Le chatbot accepte des invites d'image qui seraient bloquées sur d'autres plateformes, ce qui a conduit à la création d'images controversées impliquant des personnalités politiques et des personnages célèbres. Bien que Musk soit conscient des problèmes, il semble les considérer comme une source d'amusement. L'approche de Grok contraste avec celle d'autres entreprises, comme OpenAI, qui refuse les demandes impliquant des personnes réelles, des symboles nazis et d'autres sujets sensibles. Le générateur d'images de Grok arrive à un moment délicat, alors que la Commission européenne enquête déjà sur X pour des violations potentielles de la loi sur la sécurité numérique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:794x540/2400x1632/filters:focal(397x270:398x271):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25593409/Screen_Shot_2024_08_28_at_4.27.42_PM.png",
        "date": "Thu, 29 Aug 2024 10:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA et ses implications pour l'avenir",
        "link": "https://www.forbes.com/sites/arunshastri/2024/08/29/data-poisoning-is-it-a-good-idea-to-use-it-for-good/?ss=ai",
        "body": "L'article explore les complexités éthiques entourant le développement et le déploiement de l'IA, soulignant son impact potentiel sur la société et l'importance de pratiques responsables. Il met en évidence les préoccupations concernant les préjugés dans les données, la vie privée et la sécurité, ainsi que les implications sur l'emploi. L'article plaide pour une approche collaborative entre les développeurs, les chercheurs et les décideurs pour établir des normes et des directives garantissant une utilisation éthique de l'IA, protégeant ainsi les individus et la société dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0410d91d6436939a37de4/0x0.jpg?format=jpg&crop=3182,1789,x0,y164,safe&width=440",
        "date": "Thu, 29 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "Generative AI Tools for Synthetic Data Generation",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/29/20-generative-ai-tools-for-creating-synthetic-data/?ss=ai",
        "body": "L'article présente 20 outils d'IA générative permettant de créer des données synthétiques, en soulignant leur utilité pour résoudre les défis liés à la collecte, au stockage et à la protection des données dans le monde réel. Il met en évidence l'importance de ces outils pour préserver la vie privée et la sécurité des données, tout en offrant des possibilités pour divers domaines tels que la finance, la santé et le développement logiciel. \n\n**Résumé des outils présentés** : \n\n- **Mostly** : Plateforme de données synthétiques bien établie, utilisée dans divers secteurs, garantissant la confidentialité et la conformité aux réglementations sur la protection des données. Interface basée sur le langage naturel. \n\n- **Gretel** : Outil simple permettant de créer des données tabulaires, non structurées et des séries chronologiques pour l'analytique et l'apprentissage automatique, avec de nombreuses intégrations et une communauté active. \n\n- **Synthea** : Outil open-source gratuit pour créer des patients synthétiques et leurs dossiers médicaux complets à des fins de recherche en santé, sans soucis de confidentialité. \n\n- **Tonic** : Plateforme complète pour des données synthétiques réalistes, sécurisées et conformes, avec des options de déploiement sur site ou dans le cloud, et une intégration avec des bases de données courantes. \n\n- **Faker** : Bibliothèque pour Python, JavaScript, etc., nécessitant des compétences en codage, permettant de créer des données fictives pour l'entraînement de moteurs de recommandation et la détection des fraudes. \n\nD'autres outils mentionnés incluent Broadcom CTA Test Manager, BizData X, Cvedia, Datomize, Edgecase, GenRocket, Hazy, K2View, KopiKat, MDClone, Simerse, Sogeti, Synthetic Data Vault, Syntho et YData, chacun offrant des fonctionnalités uniques pour la génération de données synthétiques et l'amélioration de la confidentialité et des performances de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d01a47cc070ac24d9b4484/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 06:00:00 GMT"
    },
    {
        "title": "Parents et IA : des alliés inattendus",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/28/surgeon-general-proclaims-todays-stressed-parents-need-mental-health-support-which-luckily-generative-ai-stands-ready-to-fulfill/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la pression et les répercussions sur la santé mentale auxquelles les parents sont confrontés à l'ère actuelle, soulignant le récent rapport du Surgeon General américain sur ce sujet. Il propose l'IA générative comme un outil potentiel pour aider les parents à gérer leur stress et à maintenir leur santé mentale. L'IA peut offrir un soutien émotionnel, des stratégies d'adaptation, des suggestions d'activités pour les enfants, et même guider les parents vers des ressources professionnelles si nécessaire. L'article présente également un dialogue avec ChatGPT, illustrant la fluidité et l'empathie de l'IA dans ce contexte. Enfin, il souligne l'importance de reconnaître le rôle crucial des parents et de leur apporter le soutien nécessaire, tout en mettant en garde contre les pièges potentiels de l'IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfcf3389027c7a10c32746/0x0.jpg?format=jpg&crop=2622,1964,x275,y0,safe&width=440",
        "date": "Thu, 29 Aug 2024 01:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google et OpenAI rendent les technologies de chatbot basées sur des modèles linguistiques importants plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les mots tapés précédemment. Cependant, comme ils n'ont pas de base de données de faits codée en dur, ils peuvent présenter des informations fausses comme vraies. La Californie a récemment adopté une loi réglementant l'IA, exigeant des précautions telles que la possibilité de désactiver rapidement les modèles et la protection contre les modifications non sécurisées. Google, Reddit et Meta développent également de nouvelles fonctionnalités d'IA, mais font face à des critiques concernant la désinformation, la protection de la propriété intellectuelle et la gestion des lanceurs d'alertes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 29 Aug 2024 00:09:31 GMT"
    },
    {
        "title": "Réglementation de l'IA en Californie",
        "link": "https://www.theverge.com/2024/8/28/24229068/california-sb-1047-ai-safety-bill-passed-state-assembly-governor-newsom-signature",
        "body": "L'Assemblée de l'État de Californie a adopté le Safe and Secure Innovation for Frontier Artificial Intelligence Models Act (SB 1047), l'une des premières réglementations importantes de l'IA aux États-Unis. Le projet de loi impose aux entreprises d'IA opérant en Californie de prendre plusieurs précautions avant d'entraîner un modèle de foundation sophistiqué. Ces précautions incluent la possibilité d'arrêter rapidement et complètement le modèle, de le protéger contre les modifications post-entraînement dangereuses et de maintenir une procédure de test pour évaluer les risques de \"dommages critiques\". Le sénateur Scott Wiener, auteur principal du projet de loi, le considère comme raisonnable et aligné sur les engagements des grands laboratoires d'IA en matière de test de sécurité. Malgré les critiques de certaines entreprises et personnalités politiques, le projet de loi a été amendé pour atténuer les inquiétudes concernant l'impact sur les petites entreprises et les développeurs open-source. Les amendements incluent la modification des sanctions pénales en sanctions civiles et la limitation des pouvoirs d'application de la loi. Le projet de loi modifié devrait être voté par le Sénat de l'État et sera ensuite transmis au gouverneur Gavin Newsom pour décision finale.",
        "image": "",
        "date": "Thu, 29 Aug 2024 00:09:31 GMT"
    },
    {
        "title": "Plaud NotePin : révolutionner la prise de notes avec ChatGPT",
        "link": "https://www.frandroid.com/produits-android/accessoires/2318806_comment-plaud-notepin-veut-revolutionner-la-prise-de-note-grace-a-chatgpt",
        "body": "Bien que les IA comme ChatGPT et Gemini soient prometteuses, elles ne révolutionnent pas encore le marché des gadgets. Plaud propose le NotePin, un appareil dédié à la traduction, à l'enregistrement et à la transcription de conversations. De la taille d'une pilule, il peut être porté au poignet, au cou ou sur un vêtement, offrant une autonomie de 20 heures d'enregistrement continu. Le NotePin vise les étudiants et les professionnels qui ont besoin de transcrire ou de résumer des cours, des réunions ou des entretiens. Les données audio ne sont pas envoyées à des serveurs distants, seules les retranscriptions sont transférées à OpenAI pour GPT-4. L'utilité de l'appareil est discutée, car il nécessite une application mobile et pourrait être remplacé par un smartphone avec une application dédiée. Le NotePin se spécialise dans la transcription et saura-t-il le faire correctement ? Réponse en septembre lors des premières livraisons aux États-Unis.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/plaud-note-1200x675-1-768x432.jpg?resize=169,169&key=27429817",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA au service de la liberté de la presse",
        "link": "https://www.frandroid.com/culture-tech/2317558_comment-lia-permet-a-ces-journalistes-de-travailler-en-toute-securite",
        "body": "Des journalistes utilisent des avatars créés par intelligence artificielle pour présenter un journal télévisé sur la plateforme Connectas, dénonçant ainsi la répression du gouvernement vénézuélien sans risquer la sécurité des reporters impliqués. Carlos Eduardo Huertas, directeur de Connectas, souligne l'importance de l'IA comme outil de réponse à la persécution croissante des journalistes. L'IA peut être un outil puissant, comme l'a démontré Elon Musk en diffusant une fausse vidéo d'une personnalité politique, mais elle doit être réglementée pour éviter la désinformation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/intelligence-artificielle-1200x904-1-768x579.jpg?resize=226,226&key=f8f154d3",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA, un facteur clé dans l'augmentation des prix des smartphones haut de gamme",
        "link": "https://www.frandroid.com/produits-android/smartphone/2318160_pourquoi-lia-va-faire-exploser-le-prix-des-smartphones-en-2025",
        "body": "L'article souligne l'impact de l'intelligence artificielle sur les coûts de production des smartphones haut de gamme. Thomas Wang, de Xiaomi, met en évidence un dilemme : des caractéristiques moins attrayantes au même prix ou un prix plus élevé pour des spécifications améliorées. L'IA exige beaucoup de mémoire vive, ce qui pousse les fabricants à intégrer plus de RAM dans leurs appareils, augmentant ainsi les prix. De plus, les processeurs mobiles, comme le Snapdragon 8 Gen 4, voient également leurs coûts augmenter en raison de l'accent mis sur les capacités d'IA. Les constructeurs pourraient rogner sur leurs marges, mais l'article suggère que les circonstances économiques et les attentes technologiques pourraient plutôt conduire à des téléphones encore plus chers à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/prix-stonks-1200x800-1-768x512.jpg?resize=200,200&key=bf993a5c",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Retour de Google sur la scène de la génération d'images par IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2318098_gemini-revu-et-corrige-google-reintroduit-la-generation-dimages-de-personnes-realistes",
        "body": "Google fait son retour dans le domaine de la génération d'images par IA avec une mise à jour majeure de son outil Gemini, incluant le nouveau modèle Imagen 3. Ce dernier est capable de créer des images photoréalistes de personnes à partir de descriptions textuelles, tout en mettant l'accent sur la diversité et l'éthique. Google a renforcé les garde-fous pour éviter les controverses passées, en interdisant la création d'individus identifiables, de mineurs, ou de contenus violents et sexuels. L'entreprise a également amélioré ses outils de détection et de blocage des images problématiques. Le déploiement d'Imagen 3 se fera progressivement, d'abord pour les abonnés payants de Gemini Advanced, avec une stratégie prudente pour éviter tout bad buzz.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/imagen-founding-980x621-1-768x487.jpg?resize=190,190&key=bbbc8263",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/28/making-your-way-today-9-tips-for-ai-moonshots/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfb05345cd8199cf8d31ea/0x0.jpg?format=jpg&crop=1772,996,x109,y0,safe&width=440",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Apple's AI Assistant: A Guide or a Decision-Maker?",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/28/will-you-let-apple-ai-shape-your-choices/?ss=ai",
        "body": "L'article explore l'influence d'Apple sur les choix des consommateurs, en particulier avec la sortie du nouvel iPhone et l'évolution de Siri, son assistant alimenté par l'IA. Il souligne comment la puissance de la marque Apple, associée à l'IA, peut influencer subtilement les préférences et les décisions des utilisateurs, érodant ainsi leur autonomie cognitive. L'auteur suggère que la capacité de Siri à prédire les désirs des utilisateurs et à offrir des suggestions personnalisées peut conduire à un abandon cognitif, où les utilisateurs acceptent les suggestions sans les remettre en question. L'article met en lumière les recherches en neurosciences qui montrent comment les connexions émotionnelles profondes créées par les marques fortes influencent les décisions au niveau subconscient. Il conclut en offrant un cadre pratique (CHOICE) pour aider les utilisateurs à préserver leur autonomie cognitive tout en profitant des avantages de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa7819c7dea885d533c04/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La responsabilité de l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/28/bridging-ethics-trust-and-inclusivity-three-organizations-are-shaping-the-future-of-responsible-ai/?ss=ai",
        "body": "L'article met en lumière les efforts de trois organisations, AI4ALL, OneTrust et Partnership on AI (PAI), pour promouvoir un développement responsable de l'IA, en se concentrant sur l'éthique, la diversité et la conformité aux normes. Avec l'évolution rapide de l'IA, les opportunités d'innovation s'accompagnent de préoccupations croissantes en matière de vie privée, de biais et de conséquences imprévues. OneTrust propose des solutions logicielles pour une collecte de données transparente et une automatisation de la conformité. AI4ALL met l'accent sur l'éducation et la diversité, visant à inclure davantage de groupes sous-représentés dans le développement de l'IA. Partnership on AI, quant à lui, établit des normes industrielles pour la transparence et la responsabilité de l'IA. L'article explore les défis de la gouvernance des données, de la confiance et de l'anthropomorphisation de l'IA, soulignant la nécessité d'une littératie et d'une diversité accrues dans le domaine de l'IA pour éviter les préjudices et les conséquences imprévues. Les dirigeants des trois organisations soulignent l'importance de la collaboration intersectorielle, de la conformité aux réglementations et de la promotion de l'éthique pour façonner un avenir de l'IA qui profite à tous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cf646c3500d6b3c403aa9a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 19:00:00 GMT"
    }
]