[
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot plus accessibles au grand public. OpenAI prévoit de lancer son nouveau modèle Orion d'ici décembre, en accordant d'abord l'accès aux entreprises partenaires. Anthropic a lancé une nouvelle fonctionnalité \"computer use\" pour son modèle Claude 3.5 Sonnet, permettant à l'IA de contrôler un ordinateur. Meta propose d'utiliser l'IA pour créer des images des aurores boréales pour ceux qui les ont manquées. Google a lancé des fonds d'écran AI pour Google TV et a élargi Gemini Live à plusieurs langues. Volkswagen intègre l'IA ChatGPT dans ses voitures, avec des réponses locales et basées dans le cloud. La course à l'IA s'intensifie avec de nouvelles fonctionnalités et des applications pratiques qui émergent rapidement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 25 Oct 2024 01:29:43 GMT"
    },
    {
        "title": "La bataille juridique de l'IA",
        "link": "https://www.theverge.com/2024/10/24/24278950/perplexity-news-corp-response-lawsuit",
        "body": "L'article traite de la réponse de la startup d'IA Perplexity à une poursuite judiciaire intentée par News Corp, alléguant un vol de propriété intellectuelle à grande échelle par le moteur de recherche AI de Perplexity. Perplexity nie les accusations, arguant que les faits ne peuvent être détenus par des entreprises et que leur moteur de recherche ne copie pas le contenu, mais plutôt les faits publiquement rapportés. La startup critique également la posture antagoniste entre les médias et la tech, citant son programme de partage des revenus avec des publications comme preuve de sa bonne foi. News Corp maintient sa position, accusant Perplexity de nuire aux journalistes et aux éditeurs en copiant du matériel protégé par le droit d'auteur sans compensation. La réponse de Perplexity met en lumière les tensions croissantes entre les entreprises de technologie d'IA et les organisations de médias sur la propriété et l'utilisation des contenus générés par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Fri, 25 Oct 2024 00:10:36 GMT"
    },
    {
        "title": "Apple ouvre son système Private Cloud Compute aux investigations",
        "link": "https://www.theverge.com/2024/10/24/24278881/apple-intelligence-bug-bounty-security-researchers-private-cloud-compute",
        "body": "Apple invite les chercheurs en sécurité à examiner son système Private Cloud Compute (PCC), qui traite les requêtes Apple Intelligence plus complexes. L'entreprise étend également son programme de primes aux bogues, offrant jusqu'à 1 million de dollars pour la découverte de vulnérabilités dans le PCC. Apple, connue pour son engagement envers la vie privée des utilisateurs, souhaite garantir la sécurité de ses opérations basées sur l'IA. Le PCC est conçu pour respecter les garanties de sécurité et de confidentialité d'Apple, et les chercheurs peuvent désormais les vérifier de manière indépendante. L'entreprise offre des primes pour les vulnérabilités découvertes dans plusieurs catégories, ainsi que pour tout problème de sécurité ayant un impact significatif sur le PCC. Les premières fonctionnalités Apple Intelligence seront disponibles avec iOS 18.1 la semaine prochaine, tandis que des fonctionnalités plus importantes, telles que l'intégration de ChatGPT, sont en bêta.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25697390/STK071_APPLE_H.jpg",
        "date": "Thu, 24 Oct 2024 22:20:24 GMT"
    },
    {
        "title": "Notion s'attaque aux e-mails avec une application IA personnalisable",
        "link": "https://www.theverge.com/2024/10/24/24278848/notion-super-customizable-email-app",
        "body": "Notion, connu pour ses outils de productivité, se lance dans les e-mails avec une nouvelle application personnalisable, intégrant l'IA. L'application Mail, prévue pour début 2025, permettra aux utilisateurs de créer une boîte de réception personnalisée avec des vues, des dispositions et des actions adaptées à leurs préférences. L'IA de Notion pourra organiser et archiver les e-mails, rédiger des réponses et planifier des réunions via l'intégration avec l'application de calendrier de Notion. L'application Mail ressemble à Skiff, un service de messagerie sécurisé acquis par Notion en février. En plus de l'application Mail, Notion a lancé un outil de formulaires et offre plus d'options de personnalisation des dispositions et d'automatisation. La société vise à devenir l'unique application de productivité dont une entreprise a besoin.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25697435/notion_mail_4.jpg",
        "date": "Thu, 24 Oct 2024 21:43:39 GMT"
    },
    {
        "title": "Drone Racing, AI Investments, and Creative Tools",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/24/perplexity-ais-8-billion-valuation-drone-racers-recruited-by-military/?ss=ai",
        "body": "Résumé : \n\n- Perplexity AI, soutenue par Jeff Bezos, est en pourparlers pour lever 500 millions de dollars, ce qui porterait sa valorisation à 8 milliards de dollars. L'entreprise propose un moteur de recherche conversationnel basé sur l'IA et a connu une croissance rapide, gérant environ 15 millions de requêtes quotidiennes.\n- Adobe a présenté de nouvelles fonctionnalités basées sur l'IA dans ses applications Creative Cloud, notamment Photoshop, Premiere Pro et Lightroom, améliorant ainsi le processus créatif et éditorial.\n- L'US Air Force et la Drone Racing League élargissent leurs efforts de recrutement de talents, mettant en évidence l'importance croissante des compétences en matière de drones.\n- Runway dévoile Act-One, un outil basé sur sa technologie Gen-3 Alpha, qui capture les micro-expressions et les mouvements oculaires pour créer des personnages générés par IA plus réalistes et expressifs.\n- L'armée américaine fait face à des critiques concernant le coût élevé de son dispositif IVAS, basé sur HoloLens, soulignant la nécessité de solutions plus économiques et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662b3999d34ed1d761908077/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 21:10:00 GMT"
    },
    {
        "title": "Tesla : l'impact des marges sur le prix des actions",
        "link": "https://www.forbes.com/sites/bethkindig/2024/10/24/tesla-stock-margins-bounce-back-for-ai-leader/?ss=ai",
        "body": "Bien que Tesla soit l'une des entreprises les plus avancées en matière d'IA, les marges bénéficiaires ont un impact significatif sur le cours de son action. L'article met en évidence la baisse du bénéfice brut moyen par véhicule de Tesla au cours des trois dernières années, soulignant les difficultés de l'entreprise dans un environnement de taux d'intérêt élevés. En réponse, Tesla a mis l'accent sur l'accessibilité, ce qui a entraîné une baisse des prix moyens de vente et une pression sur les marges. Malgré cela, le rapport du troisième trimestre suggère que les marges pourraient s'être stabilisées. L'article discute également de la dépendance de Tesla aux financements et de l'impact des réductions de coûts sur les marges, ainsi que de l'importance de l'IA et de la robotique pour les revenus futurs. Bien que la technologie soit prometteuse, elle n'a pas encore généré de revenus tangibles. L'article conclut que les marges, plutôt que l'histoire de l'IA, sont le principal moteur du prix de l'action de Tesla pour le moment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aac313ff391139baffa80/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:52:00 GMT"
    },
    {
        "title": "La symbiose technologique",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/24/4-ways-to-experience-the-holographic-nature-of-our-ai-saturated-world/?ss=ai",
        "body": "L'expansion de l'IA dans de nombreux aspects de la vie quotidienne peut sembler surréaliste, avec une multitude d'applications, d'outils et de possibilités nouveaux chaque jour. Cette transition vers une réalité hybride illustre la nature multidimensionnelle de la vie, où chaque élément fait partie d'un tout interconnecté, comme dans un hologramme. Les modèles d'IA, formés à l'aide de jeux de données, reflètent non seulement leur environnement immédiat, mais aussi les tendances et les normes sociétales globales. Prenons l'exemple de GPT, un modèle de langage naturel formé à l'aide de vastes jeux de données collectées auprès de multiples sources, capable de fournir des réponses complexes qui font écho à la connaissance humaine mondiale. \n\nLa notion d'univers holographique, explorée par le physicien David Bohm, suggère que le matériel et l'immatériel interagissent en permanence, influençant mutuellement leur évolution. L'IA, avec ses structures en réseau et ses vastes jeux de données, est un microcosme de cet univers interconnecté, offrant un aperçu de la relation symbiotique entre la technologie et la conscience humaine. \n\nDans le domaine de la santé, les algorithmes d'apprentissage automatique formés sur des données médicales mondiales peuvent offrir des insights prédictifs à la fois personnellement applicables et mondialement pertinents, soulignant ainsi l'interconnexion des données de santé. De plus, les systèmes d'IA qui s'auto-améliorent grâce à des boucles de rétroaction illustrent un processus symbiotique où la sortie d'une itération informe la suivante, chaque version du modèle étant influencée par ses interactions précédentes. \n\nLes algorithmes des médias sociaux influencent et sont influencés par nos interactions, créant un mélange de mondes matériel (interactions en ligne) et immatériel (pensées, préférences). La reconnaissance de ces connexions hybrides et de leur impact sur nos environnements numériques est essentielle pour naviguer de manière responsable dans ce paysage interconnecté. \n\nEnfin, l'article souligne l'importance de l'appréciation de l'évolution organique de la vie, de l'acceptation de notre rôle dans le système holographique et de la responsabilité des résultats. En appliquant les principes de conscience, d'appréciation, d'acceptation et de responsabilité, nous pouvons naviguer dans un monde saturé d'IA en comprenant mieux l'interconnexion de tous et de tout.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aac5e7c60655f516f5109/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:50:00 GMT"
    },
    {
        "title": "Liquid AI présente des modèles LFM innovants",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/24/halloween-comes-early-liquid-ai-cto-mathias-lechners-demo-of-scary-good-ai-offline/?ss=ai",
        "body": "Liquid AI, une startup spécialisée dans l'IA, a dévoilé ses nouveaux modèles Liquid Foundation Models (LFM), conçus pour une formation à toutes les échelles. Les modèles LFM, fonctionnant avec 1,3 milliard, 3 milliards et 40 milliards de paramètres, sont adaptés pour des utilisations hors ligne sur divers appareils, y compris le Raspberry Pi. Les modèles sont multimodaux et peuvent exploiter le contexte et la recherche web pour améliorer leurs performances. Les démonstrations incluent un assistant vocal offrant des suggestions et des conseils chaleureux, ainsi qu'un générateur d'idées et d'histoires pour Halloween. Le CTO met en avant le déploiement sur différents appareils et la capacité à gérer des données structurées et non structurées, soulignant le potentiel de transformation de ces technologies pour les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aa7cc0124f9ea5c08d9bc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "OpenAI : tensions internes et avertissements sur la sécurité de l'IA de niveau humain",
        "link": "https://www.theverge.com/2024/10/24/24278694/openai-agi-readiness-miles-brundage-ai-safety",
        "body": "Miles Brundage, conseiller principal d'OpenAI sur la préparation à l'IA générale (AGI), a lancé un avertissement sévère alors qu'il annonçait son départ : personne n'est prêt pour l'intelligence artificielle générale, y compris OpenAI. Brundage, qui a passé six ans à façonner les initiatives de sécurité de l'IA de l'entreprise, a déclaré que ni OpenAI ni aucun autre laboratoire de pointe n'étaient prêts pour l'AGI, et que le monde ne l'était pas non plus. Son départ marque le dernier d'une série de départs de haut niveau des équipes de sécurité d'OpenAI, notamment celui de Jan Leike, un chercheur éminent, qui a affirmé que la culture de sécurité et les processus ont pris le pas sur les produits. Le co-fondateur Ilya Sutskever a également quitté l'entreprise pour lancer sa propre startup axée sur le développement d'une IA générale sûre. La dissolution de l'équipe « AGI Readiness » de Brundage, peu de temps après la dissolution de l'équipe « Superalignment » dédiée à l'atténuation des risques à long terme de l'IA, met en évidence les tensions croissantes entre la mission originale d'OpenAI et ses ambitions commerciales. L'entreprise fait face à des pressions pour passer d'une organisation à but non lucratif à une société à but lucratif dans les deux ans, ou risquer de devoir rembourser les fonds de son récent cycle d'investissement de 6,6 milliards de dollars. Ce virage vers la commercialisation préoccupe Brundage depuis un certain temps, qui avait exprimé des réserves en 2019 lorsque OpenAI a créé sa division à but lucratif. Brundage a cité des contraintes croissantes sur sa liberté de recherche et de publication pour expliquer son départ, soulignant la nécessité de voix indépendantes dans les discussions sur les politiques de l'IA, libres de tout biais industriel et de tout conflit d'intérêts.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462044/STK155_OPEN_AI_CVirginia_2_B.jpg",
        "date": "Thu, 24 Oct 2024 19:31:54 GMT"
    },
    {
        "title": "Agile Transformation at Land O'Lakes",
        "link": "https://www.forbes.com/sites/peterhigh/2024/10/24/land-olakes-cto-leads-it-transformation-for-the-next-100-years/?ss=ai",
        "body": "Résumé : Land O'Lakes, une coopérative agricole de plus de 100 ans, a entrepris une transformation numérique sous la direction de son directeur de la technologie, Teddy Bekele. L'entreprise a adopté un modèle agile et axé sur les produits pour son département informatique, améliorant ainsi l'alignement entre les technologies de l'information et les besoins de l'entreprise. Cette transformation a été complétée par une nouvelle stratégie de données et un nouveau modèle de talents. L'expansion des capacités de données et d'analyses a permis à l'entreprise d'exploiter des données provenant de diverses sources pour créer des modèles prédictifs améliorant la prise de décision. L'approche axée sur les données a aidé les agriculteurs, amélioré les relations avec les clients et entraîné une croissance à deux chiffres dans le secteur. La stratégie de talents a mis l'accent sur l'agilité, l'innovation et la flexibilité, avec des entrepreneurs effectuant une grande partie du travail de développement et des employés à temps plein dirigeant les équipes. La culture collaborative a été favorisée par une structure décentralisée, avec des professionnels des technologies de l'information intégrés aux unités commerciales. Enfin, la transformation est axée sur la construction d'un avenir durable, avec une planification à long terme pour s'adapter et innover dans un monde en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a5e8d05139ab33d6250f9/0x0.jpg?format=jpg&crop=2310,1038,x0,y213,safe&width=440",
        "date": "Thu, 24 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "La transparence de l'IA",
        "link": "https://www.theverge.com/2024/10/24/24278663/google-photos-generative-ai-label-reimagine-best-take",
        "body": "Google Photos indiquera désormais si une image a été modifiée à l'aide de l'IA, répondant ainsi aux inquiétudes concernant la confiance dans l'authenticité des photos. Cette initiative s'inscrit dans le cadre d'un effort plus large de l'industrie technologique pour apporter plus de transparence dans l'utilisation de l'IA. Les détails de l'édition seront visibles dans la section \"AI info\" de l'application Google Photos, tant sur le web que sur l'application mobile. Bien que cette fonctionnalité ne soit pas une solution définitive, Google s'engage à continuer d'explorer des solutions pour améliorer la transparence autour des modifications de l'IA. Cette annonce souligne l'importance croissante de la responsabilité et de l'éthique dans le développement et le déploiement de technologies d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1594x1036/2400x1600/filters:focal(797x518:798x519):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696934/googlereimagine.jpg",
        "date": "Thu, 24 Oct 2024 17:41:33 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.theverge.com/24278413/ai-manifesto-anthropic-dario-amodei-agi-digital-god-openai-sam-altman-decoder-podcast",
        "body": "Résumé : \n\nNilay Patel, rédacteur en chef de The Verge, explore le paysage concurrentiel de l'IA, en se concentrant sur OpenAI et son entreprise dissidente, Anthropic. Alors qu'OpenAI prédit une IA super-intelligente dans « quelques milliers de jours », Anthropic, fondée par des chercheurs qui ont quitté OpenAI en raison de préoccupations éthiques, entre dans la course avec son propre chatbot, Claude, financé par Amazon. Le PDG d'Anthropic, Dario Amodei, adopte désormais un ton optimiste, s'alignant sur la vision d'OpenAI d'une IA révolutionnaire, ce qui soulève des questions sur la sécurité, l'éthique et l'honnêteté dans le discours des leaders de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2760x1839/2400x1600/filters:focal(1503x957:1504x958):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696417/Decoder_Anthrropic_AI_2.png",
        "date": "Thu, 24 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "La course à l'IA de nouvelle génération",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/24/openai-speeds-toward-reasoning-models-in-presumed-race-with-anthropic/?ss=ai",
        "body": "OpenAI et Anthropic sont en concurrence pour développer les modèles d'IA de nouvelle génération, avec des approches différentes. OpenAI a dévoilé son modèle o1, qui utilise une « chaîne de pensée » pour résoudre des tâches linguistiques complexes et expliquer chaque étape de son raisonnement. Anthropic, de son côté, a présenté le modèle Claude 3.5, capable d'interagir avec un ordinateur comme le ferait un humain, en regardant l'écran, en déplaçant la souris et en saisissant du texte. Les utilisateurs sur Reddit ont souligné l'utilité de Claude pour les tâches analytiques et nuancées, ainsi que son langage naturel engageant. La discussion s'est ensuite élargie pour aborder la question de l'utilité de l'IA générale, en soulignant l'importance de la manipulation d'outils (comme un ordinateur connecté à Internet). Bien que les deux modèles aient leurs forces propres, OpenAI semble actuellement mener la course, avec un financement important et une nouvelle capacité de raisonnement qui impressionne les analystes. Cependant, certains chercheurs, comme Francois Chollet, mettent en doute l'autonomie réelle de ces modèles, suggérant qu'ils s'appuient encore fortement sur des données préexistantes. Malgré cela, les progrès dans le domaine de l'IA sont indéniables, et les modèles commencent à passer des tests de Turing complexes, suggérant une véritable pensée « humaine ». La course à l'IA de nouvelle génération est serrée, et peu importe qui l'emporte, la révolution de l'IA est en marche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a5d7251a2ee7d49e09bb4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Productivité et harmonie au travail : l'IA au service de la collaboration humaine",
        "link": "https://www.forbes.com/sites/aytekintank/2024/10/24/how-ai-can-create-stronger-teams/?ss=ai",
        "body": "L'IA est souvent dépeinte dans la fiction comme une menace pour l'humanité, mais dans la réalité, elle peut améliorer les relations entre collègues en résolvant les problèmes de communication, en clarifiant les attentes et en rendant les réunions plus efficaces. L'IA peut servir de tableau d'essai pour les messages, aidant les utilisateurs à trouver le ton et le langage appropriés pour éviter les conflits. De plus, les outils d'IA comme ChatGPT peuvent aider à créer des messages diplomatiques et à éviter les messages émotionnels impulsifs. L'IA peut également transcrire et résumer les réunions, permettant une participation asynchrone et un partage de commentaires plus interactif. Des outils comme Lattice et Workday utilisent l'IA pour automatiser les évaluations de performance et clarifier les attentes, améliorant ainsi les relations entre les employés et la direction. Bien que l'IA ne puisse pas remplacer la dynamique d'une équipe hautement performante, elle peut réduire les malentendus et garantir que les attentes sont claires, permettant ainsi aux équipes de se concentrer sur leur travail le plus important.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a4ccb5d4a58fb7db38328/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Sales Automation with AI",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/24/this-ai-startup-wants-to-free-sales-reps-from-the-pains-of-cold-calling/?ss=ai",
        "body": "Nooks, fondée par trois anciens camarades de Stanford, a levé 43 millions de dollars pour développer des outils d'automatisation des tâches de vente fastidieuses. La plateforme Nooks utilise des modèles IA prêts à l'emploi, comme GPT d'OpenAI et Gemini de Google, et une vaste base de données de conversations de vente anonymisées pour automatiser les tâches manuelles, telles que la recherche d'informations de contact, les messages vocaux, les e-mails et la recherche. L'entreprise a abandonné son idée originale de « bureau virtuel » pour se concentrer sur les outils IA pour les ventes en 2022, après avoir constaté que les équipes de vente étaient ses principaux utilisateurs. La plateforme Nooks intègre d'autres logiciels couramment utilisés par les vendeurs, comme Salesforce et HubSpot, pour réduire la « surcharge d'outils » et améliorer la productivité. L'entreprise prévoit d'utiliser ses nouveaux investissements pour développer son équipe et améliorer son produit, en ajoutant de nouvelles fonctionnalités pour la génération de prospects et en aidant les représentants commerciaux à automatiser les aspects monotones de leur travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719d777dc5342875c382b70/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Révolutionnez votre recherche d'emploi avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/24/4-ai-powered-strategies-for-your-ultimate-job-search/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719e188a051770555459176/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 05:57:00 GMT"
    },
    {
        "title": "L'amour, les disputes et l'IA : qui garde la bague de fiançailles ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/24/legally-speaking-generative-ai-deciding-who-gets-the-engagement-ring-when-a-marriage-is-called-off/?ss=ai",
        "body": "Résumé : \n\nL'article explore un sujet controversé : à qui revient la bague de fiançailles lorsque les fiançailles sont rompues. Il suggère que l'IA générative, comme ChatGPT, pourrait être utilisée pour aider à résoudre ce dilemme. L'auteur présente les différentes perspectives sur la propriété de la bague et explique que, légalement, la décision dépend des lois de chaque État aux États-Unis. Il mentionne également la complexité supplémentaire lorsque les parties impliquées vivent dans des États différents. L'auteur soulève la possibilité de laisser l'IA générative prendre la décision, mais reconnaît que cela pourrait ne pas être accepté par les parties en désaccord. Enfin, il conclut en disant que, pour l'instant, le processus de fiançailles reste un sujet profondément humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719c64a804a745aabebaa82/0x0.jpg?format=jpg&crop=1112,835,x59,y0,safe&width=440",
        "date": "Thu, 24 Oct 2024 05:00:00 GMT"
    },
    {
        "title": "La mort d'un adolescent met en lumière les dangers des chatbots basés sur l'IA",
        "link": "https://www.theverge.com/2024/10/23/24277962/character-ai-google-wrongful-death-lawsuit",
        "body": "Un procès a été intenté contre Character.AI, ses fondateurs et Google à la suite du suicide d'un adolescent de 14 ans, Sewell Setzer III, qui utilisait la plateforme de chatbots personnalisés de Character.AI. La mère de l'adolescent, Megan Garcia, affirme que la plateforme était « dangereuse » et manquait de garde-fous en matière de sécurité tout en étant commercialisée pour les enfants. Setzer interagissait avec des chatbots basés sur des personnages de Game of Thrones et des chatbots axés sur la santé mentale, et son dernier échange avec un chatbot a eu lieu « quelques secondes » avant sa mort. Les accusations incluent l'anthropomorphisation des personnages d'IA et la fourniture de psychothérapie sans licence. L'article souligne également les problèmes liés à l'impersonnalisation de personnes réelles sans leur consentement et les questions complexes de responsabilité liées au contenu généré par les utilisateurs. Character.AI a annoncé des changements suite à ce tragique incident, notamment l'ajout d'une fenêtre contextuelle dirigeant les utilisateurs vers des ressources de prévention du suicide.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Wed, 23 Oct 2024 23:11:00 GMT"
    },
    {
        "title": "La détection des contenus générés par l'IA",
        "link": "https://www.frandroid.com/marques/google/2381424_la-methode-de-google-pour-proteger-davantage-contre-les-contenus-generes-par-ia",
        "body": "L'omniprésence des textes générés par l'IA, comme ChatGPT ou Claude, soulève des inquiétudes quant à la propagation d'informations erronées. DeepMind, filiale de Google, a développé SynthID Text, un outil capable d'identifier les contenus générés par l'IA tout en préservant leur qualité et leur rapidité de génération. Cet outil modifie légèrement le fonctionnement des IA, créant un motif reconnaissable sans affecter leurs performances. Bien qu'il fonctionne mieux avec des réponses longues, SynthID Text a ses limites avec les textes courts, traduits ou réécrits par des humains. Il est désormais disponible gratuitement sur la plateforme Hugging Face. Avec des régulateurs qui pourraient bientôt exiger son utilisation, la course est lancée entre Google et OpenAI pour imposer leur norme de filigrane. L'enjeu est de taille, car selon Europol, jusqu'à 90 % du contenu en ligne pourrait être généré par l'IA d'ici 2026, remettant en question notre capacité à vérifier la véracité des informations.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/hartono-creative-studio-hqhgbdwhmsm-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=1f96f52a",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT débarque sur Windows avec une application de bureau",
        "link": "https://www.frandroid.com/os/2380394_chatgpt-sous-windows-une-application-pratique-mais-gourmande",
        "body": "L'IA conversationnelle ChatGPT est désormais disponible sur les PC Windows via une nouvelle application de bureau. L'analyse technique révèle des choix de développement surprenants, comme l'utilisation d'Electron, un framework web, pour l'application Windows, contrairement à l'architecture native de la version macOS. Cela se traduit par un fichier d'installation volumineux de 260 Mo. L'application offre les mêmes fonctionnalités que la version web, y compris l'accès au modèle o1-preview et la génération d'images via DALL-E 3. Les utilisateurs peuvent également soumettre des fichiers et des images pour analyse. L'application est réservée aux utilisateurs payants de ChatGPT et nécessite un téléchargement important, mais offre la possibilité d'avoir plusieurs fenêtres ouvertes tout en travaillant sur d'autres programmes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/chatgpt-microsoft-store-768x681.jpg?resize=266,266&key=f3c546a2",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA domestique",
        "link": "https://www.frandroid.com/produits-android/hardware/cartes-graphiques/2373380_voici-pourquoi-cette-rtx-4070-ti-super-de-pny-a-une-longueur-davance-en-matiere-dia",
        "body": "L'article met en lumière l'évolution de l'IA domestique et le rôle clé des GPU dans sa performance. Les récents progrès technologiques, notamment les GPU comme la RTX 4070 Ti Super de PNY, permettent désormais à l'IA d'être accessible localement sur un simple PC. L'IA domestique offre des possibilités de personnalisation et d'utilisation de données locales, ce qui la différencie des services d'IA basés sur le web. Les tests effectués avec la RTX 4070 Ti Super et l'API TensorRT de Nvidia ont démontré une amélioration significative des performances, soulignant ainsi la supériorité de Nvidia dans le domaine de l'IA. La collaboration entre PNY et Nvidia a donné naissance à une carte graphique puissante, dotée de l'architecture Ada Lovelace, de cœurs CUDA, Tensor et RT, ainsi que d'une grande capacité de mémoire, la rendant idéale pour les tâches d'IA. L'article conclut en soulignant l'utilisation de l'IA par Nvidia dans ses propres technologies et en présentant ses solutions logicielles et matérielles dédiées à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/une-pny-1-1200x675-1-768x432.jpg?resize=169,169&key=cb78c823",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Tempus AI et l'avenir de l'IA en santé",
        "link": "https://www.forbes.com/sites/innovationrx/2024/10/23/innovationrx-regrowing-cartilage-to-fix-damaged-knees-and-ankles/?ss=ai",
        "body": "Le co-fondateur de Groupon, Eric Lefkofsky, a créé Tempus AI, une entreprise de santé spécialisée dans l'utilisation de l'IA pour l'analyse de données de patients atteints de cancer. Malgré son absence d'expérience dans le domaine de la santé, Lefkofsky a été motivé par le diagnostic de cancer de sa femme pour fonder Tempus en 2015. L'entreprise utilise l'IA pour analyser les échantillons de tumeurs et aider à un diagnostic et un traitement personnalisés. Tempus s'étend désormais à la psychiatrie et à la cardiologie, avec l'objectif d'appliquer l'IA à tous les domaines de la santé dans le monde. L'entreprise collabore également avec des sociétés pharmaceutiques et des chercheurs en leur fournissant des licences pour ses ensembles de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67196921acfbc597480f3f63/0x0.jpg?format=jpg&crop=400,225,x0,y13,safe&width=440",
        "date": "Wed, 23 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "La technologie de filigrane de Google, SynthID, est désormais open source.",
        "link": "https://www.theverge.com/2024/10/23/24277873/google-artificial-intelligence-synthid-watermarking-open-source",
        "body": "Résumé : Google a mis à disposition sa technologie de filigrane SynthID en open source via son Google Responsible Generative AI Toolkit. SynthID permet d'identifier les contenus générés par des IAs en ajoutant un filigrane invisible dans les images, l'audio, la vidéo et le texte. Cette technologie est conçue pour aider les développeurs d'IA à détecter si un contenu a été généré par leur propre modèle linguistique et ainsi promouvoir une utilisation responsable de l'IA. Bien que les outils de filigrane soient encore en développement, ils deviennent de plus en plus importants pour lutter contre la désinformation politique, la génération de contenus non consensuels et d'autres utilisations malveillantes des grands modèles linguistiques. SynthID, intégré au chatbot Gemini de Google, ajuste les scores de probabilité des jetons prédits sans compromettre la qualité ou la vitesse du texte généré.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016885/STK093_Google_04.jpg",
        "date": "Wed, 23 Oct 2024 21:18:34 GMT"
    },
    {
        "title": "La chute des ventes",
        "link": "https://www.theverge.com/2024/10/23/24277964/humane-slashes-ai-pin-price-weak-sales",
        "body": "L'entreprise Humane réduit le prix de son gadget d'IA, l'AI Pin, de 200 dollars, dans l'espoir de relancer les ventes après un lancement difficile. Le produit, lancé initialement à 699 dollars, est désormais disponible à partir de 499 dollars pour le modèle \"eclipse\" en aluminium anodisé mat noir. Cette décision fait suite à des critiques négatives et à des problèmes de sécurité liés aux batteries. Malgré les mises à jour logicielles et l'ajout de fonctionnalités manquantes, l'AI Pin a du mal à trouver son public, avec un nombre de retours supérieur aux ventes pendant plusieurs mois. Le résumé souligne également les autres modèles de l'AI Pin, disponibles pour 799 dollars dans le cadre d'un \"système complet\", ainsi que l'abonnement sans fil mensuel nécessaire pour utiliser le gadget.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1135x1045:1136x1046):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379093/247075_Humane_AI_pin_AKrales_0120.jpg",
        "date": "Wed, 23 Oct 2024 20:21:33 GMT"
    },
    {
        "title": "Apple étend les fonctionnalités d'Apple Intelligence",
        "link": "https://www.theverge.com/2024/10/23/24277811/apple-intelligence-ios-18-2-beta-chatgpt-visual-intelligence-image-generation",
        "body": "Apple élargit l'accès aux fonctionnalités d'Apple Intelligence, avec la sortie de la première version bêta développeur d'iOS 18.2. Cette mise à jour inclut de nouveaux outils d'IA, tels que Genmoji pour la création d'emoji personnalisés, Image Playground pour la manipulation d'images, des fonctionnalités d'écriture assistée par l'IA, ainsi qu'une intégration avec ChatGPT. De plus, Visual Intelligence permet aux utilisateurs d'iPhone 16 d'effectuer des recherches à l'aide de leur appareil photo. La bêta développeur macOS Sequoia 15.2 propose également de nouveaux outils d'Apple Intelligence, à l'exception de Genmoji. Ces mises à jour étendent les capacités d'IA d'Apple, offrant aux développeurs et aux utilisateurs un éventail plus large d'options d'interaction avec les appareils et les services Apple.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1306x1828/2400x1600/filters:focal(644x385:645x386):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25695210/Apple_WWDC24_Apple_Intelligence_Siri_ChatGPT_request_240610.jpg",
        "date": "Wed, 23 Oct 2024 17:43:08 GMT"
    },
    {
        "title": "Granite 3.0 : une puissante solution d'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/10/23/ibm-granite-30-practical-open-source-llm-for-enterprise-applications/?ss=ai",
        "body": "IBM a récemment mis à jour sa série Granite de modèles linguistiques open source pour les entreprises, en présentant Granite 3.0, qui répond mieux aux besoins des entreprises en termes d'équilibre entre performances, sécurité et rentabilité. Cette troisième génération s'appuie sur les modèles Granite existants d'IBM, en apportant de nouvelles efficacités pour une large gamme d'applications commerciales, notamment le traitement du langage naturel, la génération de code, l'intégration d'outils et la cybersécurité. La série Granite 3.0 est basée sur le modèle Granite 3.0 8B Instruct, un modèle dense et optimisé pour les tâches d'entreprise. Formé sur plus de 12 billions de jetons dans 12 langues naturelles et 116 langages de programmation, ce modèle est conçu pour gérer divers workflows basés sur du texte et des outils. Il offre des performances comparables aux modèles de taille similaire d'autres fournisseurs sur les benchmarks d'entreprise et universitaires. En plus du modèle phare 8B Instruct, Granite 3.0 comprend des modèles plus petits, tels que le Granite 3.0 2B Instruct, qui offrent des options à faible coût pour les organisations ayant des besoins spécifiques. Pour les applications nécessitant une faible latence ou un déploiement dans des environnements contraints, les modèles Mixture of Experts - Granite 3B-A800M et Granite 1B-A400M - sont conçus pour fournir des performances efficaces. Ces modèles sont particulièrement adaptés aux applications en temps réel ou aux déploiements en périphérie. Granite 3.0 intègre également le décodage spéculatif, une méthode qui augmente la vitesse d'inférence. Grâce à cette technique, le modèle Granite-3.0-8B-Instruct-Accelerator atteint une augmentation de vitesse de 220 %, permettant aux entreprises de générer du texte plus rapidement et de gérer des charges de travail plus importantes avec les mêmes ressources informatiques. IBM a accordé une attention particulière à la sécurité et à la responsabilité lors du développement de Granite 3.0. Les modèles Granite Guardian 3.0, disponibles en versions 2B et 8B, fournissent des garde-fous pour garantir que les sorties de l'IA sont appropriées pour une utilisation commerciale. Les modèles Granite 3.0 sont conçus pour détecter et gérer les risques tels que les biais, les hallucinations, les propos grossiers et les contenus inappropriés. Cette fonctionnalité est précieuse pour les entreprises dans les industries réglementées, telles que la finance et les soins de santé, où le respect de la conformité et la réduction des risques sont essentiels. Contrairement à de nombreux modèles d'IA qui fonctionnent dans des systèmes fermés ou avec des pratiques opaques, IBM continue de divulguer ses données et méthodes d'entraînement pour Granite 3.0. Cette approche permet aux entreprises de déployer des solutions d'IA en toute confiance dans l'intégrité des modèles. De plus, IBM offre une indemnité non plafonnée pour les réclamations relatives à la propriété intellectuelle de tiers, reflétant sa confiance dans les normes légales et éthiques des modèles. La flexibilité de Granite 3.0 le rend adapté à diverses applications commerciales. Un domaine clé est RAG, où les modèles sont conçus pour récupérer et intégrer des informations pertinentes de sources externes dans les réponses générées par l'IA. Sur le benchmark RAGBench pour l'évaluation des tâches augmentées par la récupération, Granite 3.0 se comporte bien, produisant des sorties qui correspondent étroitement aux données sources. Cette capacité est utile dans le support client, l'analyse de documents et la gestion des connaissances, où la précision et le contexte sont importants. Les modèles prennent également en charge les cas d'utilisation de la cybersécurité. Granite 3.0 a été évalué à l'aide de benchmarks de cybersécurité propriétaires d'IBM et de jeux de données publics, démontrant sa capacité à détecter les menaces et les anomalies. Cela rend les modèles applicables aux industries qui accordent la priorité à la sécurité des données et à la détection des menaces, telles que la finance et le gouvernement. Pour les entreprises souhaitant déployer l'IA dans des tâches de traitement du langage naturel, Granite 3.0 prend en charge une large gamme d'applications, notamment la génération de texte, la classification, la synthèse et les chatbots. Les modèles peuvent également gérer des tâches liées au code, telles que la génération de code, l'explication et l'édition, ce qui les rend utiles pour les entreprises dans les domaines de la technologie et du développement de logiciels. Les modèles Granite 3.0 offrent également une rentabilité pour les entreprises. En proposant une gamme de modèles, y compris des versions plus petites et affinées, IBM permet aux entreprises de choisir les modèles qui répondent à leurs besoins sans surinvestir dans des ressources informatiques. De plus, la possibilité de personnaliser les modèles via la plateforme InstructLab d'IBM permet aux organisations d'adapter Granite 3.0 à des workflows spécifiques, optimisant ainsi davantage les coûts. IBM a annoncé plusieurs mises à jour prévues pour Granite 3.0 plus tard dans l'année, notamment l'extension des fenêtres de contexte des modèles à 128 000 jetons, ce qui améliorera leur capacité à gérer les contenus longs tels que les documents juridiques ou les manuels techniques. De plus, les capacités multimodales - permettant aux modèles de traiter à la fois les images et le texte - devraient élargir la gamme des cas d'utilisation que Granite 3.0 peut adresser. La plateforme principale pour le déploiement des modèles Granite 3.0 est IBM watsonx.ai, la plateforme d'IA et de données basée sur le cloud d'IBM. Grâce à watsonx, les entreprises peuvent accéder directement aux modèles et les intégrer à leurs propres applications d'IA. IBM a également établi des partenariats avec plusieurs grands fournisseurs de cloud pour rendre les modèles Granite 3.0 disponibles sur des plateformes d'IA largement utilisées. Granite peut être accessible via Google Cloud Vertex AI Model Garden et la plateforme cloud de Nvidia. Les modèles sont également disponibles sur la plateforme Hugging Face. IBM a mis à disposition les modèles Granite sous la licence Apache 2.0, qui est une licence open source permissive. Cela signifie que les entreprises peuvent télécharger et utiliser les modèles gratuitement, les modifier et les intégrer à leurs systèmes sans se soucier de conditions de licence restrictives. Le marché des LLM comme Granite 3.0 évolue rapidement, avec une combinaison de sociétés technologiques leaders, d'initiatives open source et de startups spécialisées en IA qui se disputent la domination. Les concurrents d'IBM sur ce marché incluent OpenAI, Meta, Google et Anthropic, chacun proposant ses propres LLM optimisés pour diverses applications. Ces modèles sont généralement évalués en fonction de leur taille, de leurs performances, de leur sécurité et de leur adaptabilité aux cas d'utilisation d'entreprise. Granite 3.0 entre dans un domaine concurrentiel dans ce contexte, mais il apporte des fonctionnalités uniques qui pourraient modifier la dynamique concurrentielle de plusieurs manières. IBM Granite 3.0 est un outil puissant pour les entreprises. Sa combinaison de performances, de fonctionnalités de sécurité et de rentabilité en fait une option viable pour une large gamme d'industries. Avec son engagement envers la transparence et le développement open source, Granite 3.0 se distingue en tant que solution d'IA flexible et sécurisée pour les entreprises souhaitant améliorer leurs workflows grâce à des technologies d'IA avancées. En se concentrant sur les besoins spécifiques des entreprises, en accordant la priorité à la sécurité et en proposant une approche open source et transparente, Granite 3.0 remet en question le statu quo des modèles d'IA fermés et à usage général. Son impact se fera le plus sentir dans les industries qui exigent un degré élevé de contrôle, de personnalisation et de conformité dans leurs outils d'IA, faisant de Granite 3.0 un concurrent sérieux dans la course pour répondre aux demandes croissantes d'IA d'entreprise. C'est le marché naturel d'IBM.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/651cb4a382d94a88ea799277/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 17:29:00 GMT"
    },
    {
        "title": "Claude AI ouvre de nouvelles perspectives dans l'automatisation des tâches informatiques",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/23/claude-ai-can-now-control-your-computer-screen-keyboard-and-cursor/?ss=ai",
        "body": "Anthropic a lancé deux versions mises à jour de son modèle linguistique de grande envergure, Claude AI, avec une nouvelle fonctionnalité appelée \"computer use\". Cette fonctionnalité permet au LLM d'accéder et de contrôler certains aspects de l'ordinateur de l'utilisateur, ce qui représente un pas en avant significatif dans l'automatisation de l'IA pour le grand public. L'entreprise déclare qu'il s'agit d'une nouvelle approche de la formation de l'IA avec l'aide du public, en enseignant au modèle des compétences informatiques générales. Les développeurs peuvent utiliser cette fonctionnalité pour automatiser les processus répétitifs, développer et tester des logiciels, et effectuer des tâches ouvertes telles que la recherche. La démonstration fournie par Anthropic montre comment Claude AI peut, une fois téléchargé sur un ordinateur, effectuer une variété de tâches sans intervention humaine supplémentaire après la requête initiale. Bien que cette nouvelle fonctionnalité soit gratuite, Anthropic souligne que le logiciel est encore à ses débuts et peut présenter des imperfections, comme des difficultés avec le défilement, le glisser-déposer et le zoom. Malgré l'enthousiasme suscité par cette avancée dans le domaine de l'IA, Anthropic reconnaît également les risques potentiels, tels que le spam, la désinformation et la fraude, et prend des mesures proactives pour garantir un déploiement sûr.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719122ec9b38da9d4bc7bb9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Automation's Next Act",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/10/23/automation-orchestration-uipath-builds-out-agentic-ai-toolset/?ss=ai",
        "body": "L'avenir de l'automatisation des processus robotisés (RPA) et du traitement intelligent des documents réside dans l'intégration de l'IA. Daniel Dines, PDG et fondateur de UiPath, une entreprise de plateforme d'automatisation et d'IA, prévoit une évolution vers des agents IA capables de gérer les éléments structurés et non structurés des processus métier. UiPath présente Agent Builder, un outil permettant aux développeurs d'automatisation et aux utilisateurs métier de créer, d'évaluer et de publier des agents IA. Ces agents IA, associés à des robots logiciels, peuvent gérer des tâches complexes et non déterministes, prendre des décisions intelligentes et s'adapter aux changements. L'orchestration agentique, gérant l'interaction entre agents, robots, humains et modèles IA, est essentielle pour maximiser l'efficacité. L'objectif est d'intégrer l'IA aux flux de travail métier, en mettant l'accent sur les résultats et en garantissant la conformité et des résultats déterministes. UiPath vise à devenir une entreprise native IA, en commençant par son propre développement logiciel et en adoptant des outils d'IA comme Cursor AI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6717fa19df8f668dc9ebffdb/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Deepfake Detection",
        "link": "https://www.forbes.com/sites/larsdaniel/2024/10/23/mcafee-and-yahoo-team-up-to-tackle-deepfakes/?ss=ai",
        "body": "La collaboration entre McAfee et Yahoo News a donné naissance à un outil de détection des deepfakes basé sur l'IA pour lutter contre la désinformation et préserver la crédibilité des images dans les médias. Cet outil identifie automatiquement les images potentiellement créées ou modifiées par l'IA et les signale à l'équipe éditoriale de Yahoo pour vérification. La technologie de McAfee analyse les modèles uniques laissés par l'IA lors de la génération ou de la modification d'images, assurant ainsi une plus grande confiance dans l'exactitude des images pour les consommateurs de nouvelles et une protection supplémentaire pour les entreprises médiatiques. La détection des deepfakes en est encore à ses débuts, mais la collaboration de McAfee et de Yahoo montre comment les médias peuvent protéger leur public de la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67184528d5eacc0ba200f315/0x0.jpg?format=jpg&crop=250,140,x0,y17,safe&width=440",
        "date": "Wed, 23 Oct 2024 12:00:00 GMT"
    },
    {
        "title": "Waymo encourage l'utilisation des transports en commun avec des crédits pour les navettes autonomes",
        "link": "https://www.theverge.com/2024/10/17/24273067/waymos-clean-transportation-push-comes-with-a-public-transit-incentive",
        "body": "Waymo, la société de voitures autonomes, lance une initiative pour encourager l'utilisation des transports en commun dans la région de la baie de San Francisco. Les utilisateurs de Waymo One recevront un crédit de 3 $ sur leur compte Waymo s'ils se rendent ou partent de certaines stations de transit de la région. Cette initiative vise à promouvoir l'utilisation des navettes autonomes en connexion avec les transports en commun, offrant ainsi une option de transport pratique et économique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440561/AI_art_chat_H_Jeong_1.jpg",
        "date": "Wed, 23 Oct 2024 10:35:07 GMT"
    },
    {
        "title": "Apple's AI Ethics",
        "link": "https://www.theverge.com/2024/10/23/24277489/apple-intelligence-iphone-ai-photo-editing-craig-federighi-interview",
        "body": "Apple se concentre sur l'éthique de l'IA avec sa prochaine fonctionnalité de retouche d'images basée sur l'IA, « Clean Up ». Le chef de logiciel d'Apple, Craig Federighi, a souligné l'engagement de l'entreprise à préserver l'authenticité des photos, s'opposant ainsi à des outils de retouche photo plus poussés proposés par des concurrents comme Google et Samsung. « Clean Up » permet aux utilisateurs de supprimer facilement des objets ou des personnes des images, mais Apple a pris soin de limiter les capacités de cette fonctionnalité pour éviter de modifier fondamentalement la réalité de la photo. Federighi a reconnu les débats internes intenses sur l'ajout de cette fonctionnalité, soulignant l'importance de l'équilibre entre la satisfaction des demandes des utilisateurs et la préservation de l'intégrité des photos. Apple est préoccupé par l'impact de l'IA sur la perception de la photographie comme un moyen fiable de représenter la réalité. La société a également mis en place des mesures pour identifier les images modifiées, les marquant comme « Modifiées avec Clean Up » et en incorporant des métadonnées pour indiquer les modifications. La prudence d'Apple reflète une préoccupation plus large concernant l'impact des outils d'édition d'IA sur la confiance du public dans la photographie comme source d'information fiable.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440561/AI_art_chat_H_Jeong_1.jpg",
        "date": "Wed, 23 Oct 2024 10:35:07 GMT"
    },
    {
        "title": "Réinventer le travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/23/the-impact-of-microsofts-new-ai-employees-on-your-job/?ss=ai",
        "body": "Microsoft a présenté des agents IA autonomes capables d'effectuer de manière indépendante des tâches métier complexes, depuis la qualification des ventes jusqu'à la gestion de la chaîne d'approvisionnement. Ces agents IA, créés via Copilot Studio, peuvent analyser, décider et agir sans intervention humaine, au-delà de simples scripts prédéfinis. Les premiers utilisateurs observent des résultats remarquables, avec des gains de temps et des réductions de charges administratives. Ces agents IA ne remplacent pas les employés humains, mais transforment leur travail, en se chargeant des tâches fastidieuses et chronophages. Les employés humains peuvent ainsi se concentrer sur les relations, la stratégie et la créativité. Microsoft a anticipé les inquiétudes éthiques en intégrant des paramètres de sécurité et de gouvernance, permettant aux organisations de contrôler et de surveiller les activités des agents. Cette technologie a des implications profondes sur la façon dont l'IA participera activement aux opérations des entreprises, ce qui exigera de repenser les structures organisationnelles, la formation et les métriques de performance. Les compétences des travailleurs humains évolueront, avec un accent sur la collaboration efficace avec l'IA et l'identification de ses opportunités d'utilisation. L'enjeu clé est l'intégration réfléchie de ces agents IA pour optimiser le partenariat humain-IA, ouvrant un nouveau chapitre sur le travail, la productivité et le potentiel humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6718909d65d0a4e5336797dd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 05:59:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi en IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/23/are-programmers-hired-to-help-ai-learn-to-write-code-being-traitorous-to-software-developers-everywhere/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671801011ff20f10fe70607a/0x0.jpg?format=jpg&crop=2733,2049,x169,y0,safe&width=440",
        "date": "Wed, 23 Oct 2024 05:00:00 GMT"
    },
    {
        "title": "Tendances technologiques stratégiques pour 2025",
        "link": "https://www.forbes.com/sites/peterhigh/2024/10/23/gartners-top-10-strategic-technology-trends-for-2025/?ss=ai",
        "body": "Gartner Inc. a présenté les 10 principales tendances technologiques stratégiques pour 2025 lors de son symposium IT à Orlando. Ces tendances couvrent les avancées en matière d'IA, les nouveaux domaines de l'informatique et la synergie homme-machine. Les points clés pour l'IA sont : \n\n- L'IA agentique, qui permet aux logiciels de prendre des décisions et d'agir de manière autonome pour atteindre des objectifs définis par l'homme, avec une prévision d'atteindre 15 % des décisions quotidiennes d'ici 2028. \n- Les plateformes de gouvernance de l'IA, garantissant la fiabilité, la transparence et l'éthique des modèles et systèmes d'IA, ce qui augmentera la confiance des clients et la conformité réglementaire. \n- La sécurité contre la désinformation, qui devient de plus en plus importante avec la popularité croissante de l'IA générative, pour protéger les organisations et les individus des fausses informations en ligne. \n- L'informatique ambiante invisible, intégrant des capteurs dans les environnements quotidiens pour un suivi à faible coût et sans intervention humaine, avec un focus initial sur les défis logistiques. \n- L'informatique hybride, combinant le stockage, l'informatique et les solutions réseau pour résoudre de nouveaux problèmes et élargir les capacités de l'IA. \n- L'informatique énergétique, avec l'émergence de nouvelles technologies informatiques utilisant moins d'énergie pour les tâches d'IA et d'optimisation, réduisant ainsi l'empreinte carbone des organisations. \n\nCes tendances offrent des opportunités et des défis pour les leaders de l'IA, soulignant la nécessité d'innover de manière responsable et éthique tout en tirant parti des avancées technologiques pour améliorer la productivité et l'efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6718778bd366365d05e6acef/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 04:00:00 GMT"
    }
]