[
    {
        "title": "L'importance des données de qualité pour l'IA",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/12/20/data-is-not-the-fossil-fuel-of-ai/?ss=ai",
        "body": "L'article explore l'affirmation selon laquelle « les données sont le carburant fossile de l'IA, et nous les avons toutes utilisées ! ». Il remet en question cette idée en définissant ce que l'on appelle l'« écart d'entropie » : la différence entre la variabilité des modèles de formation et la complexité de l'intelligence humaine. Cet écart met en évidence le manque de correspondance entre les données de formation et la diversité des situations réelles. Pour combler cet écart, il faut des ensembles de données de meilleure qualité, plus riches en contexte et plus diversifiés, qui reflètent la complexité des tâches pour lesquelles l'IA est conçue. Contrairement aux combustibles fossiles, la rareté des données de qualité dépend du contexte et peut être atténuée par des méthodes telles que la génération de données synthétiques, l'augmentation des données et l'apprentissage par transfert. Les données générées par l'homme sont une ressource renouvelable pour l'IA, contrairement aux combustibles fossiles. Cependant, le véritable défi de l'IA ne réside pas dans l'épuisement des données, mais dans la rareté de données utiles et de qualité pour des tâches spécifiques. La préparation et le raffinage des données brutes sont essentiels pour en faire une ressource précieuse pour le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6765e3f5037ed3dfa62da541/0x0.png?format=png&width=440",
        "date": "Fri, 20 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Cybersécurité et l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/12/20/the-new-era-of-cybersecurity-harnessing-the-power-of-generative-ai/?ss=ai",
        "body": "L'IA générative transforme la cybersécurité, tant au niveau des menaces que des moyens de défense des organisations. L'enquête de CrowdStrike révèle un fort engouement pour l'innovation basée sur l'IA parmi les professionnels de la sécurité, mais souligne également les défis à relever pour une mise en œuvre efficace. L'enquête indique que plus de 80 % des répondants prévoient d'adopter des solutions d'IA générative ou l'ont déjà fait. Cette tendance reflète l'urgence de rester à jour face à des menaces de plus en plus sophistiquées. Les organisations privilégient les outils d'IA intégrés aux plateformes, qui simplifient les flux de travail et garantissent la conformité aux normes de gestion des données. Près de 76 % des répondants préfèrent les solutions d'IA sur mesure, spécifiquement conçues pour la cybersécurité, plutôt que les outils génériques. L'IA est considérée comme un multiplicateur de force pour les analystes humains, automatisant les tâches répétitives et leur permettant de se concentrer sur des défis plus complexes. Malgré ses avantages, l'adoption de l'IA générative présente des défis, notamment la crainte de la perte d'emplois et l'émergence de l'\"ombre de l'IA\", où les employés utilisent des outils d'IA non sanctionnés. La réussite de l'IA générative dépend d'une intégration réfléchie et de mesures de sécurité robustes, d'une politique claire et d'un accent mis sur l'amélioration des compétences humaines plutôt que sur leur remplacement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65fc4182ef3d48f802dddaa1/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Dec 2024 20:37:00 GMT"
    },
    {
        "title": "La guerre des talents en IA",
        "link": "https://www.theverge.com/2024/12/20/24326135/ai-talent-wars-databricks-interview",
        "body": "L'article se concentre sur la guerre des talents en IA, avec un financement record de 10 milliards de dollars pour Databricks, une entreprise d'IA. L'argent servira principalement à offrir une liquidité aux employés actuels et anciens, ce qui met en lumière l'importance de la rémunération dans l'industrie technologique. La demande pour les talents en IA, notamment les chercheurs capables de créer de nouveaux modèles pionniers, est élevée, et les entreprises comme OpenAI, Anthropic, Amazon, Google, Meta, xAI et Microsoft se font une concurrence féroce pour les recruter. Naveen Rao, VP de l'IA chez Databricks, estime que le bassin de talents pour les chercheurs de premier plan est limité, les comparant à des athlètes de haut niveau comme LeBron James. L'article aborde également l'opinion de Rao sur l'AGI, suggérant qu'il ne s'attend pas à ce qu'elle arrive bientôt, et discute de l'importance de construire des produits et de résoudre des problèmes commerciaux avec les LLM existants.",
        "image": "",
        "date": "Fri, 20 Dec 2024 20:26:08 GMT"
    },
    {
        "title": "Arm vs Qualcomm : La bataille juridique",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/20/arm-squares-off-against-qualcomm-day-4-closings--insights/?ss=ai",
        "body": "Le procès entre Arm et Qualcomm, deux géants des semi-conducteurs, est entré dans sa phase finale avec les plaidoiries et les délibérations du jury. Arm, le plaignant, a axé sa plaidoirie sur l'accord ALA de Nuvia, analysant en détail plusieurs sections et les comparant aux témoignages d'experts, notamment ceux de Qualcomm et de Nuvia. Qualcomm, le défendeur, a présenté un argument passionné, soulignant que la demande d'Arm entraînerait la destruction de la propriété intellectuelle (PI) qui a nécessité des efforts d'ingénierie considérables. Qualcomm a également fourni un calendrier des événements liés aux actions en justice et aux conceptions de processeurs de Nuvia et de Qualcomm. Le verdict du jury est attendu, mais le procès a déjà révélé des informations confidentielles sur les contrats, les feuilles de route et les communications internes des deux entreprises, offrant un aperçu rare de leur relation détériorée. Le verdict aura probablement un impact sur les futurs accords de licence technologique et pourrait accélérer le développement d'écosystèmes ISA alternatifs comme RISC-V.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6765aed1321360424a5a794f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Dec 2024 20:00:00 GMT"
    },
    {
        "title": "OpenAI dévoile ses nouveaux modèles de raisonnement o3 et o3-mini",
        "link": "https://www.theverge.com/2024/12/20/24326036/openai-o1-o2-o3-reasoning-model-testing",
        "body": "OpenAI a présenté en avant-première une nouvelle série de modèles de « raisonnement » de pointe, o3 et o3-mini, lors d'un événement spécial. Bien que les modèles ne soient pas encore disponibles pour le public, l'entreprise accepte les candidatures de la communauté de recherche pour les tester avant leur sortie officielle. o3 surpasse les performances de ses prédécesseurs, y compris dans des tests de codage et de programmation compétitive. Il a presque réussi l'un des concours de mathématiques les plus difficiles et a obtenu des résultats impressionnants dans des problèmes scientifiques de niveau expert. La fonctionnalité de raisonnement de o3 lui permet de résoudre des problèmes mathématiques et de raisonnement complexes, surpassant les autres modèles d'IA. OpenAI a également annoncé de nouvelles recherches sur l'alignement délibératif, qui oblige le modèle d'IA à traiter les décisions de sécurité de manière progressive, en évaluant activement si une demande de l'utilisateur correspond à ses politiques de sécurité. Les tests sur o1 ont démontré une meilleure conformité aux directives de sécurité par rapport aux modèles précédents, y compris GPT-4.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25636776/VST_0924_Site.jpg",
        "date": "Fri, 20 Dec 2024 18:55:59 GMT"
    },
    {
        "title": "La traduction en temps réel devient réalité avec les lunettes Meta Ray-Ban",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/20/universal-translator-in-meta-ray-bans-will-break-down-language-barriers/?ss=ai",
        "body": "Les lunettes Meta Ray-Ban offrent désormais une traduction en temps réel pour plusieurs paires de langues courantes, grâce à l'IA et au traitement du langage naturel. La technologie, développée par Meta (anciennement Facebook), convertit la parole en texte, l'envoie à un service de traduction basé sur le cloud, puis fournit une traduction audio ou textuelle instantanée. Cette fonctionnalité, ainsi que l'identification de chansons via Shazam, est disponible via une mise à jour pour les propriétaires existants ou comme nouvelle fonction pour les nouveaux acheteurs. EssilorLuxottica, la société mère de Ray-Ban, a qualifié le partenariat de \"jalon important\" dans sa quête pour faire des lunettes \"une passerelle vers le monde connecté\".",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67659bb12f12faf7c22f55d3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Google ajoute un mode IA à son moteur de recherche",
        "link": "https://www.theverge.com/2024/12/20/24325776/google-search-dedicated-ai-mode-gemini",
        "body": "Google prévoit d'ajouter un \"mode IA\" à son moteur de recherche, offrant ainsi une interface similaire à son chatbot IA Gemini. Ce mode sera accessible via un onglet situé à gauche des onglets existants (\"Tout\", \"Images\", \"Vidéos\" et \"Shopping\"). Lorsque les utilisateurs poseront une question en mode IA, Google affichera des liens vers des pages web connexes et une barre de recherche pour les questions de suivi. Cette fonctionnalité a été repérée dans une version bêta de l'application Google et du code suggérant que les utilisateurs pourront poser des questions vocalement. Cette annonce intervient alors qu'OpenAI a récemment intégré la recherche dans ChatGPT pour tous les utilisateurs, ce qui exerce une pression sur Google pour intégrer la recherche et l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016887/STK093_Google_02.jpg",
        "date": "Fri, 20 Dec 2024 14:22:58 GMT"
    },
    {
        "title": "L'avenir de l'IA : de la programmation linguistique à l'éthique de l'exploration spatiale",
        "link": "https://www.forbes.com/sites/alexknapp/2024/12/20/the-prototype-spacex-and-firefly-are-sending-science-to-the-moon/?ss=ai",
        "body": "Dans cette édition de The Prototype, nous explorons les avancées dans le domaine de la robotique et de l'intelligence artificielle, avec un focus particulier sur l'IA. Firefly Aerospace, une startup, a reçu un contrat de la NASA pour une mission lunaire visant à étudier la géologie lunaire. T-Robotics développe une couche logicielle, ActGPT, permettant aux utilisateurs de programmer des bras robotiques industriels en utilisant un langage naturel, sans connaissances en codage. Les chercheurs sud-coréens ont développé des robots magnétiques capables de travailler en essaim, comme des fourmis, et des anthropologues plaident pour une éthique de la préservation des artefacts humains dans l'espace. \n\nRésumé : \n\n- Firefly Aerospace, une startup, a reçu un contrat de la NASA pour une mission lunaire visant à étudier la géologie lunaire, avec un lancement prévu pour 2028. \n- T-Robotics développe une couche logicielle, ActGPT, qui permet aux utilisateurs de programmer des bras robotiques industriels en utilisant un langage naturel, sans connaissances en codage. L'objectif est de rendre la programmation des robots plus accessible et intuitive. \n- Les chercheurs sud-coréens ont développé des robots magnétiques capables de travailler en essaim, imitant le comportement des fourmis. Ces robots peuvent effectuer des tâches complexes en collaboration. \n- Des anthropologues plaident pour une éthique de la préservation des artefacts humains dans l'espace, y compris les engins spatiaux et les atterrisseurs, dans le cadre des missions futures sur Mars. \n- La newsletter aborde également d'autres sujets tels que les avancées en matière de FIV, l'inflation et son impact sur les startups biotech, la persistance de la grippe aviaire, le marché noir des terminaux Starlink en Iran, et les dernières nouvelles de l'exploration spatiale et des innovations médicales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6764db6f14bf7cc0cd54ca3d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "Le futur de la conduite autonome",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/12/20/robocars-2024-in-review-top-ten-stories-and-more/?ss=ai",
        "body": "L'année 2024 a été tumultueuse pour l'industrie de la conduite autonome, avec des succès pour Waymo et les acteurs chinois, des résultats mitigés pour d'autres, et des échecs pour certains des plus grands noms. Baidu, le leader chinois, revendique 75 000 trajets de robotaxis autonomes par semaine, se plaçant ainsi en deuxième position derrière Waymo. Les nouvelles techniques d'IA, en particulier les modèles linguistiques larges (LLM), ont été adoptées par de nombreuses équipes pour la prédiction et la planification, bien qu'elles aient également entraîné des comportements imprévus et des accidents. Apple a abandonné son projet Titan, tandis que Nuro, bien financé, a abandonné son projet de robot de livraison personnalisé pour se concentrer sur la concession de licences de sa technologie de conduite autonome. GM a mis fin aux efforts de robotaxis de Cruise, optant plutôt pour l'amélioration des outils ADAS pour ses voitures grand public. Waymo, quant à lui, a connu une croissance significative, effectuant 4 millions de trajets autonomes en 2024 et s'étendant à de nouveaux territoires. Tesla, bien qu'à la traîne en matière de sécurité, reste une carte sauvage avec un CEO imprévisible. Les acteurs chinois continuent de progresser, tandis que les startups poursuivent leur quête. L'industrie de la conduite autonome a connu des hauts et des bas en 2024, et 2025 s'annonce tout aussi intéressante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6764ea20c76bb43a355b8543/0x0.jpg?format=jpg&crop=2200,1914,x0,y275,safe&width=440",
        "date": "Fri, 20 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "L'argumentation avec l'IA generative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/20/for-the-holidays-let-generative-ai-chatgpt-argue-with-the-most-argumentative-people-that-you-know/?ss=ai",
        "body": "Résumé : \n\nCet article explore une approche innovante pour gérer les personnes excessivement argumentatives en les encourageant à argumenter avec l'IA generative. L'IA generative, comme ChatGPT, peut offrir un exutoire à leur comportement argumentatif, potentiellement les fatiguer et les amener à réfléchir sur leurs tendances excessives. L'argumentation avec l'IA peut servir de miroir, leur montrant l'impact de leur comportement. Bien que les résultats puissent varier, cette approche pourrait potentiellement les amener à modérer leur argumentation. L'article souligne également l'importance de la motivation sous-jacente et du style argumentatif des personnes hautement argumentatives, et fournit des conseils pour interagir avec elles. Enfin, il explore la possibilité d'utiliser l'IA generative pour aider ceux qui font face à des personnes argumentatives, en leur fournissant des stratégies et des suggestions pour gérer ces interactions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676506ce403cc5347a6df888/0x0.jpg?format=jpg&crop=2877,2158,x312,y0,safe&width=440",
        "date": "Fri, 20 Dec 2024 06:10:00 GMT"
    },
    {
        "title": "L'avenir de l'énergie avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/20/the-future-of-energy-how-shell-is-harnessing-ai-to-transform-the-energy-sector/?ss=ai",
        "body": "L'industrie de l'énergie est à un tournant historique, avec la nécessité de réduire les émissions tout en répondant à une demande énergétique croissante. Shell, un leader de longue date dans la production d'énergie, utilise l'IA pour transformer à la fois ses opérations traditionnelles et les solutions énergétiques futures. Dan Jeavons, vice-président de l'innovation numérique chez Shell, souligne que l'IA n'est pas une solution miracle, mais un outil puissant pour accélérer la transition énergétique et réduire les émissions de CO2. En collaboration avec NVIDIA, Shell a accéléré de manière spectaculaire les simulations énergétiques complexes, les rendant jusqu'à un million de fois plus rapides que les méthodes traditionnelles. Cette avancée permet une évaluation plus rapide des projets de capture et de stockage du carbone. Shell applique également l'IA à des programmes pratiques tels que l'identification de bio carburants et l'optimisation des investissements dans les énergies propres. L'entreprise a développé un cadre robuste pour démocratiser l'IA au sein de sa main-d'œuvre, permettant à des milliers d'employés de développer leurs propres solutions IA. Cette initiative de « développement citoyen » fonctionne dans un cadre structuré qui équilibre l'innovation avec la sécurité et la conformité, en utilisant un système de zonage sophistiqué pour catégoriser les applications IA en fonction des risques et de la complexité. Shell utilise également l'IA pour repenser le réseau électrique, gérer la complexité de la transition vers des sources d'énergie renouvelables distribuées et explorer des domaines de recherche fondamentaux tels que la capture et le stockage du carbone, les biocarburants et l'infrastructure des véhicules électriques. Enfin, Shell considère les centres de données comme des « pôles énergétiques » du futur, anticipant leur rôle de catalyseur dans l'électrification du secteur énergétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676512365af227505f395b61/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "Hollywood's AI Revolution",
        "link": "https://www.forbes.com/sites/charliefink/2024/12/19/moonvalleys-clean-ai-model-veo-bests-sora-higgsfields-reelmagic-more-cinematic-ai-videos/?ss=ai",
        "body": "Bryn Moser, fondateur de RYOT et PDG de XTR, dévoile sa nouvelle entreprise de production AI basée à Los Angeles. Asteria, la filiale d'IA de XTR, a acheté Late Night Labs et s'est associée à Moonvalley pour apporter le premier modèle d'IA éthique à Hollywood. Asteria a également annoncé un partenariat avec le cinéaste Paul Trillo. Google a présenté Veo 2, son dernier générateur de vidéos alimenté par l'IA, qui surpasse le modèle SORA d'OpenAI. Higgsfield a lancé ReelMagic, un outil de création de récits vidéo, et Pika a sorti son modèle Gen-AI 2.0. Minimax a lancé un nouveau modèle d'IA vidéo et Civitai a organisé un festival de cinéma avec des prix pour les meilleurs contenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676135108001a604ff1da713/0x0.jpg?format=jpg&crop=2000,1125,x0,y97,safe&width=440",
        "date": "Fri, 20 Dec 2024 01:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2448938_openai-o3-annonce-voici-le-futur-de-chatgpt",
        "body": "La compétition dans le domaine de l'IA s'accélère avec l'annonce d'OpenAI de son nouveau LLM o3, qui surpasse son prédécesseur et rivalise avec le modèle Gemini 2.0 de Google. o3 se distingue par sa capacité à approfondir sa réflexion avant de fournir une réponse, offrant ainsi des réponses plus précises, notamment pour les problèmes complexes. OpenAI introduit également l'alignement délibératif, une technologie de sécurité visant à rendre le modèle plus résistant aux tentatives de détournement. o3 n'est pas encore accessible au public, mais OpenAI prévoit de le mettre à disposition via un système de demandes pour les testeurs externes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/openai-1200x800-1-768x512.jpg?resize=200,200&key=54e2646d",
        "date": "Thu, 19 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Google Chrome lutte contre la fraude avec l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2447580_google-chrome-integre-une-ia-inedite-pour-proteger-vos-donnees-en-ligne",
        "body": "Google introduit une nouvelle fonctionnalité dans une version expérimentale de son navigateur Chrome, appelée Canary, qui utilise l'IA pour détecter les sites web frauduleux. Le système analyse le contenu et la mise en page des sites pour authentifier leur véracité et protéger ainsi les utilisateurs contre le hameçonnage. La fonctionnalité, nommée \"Client Side Detection Brand and Intent for Scam Detection\", est actuellement réservée aux développeurs, et aucune date de sortie publique n'a été annoncée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/chrome-canaryjpg-1200x566-1-768x362.jpg?resize=300,300&key=0f7d5c57",
        "date": "Thu, 19 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Erreurs d'IA d'Apple",
        "link": "https://www.frandroid.com/marques/2447562_apple-intelligence-accuse-de-menacer-le-journalisme-fiable-apres-avoir-invente-une-fake-news",
        "body": "L'IA d'Apple, Apple Intelligence, a récemment fait des erreurs en résumant des articles de presse, suscitant des critiques de la part de la BBC et de Reporters Sans Frontières (RSF). L'IA a affirmé à tort qu'un suspect d'un meurtre très médiatisé s'était suicidé, et dans un autre cas, a indiqué qu'un mandat d'arrêt avait été émis contre Benyamin Netanyahou. Ces erreurs soulèvent des inquiétudes quant à la fiabilité de l'IA dans la production d'informations. RSF appelle à un meilleur encadrement des systèmes d'IA et à la suppression de cette fonctionnalité par Apple.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2024/12/3cc60960c9b9c7a6dc6ea2bdabb4efc8.png?resize=198,198&key=6a082d6e",
        "date": "Thu, 19 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La transformation de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/12/19/openai-under-fire-backflip-3d-raises-30-million-gemini-ai-for-xr/?ss=ai",
        "body": "Le résumé : \n\nLa Cour suprême accepte d'entendre la contestation de TikTok concernant l'interdiction de la plateforme, soulevant des questions sur la liberté d'expression et la sécurité nationale. Meta rejoint Elon Musk dans une poursuite contre OpenAI, affirmant que sa transition vers une entreprise à but lucratif est dangereuse et va à l'encontre de ses engagements caritatifs précédents. Backflip, une startup d'IA, lève 30 millions de dollars pour son modèle d'IA capable de créer des objets 3D à partir de descriptions textuelles et d'images. Samsung et Google collaborent pour intégrer la technologie Gemini AI de Google dans l'Android XR OS de Samsung, améliorant ainsi les capacités AR/VR. Meta envisage de passer de l'Android de Google à son propre système d'exploitation Horizon pour ses appareils AR/VR, mais doit trouver un équilibre entre indépendance et praticité. Google présente Veo 2, son dernier générateur de vidéos alimenté par l'IA, qui surpasse les systèmes existants en termes de cohérence et de qualité. Enfin, un nouveau jeu de réalité mixte, \"Party Versus\", est annoncé pour le Quest 3, offrant une expérience sociale unique qui combine VR et interaction en personne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67649c99116c85e186ad2e9e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 21:59:00 GMT"
    },
    {
        "title": "Broadcom's AI Ambitions",
        "link": "https://www.forbes.com/sites/bethkindig/2024/12/19/this-is-not-broadcoms-nvidia-moment-yet/?ss=ai",
        "body": "Broadcom's stock a connu une hausse de 35 % en deux jours malgré des résultats médiocres au quatrième trimestre, grâce aux prévisions optimistes de la direction concernant le marché adressable en 2027. Bien que Broadcom ait manqué de peu les estimations de revenus et que ses prévisions pour le premier trimestre soient légèrement supérieures aux attentes, le marché a confirmé que la dynamique pour les actions liées à l'IA reste positive en 2025. La valeur de l'action a augmenté de 25 % grâce aux commentaires de la direction sur le marché adressable de ses deux principaux segments liés à l'IA : les puces sur mesure et la mise en réseau. Bien que Broadcom ait donné aux investisseurs de quoi rêver, cette hausse n'est pas son \"moment Nvidia\", malgré les similitudes avec la hausse spectaculaire du cours de l'action Nvidia en 2023. Broadcom a déclaré une stagnation de ses revenus liés à l'IA d'un trimestre à l'autre, et la croissance annuelle de 200 % est une vieille nouvelle. Parmi les géants de l'IA, Broadcom est la seule entreprise à afficher une croissance irrégulière, avec des prévisions de croissance trimestrielle de seulement 3 % pour le début de l'exercice 2025. Cet article compare la performance de Broadcom à celle de Nvidia, soulignant que Broadcom fait face à des défis tels que les tarifs douaniers, une concurrence intense et une dépendance plus importante vis-à-vis de la Chine. Bien que Broadcom ait un potentiel dans le marché de l'IA, notamment dans la mise en réseau et les puces sur mesure pour les hyperscaleurs, il lui reste encore à prouver qu'il peut maintenir sa promesse et justifier sa prime par rapport au leader incontesté de l'IA, Nvidia, qui s'apprête à lancer ses systèmes Blackwell au premier trimestre 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676463418daf4fd58ed63a35/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 21:05:00 GMT"
    },
    {
        "title": "Waymo Safety Report",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/12/19/waymo--swissre-show-impressive-new-safety-data/?ss=ai",
        "body": "Waymo, une entreprise de voitures autonomes, a publié une étude sur la sécurité de ses véhicules, réalisée par la société de réassurance SwissRe. L'étude a porté sur les 25 millions de miles parcourus en mode autonome par Waymo et a comparé les incidents pouvant entraîner des réclamations à ceux de conducteurs humains sur des routes similaires. Les résultats montrent que les véhicules Waymo ont enregistré 88 % de réclamations pour dommages matériels et 92 % de réclamations pour blessures en moins que la moyenne des conducteurs humains. Même par rapport aux conducteurs de voitures neuves équipées de dispositifs de sécurité avancés, les véhicules Waymo ont obtenu de meilleurs résultats, avec 86 % de réclamations pour dommages matériels et 90 % de réclamations pour blessures en moins. Bien que l'étude ne se concentre pas spécifiquement sur les conducteurs de VTC, les données suggèrent que ces derniers ont des taux d'accidents plus élevés que la moyenne, ce qui signifie que la présence des véhicules Waymo sur les routes améliore la sécurité routière globale. L'article souligne également l'importance d'une évaluation indépendante de la sécurité par des tiers, tels que des compagnies d'assurance, pour aider les régulateurs à prendre des décisions éclairées et encourager le développement de technologies de conduite autonome sûres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67633f48cb3cfe53f0caaf06/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Instagram's AI Video Editing Tools",
        "link": "https://www.theverge.com/2024/12/19/24325015/instagram-ai-video-editing-tool-meta-movie-gen-teaser",
        "body": "Instagram prévoit d'introduire une fonctionnalité d'édition vidéo basée sur l'IA générative l'année prochaine, permettant aux utilisateurs de modifier divers aspects de leurs vidéos. Cette fonctionnalité, alimentée par le modèle Movie Gen AI de Meta, vise à fournir aux créateurs des outils pour transformer leur contenu sans compétences poussées en édition vidéo. Les utilisateurs pourront effectuer des ajustements via une simple invite de texte, modifiant ainsi leur apparence, leur environnement, ou ajoutant de nouveaux objets à la scène. Bien que les aperçus semblent impressionnants, avec des insertions d'éléments d'arrière-plan et de vêtements qui ne se déforment pas de manière peu naturelle lors de mouvements rapides, il reste à voir si les résultats finaux seront à la hauteur des attentes, comme ce fut le cas avec le modèle Sora d'OpenAI. Meta n'a pas encore annoncé de date de sortie pour Movie Gen, mais Instagram sera la première plateforme à utiliser ce modèle texte-vers-vidéo.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25797424/Instagram_AI_video_editor_teaser.jpg",
        "date": "Thu, 19 Dec 2024 15:39:20 GMT"
    },
    {
        "title": "La révolution de la mode grâce à l'IA",
        "link": "https://www.forbes.com/sites/karineldor/2024/12/19/gab-waller-is-revolutionizing-fashion-with-ai-powered-platform-sourced-by-with-stockx-exec-as-cto/?ss=ai",
        "body": "L'article présente l'histoire de Gab Waller, fondatrice de SourcedBy, une plateforme révolutionnaire qui utilise l'IA pour transformer l'industrie de la mode en rationalisant le processus de sourcing. \n\nGab Waller, pionnière dans le sourcing de mode, a créé une entreprise florissante en trouvant des articles de mode très demandés et épuisés pour une clientèle prestigieuse. La demande pour ses services a augmenté, mais le processus de gestion des demandes est devenu laborieux et manuel. Waller a alors eu l'idée de créer Sourced By, une plateforme tout-en-un qui centralise tout le parcours de sourcing, avec une fonctionnalité IA pour reconnaître les articles téléchargés.\n\nLa plateforme utilise l'IA pour rationaliser les opérations backend, tout en préservant la connexion humaine essentielle à l'expérience de sourcing. Scott Davis, ancien ingénieur de StockX, a rejoint l'équipe en tant que CTO, mettant en avant la synergie entre StockX et Sourced By dans la recherche de produits rares et uniques.\n\nWaller prévoit que la plateforme augmentera considérablement le taux de réussite de ses demandes de sourcing, qui est actuellement de 30%. De plus, elle croit que la technologie de SourcedBy peut être appliquée à d'autres industries. L'impact potentiel de l'IA dans l'industrie de la mode est énorme, avec des opportunités dans l'exploration de nouvelles frontières technologiques. La réputation de Waller en tant qu'innovatrice dans la mode et la technologie est solidifiée par sa reconnaissance récente dans la liste Glossy des leaders qui ont façonné l'industrie de la mode et de la beauté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762c36ca196e3cbd5d6246d/0x0.jpg?format=jpg&crop=1678,1119,x0,y182,safe&width=440",
        "date": "Thu, 19 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : opportunités et écueils",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/19/ethan-mollick-presents-15-ways-to-use-ai/?ss=ai",
        "body": "L'article résume un podcast de AI Daily Brief animé par Nathaniel Whittemore, qui passe en revue un essai d'Ethan Mollick, un éducateur et auteur notable du MIT. L'essai, intitulé \"15 fois où utiliser l'IA, et 5 fois où ne pas l'utiliser\", explore les cas d'utilisation de l'IA dans les entreprises. Voici un résumé des points clés :\n\n- Cas d'utilisation n°1 : L'IA est utile lorsque le travail exige une grande quantité d'idées ou de solutions, car elle peut en générer un grand nombre en un instant.\n- Cas d'utilisation n°2 : L'IA peut soutenir et habiliter les experts humains, en résolvant même certains problèmes de niveau doctoral.\n- Cas d'utilisation n°3 : L'IA est appropriée pour les tâches à faible risque d'erreur, où les conséquences des erreurs sont minimes.\n- Cas d'utilisation n°4 : L'IA peut rationaliser les tâches fastidieuses, telles que la conversion de fichiers PDF en fichiers texte et vice versa.\n- Cas d'utilisation n°5 : L'IA peut aider à surmonter les obstacles et à éviter la procrastination en fournissant une impulsion pour terminer les tâches.\n- Cas d'utilisation n°6 : L'IA peut surpasser les performances humaines, même celles des meilleurs experts, ce qui en fait un assistant efficace.\n- Cas d'utilisation n°7 : L'IA peut aider à fournir un contexte et des détails supplémentaires pour une tâche, en répondant à de nombreuses questions en temps réel.\n- Cas d'utilisation n°8 : L'IA est utile lorsque le travail exige de la variance, en fournissant de nombreuses solutions créatives.\n- Cas d'utilisation n°9 : L'IA s'est avérée extrêmement utile pour de nombreuses tâches, notamment la programmation et la recherche.\n- Cas d'utilisation n°10 : L'IA peut confirmer ou remettre en question les idées, agissant comme un destinataire hostile, amical ou naïf.\n- Cas d'utilisation n°11 : L'IA peut servir de cofondateur virtuel, offrant un mentorat et produisant des documents commerciaux.\n- Cas d'utilisation n°12 : L'IA peut fournir des perspectives spécifiques, ce qui est utile lorsque vous avez besoin d'un point de vue particulier.\n- Cas d'utilisation n°13 : L'IA peut aider à automatiser les tâches répétitives et sans but, permettant aux humains de se concentrer sur des tâches plus précieuses.\n- Cas d'utilisation n°14 : L'IA peut servir de deuxième opinion, en analysant les données et en tirant des conclusions indépendantes.\n- Cas d'utilisation n°15 : L'IA est supérieure aux humains dans de nombreuses tâches, et cette catégorie devrait croître rapidement.\n\nMollick identifie également cinq cas où l'IA ne devrait pas être utilisée, notamment lorsque la synthèse d'idées est nécessaire, lorsque la précision est cruciale, lorsque les conséquences de l'échec sont graves, lorsque l'effort fait partie de l'objectif et lorsque la complexité est souhaitable. Whittemore suggère que la compréhension de ces cas d'utilisation et des limites de l'IA fera partie de la pédagogie de l'enseignement aux nouvelles générations sur l'utilisation responsable et efficace de ces outils puissants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67643167304bc907638dce75/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 14:45:00 GMT"
    },
    {
        "title": "Copilot Plus : l'IA de Microsoft pour la traduction en direct et la mémorisation",
        "link": "https://www.theverge.com/2024/12/19/24324932/microsoft-live-translation-intel-amd-copilot-plus-pcs",
        "body": "Microsoft déploie actuellement une fonctionnalité de traduction en direct sur les PC Copilot Plus équipés de processeurs Intel et AMD. Cette fonctionnalité permet de sous-titrer en anglais des contenus audio dans plus de 44 langues. La traduction en direct, initialement lancée sur les PC Copilot Plus avec processeur Qualcomm, fonctionne avec tout type de contenu audio, des vidéos YouTube aux conférences en ligne. Parallèlement, Microsoft teste également « Recall », une fonctionnalité de capture de l'activité sur les PC Copilot Plus, permettant aux utilisateurs de retrouver facilement des informations spécifiques. Enfin, une mise à jour de la traduction en direct est également déployée sur les PC Copilot Plus avec Qualcomm, offrant désormais la possibilité de traduire certaines langues en chinois simplifié.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1081/2400x1600/filters:focal(960x541:961x542):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25470856/Copilot_PC_Hero.jpg",
        "date": "Thu, 19 Dec 2024 14:13:40 GMT"
    },
    {
        "title": "Transformer l'essai",
        "link": "https://www.forbes.com/sites/selk/2024/12/19/5-new-years-resolutions-for-ceos-in-an-ai-world/?ss=ai",
        "body": "Les PDG qui se concentreront sur les données, la stratégie et la mise à l'échelle de l'IA en 2025 en tireront les plus grands avantages. Voici cinq résolutions pour les dirigeants qui souhaitent tirer parti de l'IA pour transformer leur entreprise :\n\n1. « Data January » : commencez l'année en vous concentrant sur la santé de vos données, en éliminant les mauvaises habitudes et en auditant votre approche de la gouvernance des données.\n\n2. Exploitez vos données non structurées : utilisez l'IA pour accéder à ces données et en tirer des informations précieuses pour améliorer vos processus et prises de décision.\n\n3. Comprendre les flux de travail agentiques : familiarisez-vous avec les flux de travail automatisés et leur fonctionnement pour pouvoir les mettre à l'échelle et les gérer de manière responsable.\n\n4. Unir stratégie et technologie : assurez-vous que vos dirigeants commerciaux et technologiques travaillent ensemble pour intégrer l'IA à vos processus et offres.\n\n5. Investir dans l'architecture IA scalable : évitez les projets pilotes abandonnés en investissant dans l'architecture IA scalable et les opérations de Machine Learning (MLOps) pour rationaliser le déploiement et la gestion des modèles IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676322c167cd030e3367deb0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "L'année de l'IA : les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration spatiale",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/19/6-revolutionary-tech-developments-that-defined-2024/?ss=ai",
        "body": "Résumé : 2024 a été une année marquante pour le rôle de l'IA dans les processus démocratiques mondiaux, avec des élections majeures en Inde et aux États-Unis. Les équipes de campagne ont utilisé l'IA pour l'analyse et la mobilisation des électeurs, améliorant la participation démocratique tout en créant de nouveaux défis pour l'intégrité électorale. La guerre en Ukraine a été définie par une technologie de pointe, y compris la reconnaissance faciale pour identifier les crimes de guerre. Les progrès dans la capture du carbone et le stockage de l'énergie ont offert de nouvelles solutions pour l'urgence climatique. Dans l'espace, SpaceX a réussi à attraper sa fusée Starship et l'Inde a atterri sur la lune. Les records de l'informatique quantique ont été battus, avec un potentiel révolutionnaire pour la cryptographie et l'optimisation. Enfin, une percée en biotechnologie a conduit à un traitement du cancer personnalisé approuvé par la FDA. L'IA et les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763cd59c9298f001297ed4f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 07:00:00 GMT"
    }
]