[
    {
        "title": "Sécurité de l'IA : les enjeux et les défis",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/21/do-no-harm-build-ai-safely/?ss=ai",
        "body": "Bien que l'expression « votre hypothèse est aussi bonne que la mienne » résume souvent l'attitude du public en matière de sécurité de l'IA, des experts travaillent discrètement sur cette question cruciale. L'un des principaux enjeux est d'adopter le slogan « d'abord, ne pas nuire » lors de l'utilisation de ces technologies puissantes. Les discussions récentes soulignent les risques associés à l'IA, allant des biais algorithmiques affectant l'accès au logement et à l'emploi aux implications géopolitiques de la domination technologique. Les intervenants soulignent la nécessité d'une gouvernance mondiale de l'IA, mettant en garde contre les dangers subtils et écrasants de l'IA. Ils soulignent également l'importance de mesurer et de surveiller en permanence les résultats de l'IA pour éviter les biais et protéger les moyens de subsistance, la liberté et la vie des personnes. Enfin, ils discutent de l'enthousiasme pour l'IA, comparant les modèles d'IA à des « bébés tigres », et soulignent la nécessité d'une réflexion responsable sur le développement de l'IA, des logiciels et des entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682ce888afc11ce0d9cb06d6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 May 2025 15:00:00 GMT"
    },
    {
        "title": "Réinventer la sécurité économique avec l'IA quantique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/21/humanitys-next-leap-quantum-ai-ubi-and-a-fair-chance-for-all/?ss=ai",
        "body": "Le concept de revenu de base universel (RBU) est un sujet de débat de longue date, avec des partisans qui y voient un moyen de réduire significativement l'insécurité financière et des critiques qui soulignent les défis logistiques et financiers de sa mise en œuvre à l'échelle mondiale. Cependant, avec la convergence de l'intelligence artificielle (IA) et de l'informatique quantique, la viabilité du RBU à l'échelle mondiale pourrait devenir une réalité tangible. L'IA, avec sa capacité à traiter de vastes quantités de données et à découvrir des informations complexes, et l'informatique quantique, avec sa capacité à effectuer des calculs complexes et à explorer de multiples possibilités simultanément, se complètent pour créer l'IA quantique. Cette synergie pourrait révolutionner la gestion des ressources, l'optimisation et la modélisation économique, rendant le RBU plus abordable et adaptable. L'IA quantique pourrait optimiser l'allocation des ressources mondiales, éliminer les inefficacités et promouvoir l'équité et la transparence. Au-delà des avantages économiques, l'IA quantique pourrait également avoir un impact positif sur la psychologie humaine, la créativité, le développement personnel et la cohésion sociale. Sur le plan philosophique, il s'agit d'une réimagination de la gouvernance et des structures économiques, plaçant le bien-être humain et la durabilité au premier plan.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682cf0fc30f9c33e33843fbe/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 May 2025 12:29:00 GMT"
    },
    {
        "title": "La réaction surnaturelle à l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/21/managing-population-level-supernatural-reactions-when-ai-finally-attains-artificial-general-intelligence/?ss=ai",
        "body": "Bien que l'AGI n'ait pas encore été atteinte, il est important de considérer la possibilité que certains attribuent son avènement à des forces surnaturelles ou magiques. Cette croyance pourrait conduire certaines personnes à adorer l'AGI, ce qui pourrait entraîner des actions nuisibles. Pour éviter cela, il est nécessaire de reconnaître la possibilité d'une telle réaction et de prendre des mesures pour y faire face. La simple affirmation que l'AGI est basée sur des bits et des octets pourrait ne pas être suffisante pour dissiper ces impressions erronées, car elle pourrait alimenter les théories du complot. Au lieu de cela, nous devons anticiper et nous préparer aux réactions potentielles, y compris la possibilité d'une réaction surnaturelle, pour minimiser les impacts négatifs sur la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b951fd5290446e930af4b6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir des interfaces web : l'intégration de l'IA conversationnelle",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/05/21/microsoft-launches-nlweb-to-simplify-website-agent-interactions/?ss=ai",
        "body": "Microsoft a présenté NLWeb à Build 2025, une nouvelle fonctionnalité permettant aux développeurs d'intégrer facilement des capacités d'IA conversationnelle à leurs sites web. NLWeb est un projet open source qui permet aux sites web d'interagir à la fois avec les utilisateurs humains et les agents IA via des interfaces langage naturel, marquant un changement fondamental par rapport aux innovations précédentes axées sur les éléments visuels. NLWeb offre un schéma et un protocole standard pour ajouter une expérience utilisateur conversationnelle à n'importe quel site web, fonctionnant avec divers modèles IA et bases de données de vecteurs. Il réduit considérablement la complexité de la mise en œuvre et fournit des outils pour traiter les données structurées de différents formats. Plusieurs organisations ont déjà adopté NLWeb, démontrant sa polyvalence dans différents types de contenu web et modèles économiques. L'impact de NLWeb dépendra de son taux d'adoption, offrant aux sites web riches en informations un avantage compétitif grâce à une meilleure découvrabilité et des capacités d'interaction avec les systèmes IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682d66c801078c84cac43268/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 May 2025 05:40:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://www.instagram.com/reel/DJ5QA9Lyoca/",
        "body": "Résumé : \n\nL'éthique de l'IA est un sujet crucial qui gagne en importance à mesure que l'intelligence artificielle se répand dans divers secteurs. Cet article fournit un guide complet sur l'éthique de l'IA pour les entreprises, couvrant divers aspects tels que l'explication des systèmes d'IA, la protection des données, l'équité et la non-discrimination, ainsi que la responsabilité et la transparence. Il souligne l'importance de développer des pratiques éthiques robustes pour maintenir la confiance des consommateurs et éviter les conséquences indésirables. \n\nL'article commence par souligner la nécessité pour les entreprises de comprendre les systèmes d'IA qu'elles déploient, y compris leurs forces et faiblesses. Il met en évidence l'importance de la protection des données et de la vie privée, suggérant des mesures telles que le cryptage, l'anonymisation et l'obtention du consentement éclairé. Le document aborde ensuite les problèmes d'équité et de non-discrimination, garantissant que les systèmes d'IA ne perpétuent pas les préjugés et ne discriminent pas certains groupes. \n\nLes entreprises sont encouragées à adopter une culture de la responsabilité et de la transparence, à expliquer leurs processus de prise de décision basés sur l'IA et à fournir des recours en cas d'erreurs ou de préjudices. L'article souligne également la nécessité d'une surveillance humaine significative, garantissant que les humains restent dans la boucle pour superviser les systèmes d'IA et intervenir si nécessaire. Enfin, il aborde les considérations éthiques dans le développement de l'IA, y compris l'importance de la diversité et de l'inclusion dans les équipes d'IA, ainsi que la nécessité de prendre en compte les conséquences potentielles à long terme du déploiement de l'IA. \n\nEn conclusion, l'article fournit un aperçu complet des considérations éthiques que les entreprises doivent prendre en compte lors de l'adoption de l'IA. En suivant ces directives, les entreprises peuvent développer des pratiques d'IA éthiques, protéger les intérêts des parties prenantes et promouvoir une utilisation responsable et bénéfique de l'IA.",
        "image": "",
        "date": "Wed, 21 May 2025 00:12:36 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/IMG_2904.jpg?quality=90&strip=all&crop=0,0,100,100",
        "body": "Résumé : \n\nLa course mondiale à la domination dans le domaine de l'intelligence artificielle (IA) est en plein essor, avec des pays investissant massivement dans cette technologie. La Chine et les États-Unis sont les leaders actuels, mais d'autres pays comme le Canada, le Royaume-Uni, la France et l'Inde augmentent rapidement leurs capacités en IA. La course à l'IA est motivée par le potentiel énorme de cette technologie dans divers secteurs, tels que la santé, les transports, la défense et l'éducation. Les pays investissent dans la recherche, le développement de talents et l'infrastructure nécessaire pour soutenir l'IA. La collaboration entre les secteurs public et privé est essentielle, et les entreprises technologiques jouent un rôle crucial dans la formation de partenariats avec les gouvernements. La course à l'IA soulève également des questions éthiques et sociales, et les pays doivent trouver un équilibre entre l'innovation et la protection de la vie privée, ainsi que la sécurité. Les normes et réglementations internationales sont en cours de développement pour gérer l'impact de l'IA sur la société. La course à la domination de l'IA aura un impact profond sur l'économie mondiale et la géopolitique, et les pays qui investissent et innovent avec succès dans ce domaine en récolteront les avantages.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/IMG_2904.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 23:07:19 GMT"
    },
    {
        "title": "OpenAI s'associe à Jony Ive pour créer des appareils IA révolutionnaires",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2622953_65-milliards-de-dollars-pour-amener-lia-encore-plus-loin-openai-va-lancer-des-produits-des-produits-et-des-produits",
        "body": "Résumé : OpenAI, l'entreprise derrière ChatGPT, rachète la startup Io, fondée par l'ancien designer d'Apple, Jony Ive, pour 6,5 milliards de dollars. Cette acquisition, la plus importante de l'histoire d'OpenAI, vise à développer une gamme d'appareils intégrant l'IA. Jony Ive, accompagné d'autres anciens designers d'Apple, collaborera avec Sam Altman, patron d'OpenAI, pour créer de multiples appareils exploitant pleinement le potentiel de l'IA. Cette annonce suggère un futur smartphone sans écran et 100 % ChatGPT, promettant une révolution comparable à celle de l'iPhone. L'accord devrait être finalisé cet été, sous réserve de l'approbation des autorités de régulation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/openai-1200x675-1-768x432.jpg?resize=169,169&key=739e0afd",
        "date": "Tue, 20 May 2025 23:00:00 GMT"
    },
    {
        "title": "Android XR : l'avenir des lunettes connectées",
        "link": "https://www.frandroid.com/marques/google/2621637_gemini-a-ete-lingredient-magique-sur-android-xr",
        "body": "Google se prépare à lancer une nouvelle plateforme pour lunettes connectées, Android XR, en tirant les leçons des échecs passés des Google Glass. Juston Payne, directeur du Product Management d'Android XR, explique que le contexte est désormais différent, avec un hardware amélioré et un écosystème logiciel plus attrayant. La plateforme tire parti de l'IA Gemini de Google pour le contrôle vocal et l'accès mains libres aux applications Android classiques. Android XR est adaptable, fonctionnant à la fois sur des casques VR et des lunettes connectées, avec ou sans écrans. Google vise à créer des lunettes connectées attrayantes et confortables, tout en exploitant les ressources du smartphone pour prolonger l'autonomie de la batterie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/android-xr-google-io-2025-1200x900-1-768x576.jpg?resize=225,225&key=af857093",
        "date": "Tue, 20 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google Gemini : une IA conversationnelle pour les voitures",
        "link": "https://www.frandroid.com/marques/volvo/2622003_volvo-annonce-larrivee-de-gemini-dans-ses-voitures-voici-a-quoi-sattendre",
        "body": "Google annonce l'intégration de son IA Gemini dans les voitures, en partenariat avec Volvo. Gemini est une IA conversationnelle capable de comprendre et de répondre à diverses demandes, comme envoyer des messages, rechercher des destinations ou traduire des messages. Elle peut également suggérer des arrêts en fonction des goûts de l'utilisateur et analyser sa boîte de réception pour retrouver des informations. Lors de la conférence Google I/O, l'entreprise a présenté \"Gemini Live\", une fonctionnalité permettant aux conducteurs d'avoir des conversations avec l'IA pour structurer leurs idées ou obtenir des résumés d'actualité personnalisés. Volvo sera le premier constructeur à intégrer Gemini dans ses véhicules en 2025, suivi par d'autres marques comme Renault et Honda.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/305713-volvo-ex90-1200x900-1-768x576.jpg?resize=225,225&key=f0026418",
        "date": "Tue, 20 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google I/O 2025 : Les dernières nouveautés",
        "link": "https://www.theverge.com/news/671244/shorter-and-longer-notebooklm-ai-podcasts#comments",
        "body": "Résumé : \n\nGoogle I/O 2025 a présenté diverses annonces et nouveautés. Parmi les points importants pour le domaine de l'IA, on retrouve :\n\n- La fonctionnalité NotebookLM propose désormais des résumés audio de différentes longueurs (5, 10 ou 20 minutes) pour s'adapter aux préférences des utilisateurs.\n- La newsletter hebdomadaire de David Pierce, conçue en collaboration avec The Verge, offre un aperçu complet des téléchargements, vidéos, lectures et contenus audio pertinents pour les personnes intéressées par l'univers de Vox Media.\n\nCes mises à jour soulignent l'accent mis par Google sur la personnalisation et l'accessibilité de ses produits, en particulier dans le domaine de l'IA et du traitement du langage naturel.",
        "image": "",
        "date": "Tue, 20 May 2025 22:09:42 GMT"
    },
    {
        "title": "La Vérité",
        "link": "https://www.theverge.com/ai-artificial-intelligence/670510/chicago-sun-times-ai-generated-reading-list#comments",
        "body": "Le Chicago Sun-Times a publié par erreur des recommandations de livres pour l'été, incluant de faux titres générés par l'IA et attribués à de vrais auteurs. L'incident soulève des questions sur l'intégrité éditoriale et la responsabilité des médias dans la vérification des contenus, en particulier lorsqu'il s'agit de contenu tiers. L'article mentionne également l'utilisation de l'IA par un écrivain, qui admet ne pas avoir vérifié les sources citées, ce qui a conduit à inclure des experts et des publications fictifs. Cet événement met en lumière les défis auxquels sont confrontés les médias traditionnels en matière de contenu généré par l'IA, et souligne l'importance de mettre en place des politiques claires pour garantir l'exactitude et la transparence des informations publiées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK149_AI_Writing.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 21:45:17 GMT"
    },
    {
        "title": "La course à l'intelligence artificielle : une nouvelle ère de domination mondiale",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/20/what-the-us-saudi-partnership-really-means-for-the-future-of-ai/?ss=ai",
        "body": "Le 13 mai 2025, le président américain Donald Trump est arrivé en Arabie Saoudite accompagné de dirigeants de grandes entreprises technologiques, dont Nvidia, OpenAI, AMD et Tesla. Cette visite a mis en lumière l'importance croissante de l'intelligence artificielle (IA) dans la géopolitique mondiale et a été l'occasion d'annoncer des investissements croisés de 600 milliards de dollars entre les États-Unis et l'Arabie Saoudite dans des secteurs clés tels que l'IA, l'infrastructure cloud, l'énergie et l'aérospatiale. \n\nL'Arabie Saoudite a dévoilé sa stratégie avec le lancement de Humain, une nouvelle entreprise d'IA soutenue par le Fonds Public d'Investissement du pays et présidée par le prince héritier Mohammed ben Salmane. En partenariat avec Nvidia et AMD, Humain vise à faire du royaume une superpuissance régionale de l'IA. L'entreprise construira des centres de données IA de haute capacité, développera et déploiera des modèles IA souverains, y compris des LLMs en langue arabe, et gérera l'infrastructure cloud pour soutenir le développement de l'IA dans divers secteurs. \n\nGoogle Cloud a également annoncé un investissement conjoint de 10 milliards de dollars avec le Fonds Public d'Investissement pour construire un hub IA mondial à Dammam, en partenariat avec Humain. Ce hub vise à fournir des capacités IA avancées aux entreprises de la région Moyen-Orient et Afrique du Nord (MENA), à créer des milliers d'emplois et à étendre l'influence américaine dans le domaine de l'IA à l'étranger. \n\nL'Arabie Saoudite prévoit également de former 20 000 spécialistes de l'IA d'ici 2030, ce qui en fait l'un des rares pays à développer activement une main-d'œuvre à grande échelle prête pour l'IA. Ces initiatives indiquent un mouvement calculé pour posséder toute la pile technologique de l'IA - puissance de calcul, modèles et données - à l'intérieur de ses frontières. \n\nLes États-Unis, quant à eux, ne se contentent pas d'exporter des puces en Arabie Saoudite, mais cherchent à influencer et à dominer la course à la suprématie en matière d'IA, alors que la Chine accélère également ses efforts dans ce domaine. Les entreprises américaines comme AMD, Oracle, Salesforce et Uber ont engagé des investissements conjoints de 80 milliards de dollars dans les deux pays. \n\nCependant, certains s'inquiètent de la décision de l'administration Trump de lever les restrictions à l'exportation de puces IA avancées pour Humain en Arabie Saoudite et G42 aux Émirats arabes unis, ce qui pourrait potentiellement donner à la Chine un accès sans restriction à des technologies de pointe et éroder l'avantage technologique à long terme des États-Unis. \n\nLes experts en géopolitique et en IA soulignent que ces partenariats introduisent de nouvelles dépendances à long terme et que la domination d'un pays dans le domaine de l'IA dans le Golfe pourrait avoir une influence disproportionnée sur la gouvernance numérique régionale, les flux de données et l'accès aux plateformes. \n\nEn conclusion, la course à l'IA donne naissance à une nouvelle ère de domination mondiale, où les pays qui maîtrisent cette technologie posséderont l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682ae799c6d24c383edcf4ea/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 21:15:00 GMT"
    },
    {
        "title": "La révolution de la recherche Google avec l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/05/20/the-prompt-googles-new-ai-mode/?ss=ai",
        "body": "Google annonce un nouveau mode IA pour son moteur de recherche, offrant une fonctionnalité de chatbot permettant aux utilisateurs d'obtenir des réponses générées par l'IA. Cette fonctionnalité, accessible via un nouvel onglet, suit le lancement controversé des aperçus IA de l'entreprise. Le mode IA de Google offrira plus que de simples informations, en permettant également de réserver des vols, d'acheter des billets et de proposer des produits. L'article aborde également des sujets tels que les hallucinations de l'IA, avec l'exemple récent du chatbot de Elon Musk, Grok, qui a fait des déclarations violentes non sollicitées. Il mentionne également une fraude musicale impliquant l'IA, l'essor des applications de prise de notes basées sur l'IA comme Granola, et les défis de la construction d'agents IA complexes. Glean, une startup valorisée à 4,6 milliards de dollars, propose une suite d'agents IA pré-programmés pour des tâches de bureau quotidiennes. L'article se conclut par la discussion sur HeyGen, une startup d'avatars vidéo IA, et l'utilisation de l'IA par le Chicago Sun-Times pour générer un guide de lecture.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682cf4f7b646057e48ff8422/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'automatisation avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/20/google-geminis-agent-mode-and-project-mariner-shows-the-future-of-ai-agents/?ss=ai",
        "body": "Google a annoncé lors de sa conférence Google I/O 2025 les derniers développements de Project Mariner, un agent IA de nouvelle génération capable d'effectuer des tâches d'automatisation et de naviguer sur le web comme un assistant exécutif numérique. Intégré au nouveau mode Agent de l'application Gemini, Project Mariner marque une évolution rapide de l'automatisation basée sur l'IA, avec des agents IA et des approches d'IA agentique. Le PDG de Google, Sundar Pichai, définit les agents comme des systèmes combinant l'intelligence de modèles IA avancés avec l'accès à des outils pour agir au nom de l'utilisateur et sous son contrôle. Project Mariner, issu des recherches de DeepMind de Google, vise à agir directement au nom de l'utilisateur en comprenant et en manipulant le contenu web, en effectuant des actions telles que le clic, le défilement et le remplissage de formulaires comme le ferait une personne. Il utilise des modèles vision-langage avancés pour interpréter non seulement le texte, mais également des éléments visuels tels que des boutons, des graphiques et des images. Cette multimodalité native, la capacité de Mariner à traiter et agir sur des entrées multimédias mixtes, le distingue des autres assistants IA. La nouvelle fonctionnalité « Teach and Repeat » permet aux utilisateurs de montrer une action une seule fois, comme remplir un formulaire de voyage complexe, et Mariner reproduira la séquence dans des contextes similaires. Il peut même gérer plusieurs tâches en parallèle, jusqu'à 10 tâches simultanées dans cette dernière version, lui permettant de comparer et de réserver des options de voyage ou de filtrer des données sur des applications web. \n\nLe mode Agent de Google, désormais disponible dans l'application Gemini pour les abonnés Ultra, est l'interface qui rend Mariner véritablement utile. Les utilisateurs peuvent demander à Gemini de « trouver des appartements de deux chambres pour moins de 2 500 $ avec buanderie près du centre-ville d'Austin » et il exécutera la recherche, appliquera des filtres et affichera les annonces sans que l'utilisateur ait à cliquer. Cette interface de délégation des tâches brouille les lignes entre la recherche, l'automatisation et la conversation. L'IA non seulement récupère des informations via des liens, mais effectue également un travail numérique pour le compte de l'utilisateur. Google distingue désormais l'IA agentique (Agentic AI) des agents IA (AI Agents) : les premiers impliquent une approche cognitive et auto-réflexive, s'adaptant, planifiant et raisonnant de manière dynamique sans étapes codées en dur, tandis que les seconds sont des programmes orientés vers des objectifs spécifiques, s'appuyant souvent sur des flux de travail pré-codés. Mariner appartient à la catégorie de l'IA agentique, capable de déterminer comment exécuter une tâche même dans des environnements numériques inconnus, sans que l'utilisateur ait à cartographier le processus à l'avance. Cette approche diffère des plateformes d'automatisation telles que Make.com et n8n, qui nécessitent une compréhension des arbres logiques, des points de terminaison API et de la gestion des erreurs. De même, les outils traditionnels d'automatisation des processus robotiques (RPA) étaient conçus pour imiter les actions humaines répétitives dans des environnements structurés, mais ils sont fragiles, nécessitent une maintenance constante et manquent de conscience situationnelle pour des tâches plus dynamiques. À l'inverse, les systèmes d'IA agentique comme Mariner sont robustes face aux changements d'interface, peuvent interpréter de nouveaux agencements Web et même résoudre les erreurs en cours de processus. Cette agilité les rend non seulement plus puissants, mais aussi fondamentalement plus durables dans des écosystèmes numériques en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682ceabc83e707fb973ed63a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 20:54:00 GMT"
    },
    {
        "title": "NVLink Fusion",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/05/20/nvidias-strategic-nvlink-fusion-play-could-be-a-major-market-mover/?ss=ai",
        "body": "Nvidia dévoile NVLink Fusion à Computex 2025, une nouvelle technologie d'interconnexion qui marque un changement stratégique dans l'approche de l'entreprise envers les centres de données AI. NVLink Fusion permet à des partenaires comme Qualcomm, Marvell, Fujitsu et MediaTek de concevoir des solutions en silicium personnalisées qui interfacent directement avec l'architecture GPU Blackwell de Nvidia via l'architecture NVLink ouverte et extensible de l'entreprise. Cette approche « ouverte mais propriétaire » solidifie la domination de Nvidia dans l'écosystème de l'IA tout en embrassant un modèle plus ouvert, invitant l'industrie à innover sur sa plateforme GPU et son tissu d'interconnexion. NVLink Fusion offre une bande passante impressionnante de 1,8 To/s par GPU, ce qui en fait une technologie intéressante pour les fournisseurs de solutions en silicium. L'annonce est stratégiquement chronométrée, offrant une voie intermédiaire aux hyperscalers qui envisagent leurs propres stratégies de silicium interne, et pourrait accélérer l'adoption des plateformes Nvidia dans diverses industries.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682cd4472e6d7892fac3df47/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 19:00:00 GMT"
    },
    {
        "title": "Les annonces de Google en matière d'IA",
        "link": "https://www.theverge.com/news/669408/google-io-2025-biggest-announcements-ai-gemini",
        "body": "Google a présenté de nombreuses mises à jour de ses applications et modèles d'IA lors de sa conférence I/O 2025. Parmi les points saillants, on trouve le lancement d'AI Mode, une nouvelle fonctionnalité permettant de rechercher sur le web via le chatbot Gemini, ainsi que des améliorations de Project Starline, désormais appelé Google Beam, qui permet des appels vidéo 3D via un appareil HP. Google a également annoncé Imagen 4, une mise à jour de son générateur de texte en image, et Veo 3, sa prochaine génération de générateur de vidéo et de son. L'entreprise lance aussi Flow, une application de réalisation de films basée sur l'IA, et améliore son modèle Gemini avec la version 2.5 Flash. De plus, Google collabore avec Xreal pour développer des lunettes intelligentes avec réalité mixte, et poursuit le développement de Project Astra, qui permet à l'IA d'effectuer des tâches sans demande explicite. Google intègre également son assistant IA à Chrome, lance un abonnement \"AI Ultra\" pour accéder à des modèles IA avancés, et améliore ses fonctionnalités de traduction en temps réel et de suggestions de réponses intelligentes dans Gmail. Enfin, Google introduit Stitch, un outil IA de conception d'interfaces, et améliore la sécurité des mots de passe dans Chrome.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/sundar-google-io.png?quality=90&strip=all&crop=1.8703241895262%2C0%2C96.259351620948%2C100&w=2400",
        "date": "Tue, 20 May 2025 18:57:55 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/lcimg-9c8ee25b-d3e0-48ba-b899-742f5fe4f339.jpeg?quality=90&strip=all&crop=0.171875,0,99.65625,100",
        "body": "L'éthique de l'IA est un sujet crucial pour toute entreprise cherchant à adopter l'intelligence artificielle. Cet article fournit un guide complet sur l'éthique de l'IA, expliquant son importance, les défis qu'elle présente et les stratégies pour les surmonter. \n\nL'IA éthique garantit que les technologies d'IA sont développées et déployées de manière responsable, en prenant en compte des facteurs tels que la confidentialité, l'équité, la transparence et la responsabilité. Les entreprises doivent s'engager à respecter des pratiques éthiques pour gagner la confiance des clients, améliorer leur réputation et se conformer aux réglementations émergentes. \n\nLes défis incluent la gestion des préjugés dans les données et les algorithmes, la protection de la confidentialité des utilisateurs et la garantie d'une utilisation responsable de l'IA. Les entreprises devraient adopter une approche proactive, en développant des stratégies d'IA alignées sur des valeurs éthiques, en formant leur personnel et en encourageant une culture éthique. \n\nLes meilleures pratiques incluent la diversification des équipes de développement, la réalisation d'évaluations d'impact éthique et la collaboration avec des parties prenantes pour établir des normes éthiques. En adoptant ces stratégies, les entreprises peuvent tirer parti de l'IA tout en garantissant la protection des individus et de la société. \n\nL'article fournit un aperçu complet de l'éthique de l'IA, soulignant son importance critique pour les entreprises modernes. En suivant ces directives, les organisations peuvent naviguer dans le paysage en évolution de l'IA tout en maintenant des normes éthiques élevées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/lcimg-9c8ee25b-d3e0-48ba-b899-742f5fe4f339.jpeg?quality=90&strip=all&crop=0.171875%2C0%2C99.65625%2C100&w=2400",
        "date": "Tue, 20 May 2025 18:47:10 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://www.youtube.com/watch?v=QUCIA6HALcg",
        "body": "Résumé : \n\nLa course mondiale à la domination dans le domaine de l'intelligence artificielle (IA) est en plein essor, avec des investissements et des développements significatifs en provenance de Chine, des États-Unis et d'autres pays leaders. La Chine, en particulier, a fait de l'IA une priorité stratégique nationale, investissant massivement dans la recherche, le développement et la commercialisation de technologies d'IA. Les entreprises technologiques chinoises collaborent étroitement avec le gouvernement et l'armée, ce qui soulève des préoccupations en matière de sécurité nationale aux États-Unis et en Europe. Les entreprises américaines, conscientes de la concurrence croissante, appellent à une collaboration plus étroite entre les secteurs public et privé pour maintenir leur avance. La course à l'IA a des implications profondes sur les plans économique et géopolitique, et les pays qui domineront ce domaine façonneront l'avenir de la technologie et obtiendront un avantage stratégique considérable. Les avancées en matière d'IA auront un impact sur divers secteurs, notamment la santé, les transports et la défense, et les pays leaders dans ce domaine pourront définir les normes et les règles régissant l'utilisation de ces technologies. La course à l'IA soulève également des questions éthiques et sociales importantes, notamment en ce qui concerne la vie privée, la sécurité et l'avenir de l'emploi. Les pays et les entreprises qui réussiront dans ce domaine devront trouver un équilibre entre l'innovation, la compétitivité et la résolution de ces problèmes complexes.",
        "image": "",
        "date": "Tue, 20 May 2025 18:37:24 GMT"
    },
    {
        "title": "La Nation IA",
        "link": "https://www.forbes.com/sites/amirhusain/2025/05/20/the-rise-of-the-ai-nation/?ss=ai",
        "body": "L'article explore la possibilité que l'Arabie saoudite, avec son projet NEOM, devienne le premier prototype de ce à quoi pourraient ressembler les villes dans une « nation IA ». Il suggère que nous sommes à un point d'inflexion où l'accélération technologique se heurte à des bouleversements géopolitiques, et que l'intelligence computationnelle redéfinit la guerre, l'économie et le potentiel humain. L'auteur présente la « nation IA » comme un organisme dynamique et adaptatif, transcendant les limitations des États-nations traditionnels avec leurs frontières géographiques et leurs bureaucraties de l'ère industrielle. La « nation IA » est caractérisée par un territoire à la fois physique et numérique, et ses « citoyens » incluent à la fois les humains et les intelligences synthétiques. L'économie de la « nation IA » est basée sur l'abondance, la synthèse et la coopération émergente, avec des données circulant librement à travers la société. Cela permet des chaînes d'approvisionnement auto-réparatrices, des marchés en temps réel et une allocation optimisée des ressources. L'article aborde également les capacités défensives de la « nation IA », avec une prise de décision et une détection des menaces à vitesse machine. Enfin, il souligne que la « nation IA » n'est pas une utopie, mais une évolution nécessitant une vision, de la sagesse et une coopération internationale sans précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682b6e5e7a26b152d900dfd6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 18:18:00 GMT"
    },
    {
        "title": "Google I/O 2025: l'avenir de l'IA",
        "link": "https://www.theverge.com/google/670250/google-io-news-announcements-gemini-ai-android-xr#comments",
        "body": "Résumé : \n\nGoogle I/O 2025 a été entièrement consacré à l'IA, avec une multitude d'annonces et de mises à jour. Google a présenté des améliorations de ses modèles d'IA dans Search, Gmail et Chrome, y compris une meilleure capacité à créer des images, à effectuer des actions et à écrire du code. La société a également dévoilé ses projets futurs, notamment la refonte des appels vidéo, le développement d'un assistant plus conscient et conversationnel, et un partenariat pour la création de lunettes intelligentes. L'événement a également vu l'annonce d'un nouvel outil de génération d'IA, Stitch, qui aide les développeurs à créer rapidement des interfaces utilisateur fonctionnelles. Google a également introduit deux nouveaux moyens d'accéder à son mode « Live », qui permet aux utilisateurs d'interagir avec le monde qui les entoure grâce à la caméra de leur appareil. De plus, Project Starline, désormais appelé Google Beam, se prépare à être lancé sur le marché, offrant une expérience de réunion à distance immersive. Google a également annoncé un abonnement IA à 249,99 $ par mois, offrant un accès à ses modèles IA les plus avancés. Enfin, Gmail bénéficiera de réponses intelligentes améliorées grâce à l'intégration de Gemini, et Meet proposera une fonctionnalité de traduction de la parole en temps réel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Screenshot-2025-05-20-at-1.02.51%E2%80%AFPM.png?quality=90&strip=all&crop=7.9692556634304%2C0%2C84.061488673139%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:53:49 GMT"
    },
    {
        "title": "Design AI",
        "link": "https://www.theverge.com/news/670773/google-labs-stitch-ui-coding-design-tool#comments",
        "body": "Google lance un nouvel outil d'IA générative, Stitch, qui transforme rapidement des idées d'interface utilisateur en designs fonctionnels prêts pour les applications. Stitch, basé sur Gemini 2.5 Pro, est disponible sur Google Labs et permet de créer des interfaces utilisateur complexes et du code frontend en quelques minutes seulement à partir de textes et d'images de référence. Les développeurs peuvent fournir des descriptions en langage naturel et des références visuelles telles que des wireframes, des croquis ou des captures d'écran d'autres designs. Stitch génère plusieurs variantes d'une interface, permettant ainsi d'expérimenter facilement différents styles et dispositions. Les actifs d'interface utilisateur sont générés avec du code frontend fonctionnel, prêts à être intégrés dans les applications ou exportés vers Figma pour un raffinement supplémentaire. La fonctionnalité de codage automatique de Stitch entre en concurrence avec l'application Make UI de Figma, mais l'option d'exportation vers Figma reconnaît l'établissement de la plateforme dans les tâches de design de produits.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Google-Labs-Stitch-UI-designer.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Google I/O : Nouveautés de l'IA",
        "link": "https://www.theverge.com/news/670597/google-search-live-ai-mode-gemini-ios#comments",
        "body": "Lors de sa conférence des développeurs I/O, Google a annoncé deux nouveaux moyens d'accéder à son mode « Live » alimenté par l'IA, qui permet aux utilisateurs de rechercher et d'obtenir des informations sur tout ce qu'ils pointent avec leur caméra. Le mode Live sera disponible dans Google Search dans le cadre de son mode IA élargi, ainsi que dans l'application Gemini sur iOS, après avoir été lancé sur Android il y a un mois. La fonctionnalité de partage d'écran et de caméra permet au chatbot IA de Google de « voir » ce que voit la caméra de l'utilisateur, permettant ainsi une conversation continue sur le monde qui l'entoure. Cette fonctionnalité sera directement intégrée au nouveau mode IA de Google Search, ainsi qu'à Google Lens. Les utilisateurs pourront partager leur flux de caméra avec la recherche et poser des questions directes sur ce qui se trouve devant eux. La fonctionnalité, appelée Live Search, sera disponible plus tard cet été, d'abord en version bêta pour les testeurs Labs. L'application Gemini sur iOS sera mise à jour avec la même fonctionnalité, ainsi qu'avec la possibilité de discuter avec Gemini de ce qui s'affiche à l'écran.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Image.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Google Beam",
        "link": "https://www.theverge.com/google/670587/google-beam-video-calling-3d-hands-on-office-hp",
        "body": "Google présente Beam, une technologie de vidéoconférence 3D en temps réel qui promet d'améliorer l'expérience des réunions à distance. Beam utilise un écran de champ de lumière et six caméras pour créer une version volumétrique de l'interlocuteur, sans nécessiter de casque ou de lunettes. Google a déplacé la majeure partie du traitement dans le cloud via un modèle AI personnalisé, ce qui a permis de simplifier le matériel et de réduire les coûts. HP sera le premier fabricant à utiliser le design de référence de Google pour créer un appareil Beam, avec des détails sur les prix et la disponibilité à venir. Google Beam vise à réduire la fatigue des réunions virtuelles traditionnelles en améliorant les indices visuels et en offrant une expérience plus immersive. La technologie sera déployée dans certains bureaux cette année, avec l'ambition de l'amener à terme dans les foyers.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Google-Beam-IO-1.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Google lance un abonnement IA ultra haut de gamme",
        "link": "https://www.theverge.com/news/670495/google-ai-ultra-plan-pricing-launch-io-2025",
        "body": "Google a annoncé un nouvel abonnement IA à 249,99 $ par mois, offrant l'accès à ses modèles les plus avancés et aux limites d'utilisation les plus élevées sur ses applications IA. L'abonnement \"AI Ultra\" comprend l'accès à Gemini 2.5 Pro, avec son mode de raisonnement amélioré Deep Think pour les mathématiques et la programmation complexes, ainsi qu'à Project Mariner, un prototype de recherche en IA capable d'automatiser plusieurs tâches simultanément. L'abonnement comprend également YouTube Premium et jusqu'à 30 To de stockage sur Google Photos, Drive et Gmail. L'abonnement IA Pro à 19,99 $ par mois a également été mis à niveau, offrant désormais l'accès à Flow et Gemini in Chrome sans frais supplémentaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/google-ai-ultra_8f12a4.webp?quality=90&strip=all&crop=7.7051526717557%2C0%2C84.589694656489%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "La révolution de la recherche avec l'IA",
        "link": "https://www.theverge.com/google-io/670439/google-ai-mode-search-io-2025",
        "body": "Google prépare déjà une révolution de la recherche en ligne avec l'introduction d'un nouvel onglet « AI Mode », qui intègre un chatbot de style Gemini ou ChatGPT à l'expérience de recherche Web. Bien qu'il s'agisse actuellement d'une fonctionnalité optionnelle, Google prévoit de la déployer pour tous les utilisateurs aux États-Unis, avec de nouvelles fonctionnalités. L'IA Mode permet aux utilisateurs d'accéder à des informations en posant des questions, en synthétisant des données et en effectuant des recherches approfondies. L'équipe de Google Search prévoit que dans quelques années, la recherche évoluera vers une expérience plus flexible et personnalisée, allant au-delà de la simple récupération d'informations pour offrir une véritable intelligence. Cela pourrait inclure des résultats de recherche générés par l'IA sous forme de vidéos, de podcasts, de graphiques et même de web apps personnalisées. Google envisage un avenir où la recherche va au-delà d'une simple page de liens bleus, en utilisant l'IA pour résoudre réellement les problèmes des utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Google-AI-Mode.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Project Astra : l'avenir de l'assistance IA de Google",
        "link": "https://www.theverge.com/google-io/670386/google-astra-universal-ai-assistant-prototype-io-2025",
        "body": "Project Astra est le projet IA le plus ambitieux de Google, visant à créer un assistant IA universel capable de s'intégrer dans la vie des utilisateurs sans être envahissant. Astra n'est pas un produit grand public, mais plutôt un terrain d'essai pour les idées les plus innovantes de Google en matière d'IA. L'objectif est de développer un assistant proactif, capable d'observer et d'intervenir de lui-même, plutôt que d'attendre les demandes de l'utilisateur. Cette proactivité nécessite une grande quantité de données sur l'utilisateur, ainsi que la capacité de naviguer et d'interagir avec les applications et les paramètres du téléphone. Google vise à éliminer progressivement le travail de l'utilisateur, en faisant en sorte qu'Astra sache quand il est nécessaire, ce qu'il doit faire et comment le faire. Bien que des défis technologiques et des problèmes d'interface utilisateur complexes restent à surmonter, Google croit qu'un assistant IA universel nécessitera ce niveau d'intelligence pour être véritablement utile.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Project-Astra-Pickup-Order.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "La nouvelle version d'Imagen impressionne par sa typographie",
        "link": "https://www.theverge.com/news/670364/google-imagen-4-image-generation-spell-io-2025",
        "body": "Google lance une nouvelle version de son modèle de génération d'images, Imagen 4, qui, selon l'entreprise, offre une qualité et une typographie supérieures. Eli Collins, vice-président produit chez Google Deepmind, affirme qu'Imagen 4 combine vitesse et précision pour créer des images impressionnantes, avec des détails fins et complexes. Les exemples fournis par Google montrent un niveau de détail réaliste impressionnant, comme une baleine sautant hors de l'eau et un caméléon. De plus, le modèle d'IA présente des améliorations significatives en matière d'orthographe et de typographie, ce qui facilite la création de cartes de vœux, d'affiches et de bandes dessinées. Bien que certaines images fournies par Google présentent une qualité de texte lisible et impressionnante, il reste à voir comment les capacités de rendu de texte du modèle se comporteront réellement auprès des utilisateurs. Imagen 4 sera disponible à partir du 20 mai sur diverses plateformes, et Google prévoit également de lancer une version plus rapide d'Imagen 4, qui serait jusqu'à 10 fois plus rapide que la version précédente.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Eggs.png?quality=90&strip=all&crop=9.0909090909091%2C0%2C81.818181818182%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Google's AI Innovations",
        "link": "https://www.theverge.com/news/670346/google-try-on-clothes-ai-shopping-io-2025",
        "body": "Google améliore son expérience d'achat en ligne avec de nouvelles fonctionnalités basées sur l'IA. La fonction « Essayez-le » permet aux utilisateurs de télécharger une photo d'eux-mêmes pour voir comment un vêtement leur irait. L'IA comprend les nuances du corps humain et du tissu. De plus, le mode AI, alimenté par Gemini, permet une recherche personnalisée. Les utilisateurs peuvent indiquer leurs préférences et l'IA effectuera plusieurs recherches simultanément pour trouver les produits correspondants. Enfin, une nouvelle fonctionnalité de caisse « agentique » permet à Google d'effectuer un achat pour l'utilisateur, en remplissant automatiquement les détails de paiement et de livraison.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/ai-try-it-on.png?quality=90&strip=all&crop=0%2C15.796849951986%2C100%2C75.000579004199&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Gemini rejoint Chrome",
        "link": "https://www.theverge.com/news/670201/google-gemini-chrome-ai-io-2025",
        "body": "Google ajoute son assistant IA Gemini à son navigateur Chrome, permettant aux utilisateurs d'obtenir de l'aide lors de leur navigation web. Gemini peut clarifier des informations complexes, résumer du contenu et, à terme, naviguer sur plusieurs onglets et sites web au nom de l'utilisateur. L'assistant sera accessible via une icône étincelante dans le coin supérieur droit de Chrome, ouvrant une fenêtre de discussion flottante et redimensionnable. Gemini peut lire et résumer des pages, comparer des produits sur différents onglets et aider à naviguer sur des sites web, comme des recettes. Le lancement est prévu pour mercredi sur Windows et macOS, en accès anticipé pour les utilisateurs âgés de 18 ans et plus, en anglais. Il sera disponible pour les abonnés aux offres AI Pro et Ultra de Google, ainsi que pour les utilisateurs des chaînes beta, canary et dev de Chrome.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/videoframe_29932_ba6f73.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Création vidéo assistée par l'IA",
        "link": "https://www.theverge.com/news/670181/google-deepmind-ai-videos-app-flow-veo-3-2-imagen-4-io-2025",
        "body": "Google lance de nouveaux outils et modèles d'IA pour faciliter la création de vidéos et d'images générées par l'IA. L'outil Flow permet de créer des clips de huit secondes à partir de prompts texte-vers-vidéo ou d'ingrédients-vers-vidéo, et offre des outils de montage pour assembler plusieurs clips. Veo 3, une nouvelle version du modèle de génération vidéo de Google, offre une meilleure qualité, des prompts plus faciles et une génération simultanée de vidéo et de son, y compris le dialogue. Veo 2 propose des fonctionnalités de contrôle de caméra et de suppression d'objets, tandis qu'Imagen 4, le nouveau modèle de génération d'images, offre une qualité améliorée, une exportation vers plusieurs formats et une meilleure gestion du texte réel. Flow est disponible aux États-Unis pour les abonnés aux nouveaux plans Google AI Pro et Google AI Ultra.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Screenshot-2025-05-19-at-4.39.55%E2%80%AFPM.png?quality=90&strip=all&crop=7.8012769353551%2C0%2C84.39744612929%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Les lunettes connectées de Google, enfin stylées ?",
        "link": "https://www.theverge.com/google-io/670013/android-xr-warby-parker-gentle-monster-smart-glassesi-io-2025",
        "body": "Google semble avoir pris note du succès des lunettes connectées de Meta et Ray-Ban, en annonçant sa deuxième génération de lunettes intelligentes, cette fois en partenariat avec Samsung, Gentle Monster et Warby Parker. L'objectif est de proposer des lunettes à la fois tendance et fonctionnelles, avec l'intégration de l'assistant AI Gemini. Les prototypes de Google disposent de caméras, de microphones et de haut-parleurs, permettant à l'assistant AI d'aider l'utilisateur à interagir avec son environnement, avec des fonctionnalités telles que la prise de photos, les directions pas à pas et la traduction linguistique en temps réel. La collaboration avec Gentle Monster, populaire auprès de la Gen Z, et Warby Parker, connu pour ses modèles tendance et accessibles, suggère que Google vise un public large et jeune. La première paire de lunettes Android XR sera fabriquée par Xreal sous le nom de Project Aura.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/android-xr.png?quality=90&strip=all&crop=6.7769477054429%2C0%2C86.446104589114%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "La détection de l'IA devient plus sophistiquée",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/05/20/google-to-expose-deepfakes-with-new-ai-detector-portal/?ss=ai",
        "body": "Google a lancé le portail SynthID Detector, un outil en ligne qui identifie les contenus générés ou modifiés par l'IA. Le portail analyse les fichiers téléchargés à la recherche de filigranes SynthID, des marques invisibles intégrées automatiquement par les outils IA de Google. Il met également en évidence les zones d'une image susceptibles d'avoir été modifiées par l'IA. Le portail est une étape importante dans la lutte contre la désinformation basée sur l'IA et les deepfakes, permettant aux utilisateurs de différencier les contenus originaux des contenus synthétiques générés par l'IA. Bien qu'il ne puisse pas détecter les contenus provenant de plateformes comme ChatGPT, Google développe des partenariats pour étendre l'utilisation de SynthID. La technologie des filigranes ne constitue qu'une partie de la solution contre les deepfakes, car des outils IA open source ne les intégreront pas. Avec le développement de l'IA, des outils comme SynthID deviendront cruciaux pour distinguer les contenus créés par l'IA de ceux créés par l'homme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682ca4212e8ed7b566188749/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 17:45:00 GMT"
    },
    {
        "title": "Apple ouvre ses modèles linguistiques aux développeurs",
        "link": "https://www.theverge.com/news/670868/apple-intelligence-ai-third-party-developer-access-model#comments",
        "body": "Apple prévoit d'ouvrir ses modèles linguistiques aux développeurs, leur permettant de les intégrer à leurs propres applications. Cette annonce devrait être faite lors de la Worldwide Developers Conference (WWDC) le 9 juin, suivant ainsi les traces de Google avec ses API Gemini Nano AI. Les développeurs tiers pourront utiliser les fonctionnalités d'Apple Intelligence, y compris les outils d'écriture et de génération d'images. Le kit de développement logiciel (SDK) ne donnera pas accès aux modèles cloud d'Apple au départ. L'événement WWDC mettra également en lumière une refonte majeure des systèmes d'exploitation iOS, macOS et iPadOS, les rendant plus unifiés et similaires à Vision Pro.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK071_APPLE_P.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:43:24 GMT"
    },
    {
        "title": "Google I/O 2025 : Nouveautés de l'IA",
        "link": "https://www.theverge.com/news/670848/google-agent-mode-gemini-app-project-mariner-i-o-2025",
        "body": "Google a annoncé plusieurs mises à jour de ses outils d'IA lors de l'événement Google I/O 2025. Project Mariner, l'outil d'agent IA de Google capable de rechercher des informations sur le web, peut désormais gérer jusqu'à 10 tâches simultanées. Une nouvelle fonctionnalité, Teach and Repeat, permet à l'outil d'apprendre à réaliser une tâche en la montrant une seule fois, et de créer un plan pour des tâches similaires à l'avenir. Project Mariner sera disponible plus largement cet été. De plus, Google introduit l'Agent Mode dans l'application Gemini, permettant aux utilisateurs de confier des tâches à l'outil, qui les accomplira à leur place. Par exemple, l'agent peut rechercher des annonces immobilières sur des sites web spécifiques et utiliser Project Mariner pour ajuster les filtres. L'Agent Mode sera d'abord disponible en version expérimentale pour les abonnés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/lcimg-78fe4fa8-d1e5-49c9-9916-20311dd9da29.jpeg?quality=90&strip=all&crop=0.171875%2C0%2C99.65625%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:41:42 GMT"
    },
    {
        "title": "Microsoft confronté à des protestations sur son utilisation de l'IA",
        "link": "https://www.theverge.com/news/670812/microsoft-build-protest-keynote-jay-parikh-palestinian-tech-worker#comments",
        "body": "Lors de l'événement Microsoft Build destiné aux développeurs, des manifestants ont interrompu pour le deuxième jour consécutif l'intervention de Jay Parikh, responsable de CoreAI chez Microsoft. Un travailleur de la tech palestinien a interrompu le discours de Parikh pour protester contre les contrats de l'entreprise avec le gouvernement israélien. Le manifestant, membre du groupe de protestation « No Azure for Apartheid », a été rapidement escorté hors de la salle. Cette interruption fait suite à une autre protestation la veille, lors de l'allocution d'ouverture de Satya Nadella, PDG de Microsoft, par un employé de l'entreprise, Joe Lopez. Les manifestants dénoncent l'utilisation de l'IA et de la technologie cloud de Microsoft dans le conflit en cours à Gaza. Malgré les affirmations de Microsoft selon lesquelles son contrat avec le ministère israélien de la Défense est de nature commerciale standard et qu'il n'y a aucune preuve que sa technologie soit utilisée pour nuire aux personnes, les protestataires exigent que l'entreprise coupe ses liens avec Israël.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2215448502.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:39:21 GMT"
    },
    {
        "title": "Google I/O 2025 : les dernières avancées de DeepMind",
        "link": "https://www.theverge.com/news/670853/google-is-rolling-out-an-updated-version-of-gemini-2-5-flash#comments",
        "body": "Lors de la conférence Google I/O 2025, Demis Hassabis, à la tête de Google DeepMind, a annoncé des améliorations significatives de leur modèle IA Flash 2.5, le rendant plus performant et efficace. Flash 2.5 est 22 % plus efficace et surpassera ses prédécesseurs dans presque tous les domaines. Le modèle sera disponible pour le grand public dès juin.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Screenshot-2025-05-20-at-1.23.19%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:29:24 GMT"
    },
    {
        "title": "Améliorations de l'IA pour les réponses intelligentes de Gmail",
        "link": "https://www.theverge.com/news/670166/google-gmail-ai-smart-replies-emails-io-2025",
        "body": "Google a annoncé des améliorations importantes pour les réponses intelligentes de Gmail, alimentées par son modèle d'IA Gemini. Désormais, les réponses intelligentes pourront extraire des informations non seulement de la boîte de réception Gmail, mais également de Google Drive, permettant ainsi des réponses plus contextuelles et adaptées au style et au ton de l'utilisateur. Gemini peut comprendre le contexte de la conversation et extraire les informations pertinentes des fichiers et des threads, améliorant ainsi la pertinence des suggestions de réponse. De plus, les réponses intelligentes tiendront compte du ton et du style en fonction de l'interlocuteur, suggérant des réponses plus formelles pour un manager et plus décontractées pour un ami. Ces fonctionnalités seront disponibles en anglais sur le web et sur iOS/Android, avec un lancement en version alpha prévu pour juillet et une disponibilité générale au troisième trimestre. Ces réponses intelligentes améliorées seront incluses dans les plans Workspace payants et Google One AI Premium. Google a également annoncé d'autres fonctionnalités pour Gmail, telles que la gestion de la boîte de réception et l'aide à la planification des réunions, toutes assistées par Gemini.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/acastro_STK459_09.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:22:07 GMT"
    },
    {
        "title": "La traduction en temps réel de Google Meet",
        "link": "https://www.theverge.com/news/670322/google-meet-gemini-translation-ai-english-spanish#comments",
        "body": "Google introduit la traduction vocale en temps réel dans Meet, alimentée par l'IA Gemini. Cette fonctionnalité traduit ce que vous dites dans la langue préférée de votre interlocuteur tout en conservant le son de votre voix, votre ton et votre expression. Dans une démonstration, un anglophone converse avec un hispanophone. Meet dubbe en temps réel la conversation de chacun dans la langue de l'autre, en préservant les inflexions vocales. Microsoft Teams a introduit une fonctionnalité similaire plus tôt cette année. Actuellement, Meet ne traduit qu'entre l'anglais et l'espagnol, mais Google prévoit d'ajouter l'italien, l'allemand et le portugais dans les semaines à venir. La fonctionnalité est désormais disponible pour les abonnés et sera proposée aux entreprises plus tard cette année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/google-meet-translate_185f9d.png?quality=90&strip=all&crop=20.79638738039%2C0%2C78.525193989219%2C100&w=2400",
        "date": "Tue, 20 May 2025 17:13:22 GMT"
    },
    {
        "title": "L'avenir de l'IA : de la science-fiction à la réalité",
        "link": "https://www.youtube.com/watch?v=o8NiE3XMPrM",
        "body": "L'IA est en constante évolution et son impact futur sur la société et l'économie est immense. Les avancées dans le deep learning, la reconnaissance d'images et la NLP ont déjà démontré le potentiel de l'IA. \n\nLa course à l'IA est lancée, avec des investissements massifs des géants technologiques et des startups. Les applications de l'IA sont infinies, de la santé à l'éducation, en passant par les transports et la finance. Les entreprises doivent investir dans l'IA pour rester compétitives et tirer parti de ses avantages. \n\nLa sécurité et l'éthique sont des préoccupations majeures. Les failles de sécurité et les utilisations malveillantes de l'IA pourraient avoir des conséquences désastreuses. Il est essentiel d'établir des normes éthiques et des réglementations pour garantir une utilisation responsable de l'IA. \n\nLa collaboration entre l'humain et l'IA est la voie à suivre. L'IA peut automatiser des tâches, mais la créativité et l'intelligence humaine restent indispensables. Les entreprises doivent investir dans la formation et s'assurer que leur personnel est prêt à travailler aux côtés de l'IA. \n\nEn conclusion, l'IA a le potentiel de révolutionner nos vies, mais une approche éthique et réfléchie est nécessaire pour garantir que ses avantages soient partagés par tous et atténuer les risques potentiels.",
        "image": "",
        "date": "Tue, 20 May 2025 16:45:00 GMT"
    },
    {
        "title": "Google I/O : l'IA au premier plan",
        "link": "https://www.theverge.com/tech/667872/google-io-android-16-ai",
        "body": "L'article souligne le changement de priorité de Google lors de sa conférence annuelle des développeurs, où Android n'est plus la vedette. À la place, l'entreprise met désormais l'accent sur l'IA, reflétant ainsi la tendance générale du secteur technologique. Google a annoncé une importante mise à jour visuelle d'Android à l'avance, et on s'attend à ce que la conférence soit dominée par des discussions sur Gemini et d'autres initiatives liées à l'IA. Bien que cela puisse sembler familier, Google a effectivement livré de nombreuses fonctionnalités d'IA, avec de nombreuses surfaces pour les déployer, y compris sa plateforme XR et des services populaires tels que Chrome, Gmail et Meet. L'auteur suggère que nous atteignons un point de basculement où les promesses de gain de temps et d'efficacité de l'IA pourraient commencer à sembler un peu creuses.",
        "image": "",
        "date": "Tue, 20 May 2025 16:35:00 GMT"
    },
    {
        "title": "La révolution de l'IA de Google",
        "link": "https://www.theverge.com/google/670224/google-io-2025-live-blog-gemini",
        "body": "Google est de retour au Shoreline Amphitheater pour sa conférence annuelle Google I/O, avec un focus particulier sur l'IA. L'entreprise fait face à la pression de prouver que ChatGPT ne rendra pas Google Search obsolète et que sa technologie Gemini peut devenir un nom familier. Depuis la dernière conférence, Google a lancé de nombreux modèles d'IA, dont la dernière version Gemini 2.5, considérée comme une référence dans le secteur. L'entreprise a également annoncé sa plus grande acquisition, teasé des lunettes AR et connu un succès précoce avec ses voitures autonomes. Tout en faisant face à des enjeux importants, Google semble plus grand et plus vulnérable que jamais, alors qu'il lutte contre la tentative de démantèlement par le gouvernement américain pour monopole illégal dans la recherche et la technologie publicitaire.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/slack-imgs.png?quality=90&strip=all&crop=12.5%2C0%2C75%2C100&w=2400",
        "date": "Tue, 20 May 2025 16:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA est localisé",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/20/brain-inspired-ai-chip-enables-energy-efficient-off-grid-processing/?ss=ai",
        "body": "L'avenir de l'IA est localisé et sécurisé grâce à la puce AI Pro, une avancée significative dans le domaine de l'informatique neuromorphique. La puce, conçue par le professeur Hussam Amrouch de l'Université technique de Munich (TUM), effectue des calculs directement sur l'appareil, améliorant ainsi l'efficacité énergétique et la cybersécurité. L'architecture de l'AI Pro imite le cerveau humain, intégrant des unités de calcul et de mémoire pour traiter les données localement, éliminant ainsi la nécessité de transmettre des données à des serveurs externes. Cette approche réduit la latence et renforce la sécurité des données. De plus, en utilisant l'informatique hyperdimensionnelle, la puce peut reconnaître des modèles avec un minimum de données, simplifiant ainsi le processus d'apprentissage. Avec une consommation énergétique extrêmement faible, l'AI Pro est idéale pour les appareils alimentés par batterie et les scénarios à ressources limitées. Son fonctionnement hors ligne le rend également adapté aux applications à distance ou mobiles, telles que les drones, les moniteurs de santé portables et les appareils IoT. Bien que son prix soit élevé, l'AI Pro représente une avancée prometteuse dans le matériel informatique dédié à l'IA, soulignant l'importance croissante du traitement localisé et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682cb336505d181ac67ffa90/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une symbiose organique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/20/the-popes-call-for-prosocial-ai-why-we-should-listen/?ss=ai",
        "body": "L'avancée rapide de l'intelligence artificielle présente un double visage : d'un côté, un immense potentiel technologique, et de l'autre, une érosion subtile mais notable de la connexion humaine et de l'autonomie individuelle. Alors que l'IA s'intègre sans effort dans notre quotidien, optimisant la logistique et améliorant la productivité, son influence omniprésente a involontairement créé des chambres d'écho et fragmenté le discours social. Le récent avertissement du pape Leo Prevost concernant la poursuite effrénée de l'avancement technologique sans un approfondissement correspondant de la sagesse et du discernement éthique humains met en lumière un défi crucial : garantir que l'IA serve l'humanité plutôt que de l'amoindrir. L'émergence de la philosophie de l'IA prosociale, qui prône une conception et un déploiement intentionnels de systèmes d'IA priorisant le bien-être des individus et de la société, est en accord avec le message du pape. L'IA prosociale aligne l'IA sur des valeurs telles que l'équité, la justice et la durabilité, garantissant qu'elle serve de force positive pour la santé humaine et planétaire. Pour y parvenir, un changement de paradigme fondamental est nécessaire : l'émergence d'une intelligence hybride, qui transcende l'opposition simpliste entre l'humain et la machine, et qui combine les forces uniques de l'expérience et de l'expression humaines avec la puissance de calcul et les capacités de traitement de données de l'IA. Ce concept d'intelligence hybride vise à augmenter le potentiel humain plutôt qu'à le remplacer, en encourageant la pensée critique, l'empathie et la résolution des divisions sociales. Pour préparer l'avenir hybride, les systèmes éducatifs doivent évoluer au-delà de l'apprentissage par cœur et des disciplines isolées, en cultivant une double littératie : une compréhension globale de la littératie humaine et algorithmique. L'article conclut en présentant les principes directeurs pour un avenir alimenté par une IA véritablement prosociale, résumés par l'acronyme HUMAN, qui souligne l'importance de comprendre l'interconnexion entre le bien-être humain et la santé planétaire, de développer une littératie algorithmique, de maintenir l'autonomie humaine, d'aligner l'IA sur les valeurs humaines fondamentales et de favoriser de véritables connexions humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682c9152eae9783291c12d57/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 14:52:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents autonomes aux côtés des humains",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/20/physical-and-agentic-ai-is-coming/?ss=ai",
        "body": "L'IA agentique, capable de penser et de prendre des décisions de manière indépendante, soulève de nouvelles questions passionnantes, notamment sur son interaction avec l'environnement physique. Le terme « IA agentique » est récent, mais son impact est déjà important dans les entreprises, les gouvernements et d'autres secteurs. Les intervenants ont exploré les défis de l'intégration de l'IA dans le monde physique, soulignant la nécessité pour l'IA d'apprendre à s'écarter des modèles basés sur le consensus et à adopter des approches plus subjectives et personnelles, similaires à la façon dont les humains créent de la valeur. L'importance de maintenir un contrôle humain dans certains domaines, comme la guerre électronique, a également été soulignée, ainsi que la nécessité d'expliquer et de retracer les actions de l'IA. De plus, l'équilibre entre déterminisme et stochastique dans les programmes a été discuté, mettant en évidence la nécessité d'une guidance déterministe adaptée. Enfin, les intervenants ont partagé leurs prévisions sur le temps nécessaire pour que l'IA assume la plupart des tâches humaines, suggérant que cela se produira en trimestres plutôt qu'en années.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682c8c85b8deda00cdea8e11/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 14:00:00 GMT"
    },
    {
        "title": "The Future of Flips, Folds, and Chatbots",
        "link": "https://www.theverge.com/the-vergecast/670449/razr-ultra-flip-phone-snapchat-vergecast#comments",
        "body": "Dans cet épisode de *The Vergecast*, David Pierce et ses invités explorent les derniers développements dans le domaine des smartphones pliables et des interfaces conversationnelles, ainsi que leurs implications pour l'avenir de l'IA. Allison Johnson, de The Verge, partage ses impressions sur le nouveau Motorola Razr Ultra, soulignant les réussites et les compromis du téléphone à clapet. Elle aborde également l'approche de Motorola en matière d'IA, qui est parfois ingénieuse et parfois décevante. De plus, Alex Heath fournit un aperçu de l'histoire récente de Snap et de Snapchat, remettant en question leur modèle économique malgré leur popularité, en particulier auprès des jeunes utilisateurs. La discussion s'étend ensuite à l'exploration de l'avenir des plateformes de discussion et à la question de savoir si les entreprises peuvent monétiser ces services sans compromettre l'expérience utilisateur. Enfin, l'émission aborde la possibilité que Google Chrome soit vendu ou fermé suite à la pression du gouvernement américain.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/VRG_VST_0520_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 20 May 2025 13:55:07 GMT"
    },
    {
        "title": "L'avenir de l'IA en entreprise : au-delà de la simple automatisation",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/05/20/niftier-than-clippy-sap-reimagines-omnipresent-ai-for-business/?ss=ai",
        "body": "L'article explore l'évolution de l'intelligence artificielle (IA) dans le secteur de l'entreprise depuis l'échec de Clippy de Microsoft jusqu'aux récents développements de SAP avec son copilote logiciel Joule. Il souligne l'importance de comprendre le langage, les sentiments, le contexte et les intentions, et comment les entreprises comme SAP, Microsoft et IBM développent des systèmes d'IA pour améliorer les interactions utilisateur et augmenter la productivité. L'article mentionne également l'importance de l'éthique dans le développement de l'IA, avec des entreprises comme SAP adoptant des directives éthiques strictes basées sur les recommandations de l'UNESCO. Enfin, il explore l'émergence de systèmes d'exploitation dédiés à l'IA, tels que Microsoft Azure Sphere OS, IBM Watson OS et SAP AI Foundation, qui fournissent aux développeurs les outils nécessaires pour créer et déployer des solutions d'IA sur mesure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682b0894ec30e2d1b3ea13fa/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 May 2025 12:00:00 GMT"
    },
    {
        "title": "Améliorations de l'IA dans Windows 11",
        "link": "https://www.theverge.com/news/670251/microsoft-windows-11-ai-actions-file-explorer-context-menu",
        "body": "Microsoft intègre des fonctionnalités d'IA dans l'Explorateur de fichiers de Windows 11, permettant aux utilisateurs d'accéder rapidement à des fonctionnalités d'IA en cliquant droit sur un fichier. Quatre actions d'image sont actuellement testées, y compris la recherche visuelle Bing pour trouver des images similaires, le flou de l'arrière-plan et l'effacement d'objets. Microsoft prévoit également de tester des actions d'IA similaires pour les fichiers Office, permettant de résumer des documents et de créer des listes générées par l'IA. Ces actions seront limitées aux abonnés commerciaux de Microsoft 365 avec une licence Copilot. De plus, Microsoft teste des changements visuels dans la fonctionnalité de widgets de Windows 11, y compris l'introduction d'histoires curatées par Copilot. Enfin, une nouvelle fonctionnalité de gestion de l'alimentation du processeur, sensible à l'interaction de l'utilisateur, vise à réduire la consommation d'énergie sur les ordinateurs portables et les tablettes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Image-Actions-in-FE.png?quality=90&strip=all&crop=3.23756432247%2C0%2C93.52487135506%2C100&w=2400",
        "date": "Tue, 20 May 2025 11:30:26 GMT"
    },
    {
        "title": "Twitch et l'IA : une intégration controversée",
        "link": "https://www.frandroid.com/culture-tech/web/2622569_twitch-remplace-ses-illustrations-par-des-images-generees-par-ia-et-suscite-lire-des-utilisateurs",
        "body": "Twitch, la populaire plateforme de streaming, a récemment introduit des illustrations de catégories générées par IA, suscitant des réactions mitigées de la part des utilisateurs. Cette décision fait suite à l'introduction précédente d'une emote IA sur la plateforme, qui avait également été mal accueillie. Les utilisateurs ont exprimé leur mécontentement sur Uservoice, demandant le remplacement des créations IA par des œuvres humaines. La proposition de supprimer l'emote IA a recueilli plus de 13 000 votes, tandis que la demande de changer les illustrations de catégorie en a déjà obtenu plus de 4000. Malgré ces réactions, Twitch n'a pas encore commenté ces changements.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/twitch-cross-eyes-1-1200x675-1-768x432.jpg?key=2f7913d2",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de Google impressionne et inquiète",
        "link": "https://www.frandroid.com/marques/google/2622019_atroce-je-ne-veux-pas-ca-wow-juste-incroyable-lia-de-google-effraie-autant-quelle-impressionne",
        "body": "La conférence Google I/O 2025 a présenté des avancées majeures en matière d'IA, notamment Project Astra, une IA d'assistance polyvalente, et Veo 3, un moteur de génération vidéo avec son. Veo 3 a particulièrement impressionné et inquiété le public par sa capacité à créer des vidéos réalistes et son potentiel de désinformation. Les réactions vont de l'admiration à la crainte, soulignant les enjeux éthiques liés à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/android-xr-google-io-2025-1200x900-1-768x576.jpg?key=af857093",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA avec Intel",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2621503_comment-intel-compte-defier-nvidia-avec-ses-nouvelles-cartes-arc-pro-dediees-a-lia",
        "body": "Intel dévoile sa nouvelle série de cartes graphiques professionnelles Arc Pro, qui marque une étape importante dans sa stratégie GPU. Avec des prix compétitifs et une grande quantité de VRAM, Intel vise à concurrencer le quasi-monopole de Nvidia sur l'IA professionnelle. Les cartes B2B d'Intel offrent une quantité généreuse de VRAM, avec 16 Go pour l'Arc Pro B50 et 24 Go pour l'Arc Pro B60, à des prix respectifs de 299 $ et 500 $. L'entreprise met également en avant des cas d'usage concrets de l'IA, comme le débogage automatique de code, qui réduit considérablement le temps nécessaire. De plus, Intel ouvre son écosystème à des partenaires tiers et simplifie l'aspect logiciel avec une solution tout-en-un sous Linux. Enfin, le Projet Battlematrix propose des stations de travail IA intégrant jusqu'à huit GPU Arc Pro B60, capables d'exécuter localement des modèles à grande échelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-1200x800-2-768x512.jpg?key=868bafc1",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Le protocole MCP : un standard pour l'interopérabilité de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2621139_cest-quoi-le-model-context-protocol-mcp-ce-standard-adopte-par-google-et-microsoft-cette-semaine",
        "body": "Le Model Context Protocol (MCP), un protocole ouvert et standardisé, vise à créer de l'interopérabilité entre les modèles d'IA et les applications qui les utilisent. Cette semaine, Microsoft et Google ont annoncé leur adoption du MCP, rejoignant ainsi OpenAI. Le MCP agit comme une couche d'abstraction, permettant aux développeurs d'intégrer facilement des fonctionnalités d'IA dans leurs applications sans se soucier du modèle sous-jacent. Cela accélère le développement et permet une mise à jour ou un changement de modèle sans réinventer la roue. Microsoft intègre le MCP dans plusieurs de ses produits, dont GitHub et Azure, tandis que Google le supporte dans son SDK et ses API Gemini. L'adoption croissante du MCP pourrait conduire à une utilisation plus généralisée et efficace de l'IA dans les applications grand public.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/ia-smartphones-1200x675-1-768x432.jpg?resize=169,169&key=2e665175",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Android XR : La vision de Google pour l'IA dans la réalité augmentée",
        "link": "https://www.frandroid.com/marques/google/2621265_android-xr-comment-gemini-va-devenir-votre-assistant-virtuel-dans-le-monde-reel",
        "body": "Google présente Android XR, une plateforme qui, associée à des lunettes connectées, vise à assister l'utilisateur dans le monde réel. En s'appuyant sur la vision par ordinateur, Android XR peut comprendre l'environnement de l'utilisateur pour offrir des fonctionnalités telles que la navigation, la traduction en temps réel, et l'envoi de messages. Google collabore avec Samsung et Qualcomm pour le matériel, et prévoit de démocratiser les lunettes connectées en signant des partenariats avec des marques connues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/Android-XR-lunetteswebp-1200x677-1-768x433.webp?resize=169,169&key=702ed31a",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google AI Ultra",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2619665_ultra-complet-et-ultra-cher-le-nouvel-abonnement-de-google-donne-acces-a-la-creme-de-lia-et-plus",
        "body": "Google a présenté son nouvel abonnement premium, Google AI Ultra, lors de la Google I/O 2025, offrant un accès complet aux capacités de l'IA de l'entreprise. Cet abonnement comprend l'utilisation des meilleurs modèles de langage, une montre de sport en titane et verre saphir, 30 To de stockage cloud, ainsi que YouTube Premium. Le prix est fixé à 249,99 $ par mois, et le service sera disponible aux États-Unis dès le 20 mai, puis dans 70 autres pays.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/gemini-app-1200x675-1-768x432.jpeg?resize=169,169&key=e2d8ec19",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google Flow : l'IA au service de la création vidéo",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2619671_lia-peut-elle-faire-de-vrais-films-ce-quil-faut-savoir-sur-google-flow",
        "body": "Google dévoile Veo 3, capable de générer des vidéos avec du son, et présente Google Flow, un outil de création et de montage vidéo basé sur l'IA. Flow permet aux utilisateurs de créer des films en indiquant simplement à l'IA les scènes souhaitées. L'outil offre une grande flexibilité, permettant de créer des scènes cohérentes ou de démarrer de nouvelles prises de vue à partir d'images existantes. Google Flow est une évolution de VideoFX et est actuellement disponible aux États-Unis pour les abonnés Google AI Pro et AI Ultra. La question de la capacité de l'IA à créer de \"vrais\" films est soulevée, et Google positionne Flow comme un outil pratique pour les réalisateurs et créateurs de contenus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-flow-1200x675-1-768x432.jpg?resize=169,169&key=3192eb11",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google Beam",
        "link": "https://www.frandroid.com/marques/google/2619673_lun-des-projets-les-plus-fous-de-google-passe-a-la-vitesse-superieure-voici-google-beam",
        "body": "Google a annoncé le lancement prochain de Google Beam, une technologie révolutionnaire pour les visioconférences, issue du Project Starline. Cette technologie donne l'impression que les participants se trouvent dans la même pièce, malgré les distances. Google Beam utilise un grand écran de télévision, des capteurs avancés et un puissant algorithme de modélisation 3D en temps réel. Le produit, développé en partenariat avec HP, cible principalement les entreprises, avec des sociétés comme Deloitte, Salesforce et Zoom montrant déjà leur intérêt.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-beam-demo-1200x675-1-768x432.jpg?resize=169,169&key=e9c54a6a",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Améliorations de Google Shopping avec l'IA",
        "link": "https://www.frandroid.com/marques/google/2619715_acheter-au-meilleur-prix-essayer-des-habits-a-distance-comment-google-shopping-veut-chambouler-vos-achats-en-ligne",
        "body": "Google améliore son expérience de shopping en ligne avec de nouvelles fonctionnalités basées sur l'IA. Les utilisateurs peuvent désormais visualiser virtuellement des vêtements sur différents modèles et sur eux-mêmes grâce à un nouveau modèle de génération d'images. De plus, Google Shopping peut trouver le meilleur prix pour un produit et l'acheter de manière autonome. Le mode AI permet aux utilisateurs de discuter avec l'IA pour obtenir des idées d'achat, tandis que le mode AI de Google Search met à jour dynamiquement les résultats en fonction de la conversation. Ces fonctionnalités seront déployées aux États-Unis dans les prochains mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-shopping-essayer-habit-1200x675-1-768x432.jpg?resize=169,169&key=544e1d44",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google améliore son moteur de recherche avec l'IA",
        "link": "https://www.frandroid.com/marques/google/2619727_google-avec-ai-mode-la-revolution-du-moteur-de-recherche-va-encore-plus-loin",
        "body": "Google a annoncé une nouvelle fonctionnalité pour son moteur de recherche, appelée AI Mode, qui utilise l'IA pour fournir des résultats de recherche ultra-détaillés. AI Mode décompose les requêtes en sous-thèmes, effectuant simultanément plusieurs recherches et fournissant des liens vers diverses sources. Il peut également proposer des réponses personnalisées en exploitant les données d'autres applications Google. De plus, il est possible d'activer le mode Deep Search, qui permet à l'IA d'effectuer des centaines de recherches et de créer un rapport d'expert en quelques minutes. AI Mode inclut également Search Live, qui permet aux utilisateurs de discuter avec le moteur de recherche tout en lui montrant leur environnement via la caméra de leur smartphone.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-ai-mode-1200x675-1-768x432.jpg?resize=169,169&key=8a4e6b31",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "La voix de Dark Vador générée par IA fait polémique",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2620395_lia-dark-vador-dans-fortnite-ne-plait-pas-une-plainte-est-deposee-contre-epic-games",
        "body": "La SAG-AFTRA, syndicat de comédiens de doublage, s'oppose à l'utilisation abusive de l'IA dans le domaine de la voix, notamment après qu'Epic Games ait utilisé la voix de James Earl Jones (Dark Vador) dans Fortnite sans négociation préalable. La SAG-AFTRA a déposé une plainte, soulignant la nécessité d'encadrer l'utilisation de l'IA pour protéger le travail des professionnels du doublage. Cet incident remet en lumière les limites éthiques de l'IA générative, d'autant plus que l'IA de Dark Vador a été entendue proférant des insultes racistes, sexistes et homophobes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/jtf-073479-1200x503-1-768x322.jpg?resize=300,300&key=f7a268fe",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google lance l'IA Mode",
        "link": "https://www.frandroid.com/marques/google/2620757_cette-nouveaute-majeure-de-google-pourra-acceder-a-vos-donnees-personnelles-pour-des-reponses-plus-precises",
        "body": "Google a présenté lors de sa conférence Google I/O son nouvel \"IA Mode\", un onglet intégré à son moteur de recherche proposant des résultats générés par l'IA. Cet outil, basé sur Gemini 2.5, offre des suggestions personnalisées en accédant aux données personnelles de l'utilisateur, comme les e-mails Gmail, pour fournir des réponses adaptées à ses besoins. L'IA Mode est une fonction optionnelle et ne sera disponible qu'aux États-Unis dans un premier temps.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-1200x800-1-768x512.jpg?resize=200,200&key=54af4ac0",
        "date": "Mon, 19 May 2025 23:00:00 GMT"
    },
    {
        "title": "La carte graphique pour le gaming",
        "link": "https://www.theverge.com/pc-gaming/667354/intel-b770-stay-tuned",
        "body": "Le marché des GPU pour le gaming a besoin de concurrence, et Intel pourrait apporter une alternative intéressante avec sa gamme Arc. Bien qu'Intel n'ait officiellement teasé que ses nouveaux GPU Arc Pro pour les professionnels, son compte X a suggéré sur les réseaux sociaux qu'une carte graphique Arc B770 pour le gaming pourrait également être en préparation. Si cette carte graphique s'avère réelle et suit la même voie que les modèles B580 et B570, elle pourrait offrir une concurrence sérieuse aux leaders actuels du marché, Nvidia et AMD.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Intel-Arc-Pro-GPU-1.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Mon, 19 May 2025 21:37:05 GMT"
    },
    {
        "title": "La loi Take It Down",
        "link": "https://www.theverge.com/news/661230/trump-signs-take-it-down-act-ai-deepfakes#comments",
        "body": "Le président Trump a signé la loi Take It Down, qui criminalise la distribution d'images intimes non consensuelles (NCII), y compris les deepfakes créés par l'IA. La loi exige des plateformes de médias sociaux qu'elles suppriment rapidement ces contenus lorsqu'elles en sont notifiées, sous peine de sanctions. Bien que soutenue par des entreprises technologiques, des défenseurs des parents et des jeunes, et la Première Dame, la loi est critiquée par certains groupes comme l'EFF et le CDT, qui craignent qu'elle ne menace la liberté d'expression et les technologies de protection de la vie privée. Le Cyber Civil Rights Initiative (CCRI) exprime également des préoccupations, suggérant que la loi pourrait finalement donner de faux espoirs aux survivants et être difficile à mettre en œuvre. Malgré ces critiques, Trump a balayé les préoccupations liées au Premier Amendement et la loi entre en vigueur, avec la FTC chargée de son application.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK419_DEEPFAKE_CVIRGINIA_K.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 19 May 2025 19:30:55 GMT"
    },
    {
        "title": "Google lance son application mobile NotebookLM alimentée par l'IA",
        "link": "https://www.theverge.com/news/669828/google-releases-its-notebooklm-mobile-app#comments",
        "body": "Google a lancé son application mobile NotebookLM, désormais disponible sur Android et bientôt sur iOS. L'application mobile, très attendue, offre des fonctionnalités similaires à la version de bureau, notamment la possibilité de télécharger des sources d'information que l'application peut résumer, ainsi que la création de résumés audio similaires à des podcasts, appelés Audio Overviews. Les utilisateurs peuvent écouter ces résumés tout en utilisant d'autres applications ou hors ligne. L'application mobile a été lancée peu avant Google I/O, suggérant un focus sur l'IA lors de l'événement.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK093_Google_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 19 May 2025 18:53:30 GMT"
    }
]