[
    {
        "title": "La révolution des humanoïdes",
        "link": "https://www.forbes.com/sites/amirhusain/2024/11/04/humanoid-robotics-will-transform-manufacturing-and-the-global-economy/?ss=ai",
        "body": "La main-d'œuvre mondiale est sur le point d'être transformée par une nouvelle vague d'humanoïdes, offrant une adaptabilité et une intelligence similaires à celles des humains dans divers secteurs. Des entreprises comme Argon Mechatronics, Boston Dynamics, Apptronik, Figure.AI, Unitree, Agility Robotics et Tesla repoussent les limites de l'automatisation intelligente. Ces entreprises développent des humanoïdes pour diverses tâches : de l'inspection industrielle à la manipulation de matériaux, en passant par la logistique et le support client. Argon One d'Argon Mechatronics, par exemple, est un humanoïde conçu pour accélérer les tâches de haute précision dans l'industrie manufacturière. Il se distingue par ses capacités multi-outils, notamment la gravure laser, la fraisage et l'impression 3D. Boston Dynamics, connu pour ses vidéos virales de robots dansant et effectuant des acrobaties, étend désormais son influence à l'industrie avec son robot quadrupède Spot, utilisé pour l'inspection industrielle et la surveillance des chantiers de construction. Figure.AI développe un humanoïde, Figure 01, spécialisé dans la manipulation de matériaux pour la vente au détail, tandis qu'Apptronik propose Apollo, un humanoïde modulaire adapté aux tâches répétitives. Unitree Robotics, Agility Robotics et Tesla ont également fait des progrès significatifs dans le domaine des humanoïdes, chacun avec ses propres fonctionnalités et capacités uniques. L'enthousiasme de ces entreprises et les progrès rapides de la technologie laissent entrevoir un avenir prometteur pour l'industrie de la robotique humanoïde, avec une intégration de l'IA et de l'automatisation avancée. NVIDIA contribue également à cette évolution avec Project GR00T, qui vise à développer des modèles de fondation polyvalents pour les robots, leur permettant de prendre des décisions complexes et d'effectuer des tâches sophistiquées de manière autonome. Cette évolution vers l'apprentissage multimodal et de bout en bout améliore la flexibilité et réduit la nécessité d'une intervention humaine dans le contrôle des robots, ouvrant la voie à des humanoïdes plus autonomes et intelligents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6729609cb8b23dab38cd272b/0x0.jpg?format=jpg&crop=1337,752,x0,y0,safe&width=440",
        "date": "Tue, 05 Nov 2024 00:00:00 GMT"
    },
    {
        "title": "La transformation de l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2024/11/04/amds-cio-on-ai-driven-transformation-and-the-future-of-it/?ss=ai",
        "body": "Résumé : \n\nAMD, un leader mondial des semi-conducteurs, cherche à tirer parti de la révolution de l'IA en développant des produits de pointe et en utilisant l'IA pour rationaliser ses opérations internes. Le directeur de l'information, Hasmukh Ranjan, supervise la stratégie informatique et la mise en œuvre de l'IA, avec une équipe d'environ 1 000 personnes. AMD adopte une approche à deux volets, développant des puces de pointe pour les applications d'IA tout en utilisant ses propres technologies pour améliorer l'efficacité opérationnelle. Ranjan a mis en place un cadre stratégique à long terme basé sur quatre principes clés : « Assist », « Action », « Automate » et « Autonomous ». L'entreprise se concentre actuellement sur les chatbots et les copilotes d'IA pour aider les employés, tout en développant des outils capables de prendre des décisions de manière autonome. La réussite de cette vision dépend de la qualité des données et de la puissance de calcul, et AMD a développé des outils d'IA sur mesure pour différents rôles professionnels. Ranjan pense que l'IA redéfinira fondamentalement le rôle de l'informatique, avec les données et la puissance de calcul au cœur de ses responsabilités. AMD a déjà constaté une augmentation de la demande de nouveaux rôles liés à l'IA et à l'automatisation, confirmant le potentiel de création d'emplois de la technologie. La transformation de l'IA chez AMD est guidée par des partenariats et des objectifs mesurables, avec un écosystème de fournisseurs et de partenaires fiables. L'entreprise utilise des indicateurs clés de performance (KPI) pour suivre les progrès et s'assurer que les projets restent axés sur les résultats.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291a7f9752a404f274ca2b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 21:05:00 GMT"
    },
    {
        "title": "ChatGPT Plus dans iOS 18.2",
        "link": "https://www.theverge.com/2024/11/4/24288015/apple-ios-18-2-upgrade-to-chatgpt-plus-settings",
        "body": "Apple prévoit d'intégrer ChatGPT Plus, la version payante de ChatGPT d'OpenAI, dans la prochaine mise à jour iOS 18.2. Les utilisateurs pourront s'abonner à ChatGPT Plus directement depuis le menu des paramètres, leur donnant ainsi accès à des fonctionnalités plus avancées du modèle GPT-4. Cette mise à jour ajoute également d'autres fonctionnalités d'IA, telles que Visual Intelligence et Genmoji, et devrait être disponible à partir de la semaine du 2 décembre.",
        "image": "",
        "date": "Mon, 04 Nov 2024 19:56:32 GMT"
    },
    {
        "title": "La course à l'IA : les géants de la tech s'alignent",
        "link": "https://www.theverge.com/2024/11/4/24287951/meta-ai-llama-war-us-government-national-security",
        "body": "Les grandes entreprises technologiques américaines, dont Meta, Amazon, Microsoft et IBM, offrent désormais aux agences gouvernementales américaines et aux entrepreneurs un accès à leurs modèles d'IA de pointe. Meta a annoncé que son modèle Llama AI pourrait être utilisé pour des applications de sécurité nationale, ce qui ouvre la possibilité pour l'armée américaine de l'exploiter dans des domaines tels que la logistique, la traque du financement du terrorisme et le renforcement des cyberdéfenses. Oracle et Lockheed Martin ont déjà commencé à utiliser Llama pour des applications pratiques. Cette annonce intervient après des révélations selon lesquelles des chercheurs chinois auraient utilisé une ancienne version du modèle Llama de Meta à des fins militaires, soulignant ainsi l'importance pour les États-Unis de rester à l'avant-garde de la course mondiale à l'IA. D'autres entreprises d'IA, comme OpenAI et Google DeepMind, collaborent également avec des organisations militaires, soulignant ainsi le rôle croissant de l'IA dans les applications de défense et de sécurité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951352/STK043_VRG_Illo_N_Barclay_4_Meta.jpg",
        "date": "Mon, 04 Nov 2024 19:55:44 GMT"
    },
    {
        "title": "Amazon lance des résumés de séries TV générés par l'IA",
        "link": "https://www.theverge.com/2024/11/4/24287955/amazon-prime-video-ai-x-ray-recaps",
        "body": "Amazon Prime Video lance une nouvelle fonctionnalité basée sur l'IA générative pour aider les utilisateurs à se mettre à jour sur leurs séries TV. Nommée X-Ray Recaps, cette outil peut générer des résumés textuels de saisons entières, d'épisodes individuels, ou même de parties d'épisodes. Accessible depuis la page de détails d'une série ou via X-Ray pendant le visionnage, il analyse les segments vidéo, les sous-titres et les dialogues pour créer des descriptions détaillées des événements clés, lieux, temps et conversations. Amazon a également intégré des garde-fous pour éviter les spoilers et maintenir des résumés concis. X-Ray Recaps est actuellement en version bêta sur les appareils Fire TV, avec une compatibilité prévue pour d'autres appareils d'ici la fin de l'année. Au lancement, la fonctionnalité sera disponible pour toutes les séries originales Amazon MGM Studios.",
        "image": "",
        "date": "Mon, 04 Nov 2024 19:07:48 GMT"
    },
    {
        "title": "L'IA en tant que consolation lors des élections",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/04/massive-numbers-of-people-might-turn-to-generative-ai-to-soothe-their-soul-if-their-presidential-choice-doesnt-win-the-election/?ss=ai",
        "body": "L'auteur explore l'utilisation potentielle de l'IA générative pour réconforter et consoler les personnes en détresse mentale après les résultats des élections présidentielles. Avec un pays divisé, il y aura une grande partie de la population en détresse mentale, et l'IA générative pourrait être une source de réconfort. L'auteur soulève des questions sur la capacité de l'IA à gérer une telle situation et sur la façon dont les gens y répondront. L'article présente des exemples de réponses d'IA, en se concentrant sur deux scénarios principaux en fonction des candidats soutenus. L'IA offre des conseils et des exercices apaisants, mais l'auteur souligne que l'IA n'est pas consciente et utilise des modèles mathématiques et computationnels. L'article aborde également la controverse sur les biais dans l'IA et comment cela pourrait affecter les réponses de consolation. L'IA devrait-elle adapter ses réponses en fonction des valeurs et des préoccupations spécifiques de chaque groupe politique ? L'auteur conclut en posant des questions sur l'impact potentiel de ce moment sur l'IA générative et la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291e10eb1d5aa244917dbe/0x0.jpg?format=jpg&crop=2136,1423,x135,y0,safe&width=440",
        "date": "Mon, 04 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "La rareté des données de formation de haute qualité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/04/running-out-of-data-it-could-be-a-concern/?ss=ai",
        "body": "L'article explore l'idée que, malgré l'abondance apparente de données sur Internet, les modèles de langage et les réseaux neuronaux de grande taille pourraient bientôt manquer de données de formation de haute qualité. Il est souligné que la qualité des données est essentielle, et que les images de basse résolution ou les données biaisées des médias sociaux ne sont pas idéales pour l'entraînement de systèmes d'IA sophistiqués. Les données de haute qualité sont souvent cachées derrière des paywalls ou des murs d'inscription, ce qui les rend difficiles d'accès pour les humains et les machines. La création de données synthétiques est suggérée comme solution possible, mais sa valeur est limitée par la qualité des ensembles de données de base. L'article discute également du rôle des humains dans l'agrégation de données et de la nécessité de données structurées pour les futurs réseaux d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291a641b56871b28f4b854/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "L'Amérique d'abord avec Llama AI",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2024/11/04/meta-extends-llama-support-to-us-government-for-national-security/?ss=ai",
        "body": "Meta met à disposition ses modèles Llama AI pour la défense et la sécurité nationale aux États-Unis et dans les pays alliés. Cette décision intervient alors que la Chine investit massivement dans l'IA open source, et que Meta souhaite promouvoir le leadership technologique américain et l'émergence d'une norme open source mondiale pour les modèles d'IA. La politique d'ouverture de Meta contraste avec l'approche plus fermée de concurrents comme OpenAI et Google, et s'inscrit dans sa stratégie globale d'innovation ouverte. Les entreprises américaines de défense et de sécurité nationale, ainsi que leurs partenaires du secteur privé, peuvent désormais utiliser les modèles Llama pour diverses applications, de la création de contenu à la génération de code et aux chatbots. Meta collabore également avec AWS et Microsoft Azure pour fournir des environnements d'hébergement sécurisés pour Llama, conformes aux normes fédérales de sécurité des données. Cette annonce souligne l'engagement de Meta envers les valeurs américaines et la sécurité du pays, tout en offrant un avantage compétitif aux agences gouvernementales américaines dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728f6ebd8c1c4d62f7e26ee/0x0.jpg?format=jpg&crop=3722,2093,x0,y191,safe&width=440",
        "date": "Mon, 04 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'inférence et le matériel spécialisé",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/04/nvidia-cerebras-race-to-supply-big-chips-for-ai-inference-activities/?ss=ai",
        "body": "L'article met en lumière l'évolution de l'IA, passant de l'apprentissage supervisé à l'apprentissage moins supervisé, avec un accent particulier sur l'inférence, qui permet à l'IA d'apprendre en temps réel à partir de données en direct. Cerebras, qui s'apprête à entrer en bourse, a dévoilé le Wafer Scale Engine (WSE), un matériel spécialisé impressionnant avec 4 billions de transistors et une mémoire sur puce massive, qui devrait révolutionner les capacités d'inférence de l'IA. L'auteur souligne également l'importance de l'évolution du matériel pour soutenir les progrès de l'IA, avec des exemples d'applications dans la santé, la détection des fraudes et la conduite autonome. La course à l'armement de l'IA est en marche, et les développements matériels sont un signe avant-coureur de systèmes technologiques spectaculaires à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728ed6622cba48b27d7aef6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "ChatGPT subit des pannes répétées",
        "link": "https://www.forbes.com/sites/barrycollins/2024/11/04/chatgpt-down-days-after-search-engine-launch/?ss=ai",
        "body": "ChatGPT, le populaire chatbot basé sur l'IA de OpenAI, a connu des problèmes techniques répétés, notamment des messages d'erreur 404, quelques jours seulement après l'ajout d'un moteur de recherche à ses fonctionnalités. Bien que les problèmes semblent avoir été résolus, avec une restauration du service normal, cet incident a causé une interruption notable pour les utilisateurs, comme l'indiquent les graphiques de DownDetector. L'ajout du moteur de recherche, disponible uniquement pour les abonnés ChatGPT Plus, permet aux utilisateurs de rechercher des informations en ligne via l'IA, offrant des résultats enrichis tels que le repérage de restaurants sur une carte ou l'affichage d'images d'articles recherchés. Malgré les affirmations d'OpenAI sur un taux de fonctionnement élevé, cet incident est le premier d'une série de problèmes techniques rencontrés par ChatGPT depuis août.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728ec789b1bcdbb498b9c0b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Démocratie assistée par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/04/perplexitys-new-election-hub-triggers-reactions-from-ai-experts/?ss=ai",
        "body": "Perplexity, une entreprise d'IA, a lancé le premier outil de suivi des élections basé sur l'IA, disponible publiquement, pour les élections générales de mardi aux États-Unis. L'outil fournit des informations sur les courses nationales, y compris les sièges du Sénat et de la Chambre des représentants, ainsi que sur les courses aux niveaux des États et des comtés. Les experts en IA ont salué le concept, mais ont exprimé des préoccupations concernant les incohérences, les hallucinations et les résumés inexacts. L'outil de Perplexity utilise des modèles linguistiques larges pour résumer le contenu, en mettant l'accent sur la précision, et collabore avec l'Associated Press et Democracy Works pour obtenir des données à jour. Les experts soulignent l'importance de sources fiables pour réduire la désinformation et maintenir l'intégrité des élections, tout en reconnaissant que la surveillance et l'amélioration continues des modèles d'IA sont essentielles pour garantir la fiabilité et réduire les hallucinations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728409c8c6c6b137947b8a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'imagerie dentaire",
        "link": "https://www.forbes.com/sites/alexknapp/2024/11/04/how-ai-will-make-it-easier-to-understand-your-dental-x-rays/?ss=ai",
        "body": "La startup de Boston, Overjet, lance un système d'imagerie innovant, Iris, qui transforme les radiographies dentaires en images claires et annotées, aidant ainsi les dentistes et les patients dans le traitement des problèmes de santé bucco-dentaire. Dirigée par Wardah Inam, l'entreprise utilise l'IA pour améliorer la netteté des radiographies, y ajouter de la couleur et d'autres visualisations, afin de mettre en évidence les problèmes dentaires potentiels. Fondée en 2018 par une équipe de scientifiques en informatique et de dentistes, Overjet a déjà levé plus de 134 millions de dollars et ses produits sont utilisés par des milliers de dentistes. Leur dernier logiciel, Iris, combine les capacités IA de l'entreprise pour détecter et visualiser les problèmes dentaires, améliorant ainsi le diagnostic et la compréhension des patients. Avec des fonctionnalités supplémentaires prévues, telles que l'imagerie 3D, Overjet révolutionne l'imagerie dentaire et améliore les soins bucco-dentaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67253e8f38d20583fa5fcc69/0x0.jpg?format=jpg&crop=2167,1219,x0,y92,safe&width=440",
        "date": "Mon, 04 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "Démocratiser l'animation 3D avec l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/11/04/wonder-studios-new-ai-video-to-3d-animation-puts-the-power-of-pixar-in-your-phone/?ss=ai",
        "body": "Wonder Dynamics, une entreprise technologique d'animation, de CGI et d'effets visuels basée sur l'IA, a récemment lancé Wonder Animation, un outil qui rend les capacités d'animation 3D avancées accessibles aux cinéastes de tous niveaux. La technologie « Video to 3D Scene » utilise l'IA pour analyser les vidéos et créer des scènes 3D entièrement éditables, démocratisant ainsi la création d'effets visuels de haute qualité. Wonder Animation peut reconnaître différents plans et scènes d'action, et recréer les données 3D des angles de caméra multiples, ce qui facilite l'édition et l'expérimentation. L'outil est conçu pour donner aux artistes plus de contrôle et de flexibilité dans la réalisation de leur vision, tout en simplifiant le processus de création de films. Wonder Dynamics, co-fondée par l'acteur Tye Sheridan, est connue pour sa plateforme Wonder Studio, qui intègre des personnages CGI dans des séquences en direct. Leur nouvel outil d'animation 3D est proposé à partir de 19 $ par mois pour les créateurs individuels, avec des options d'échelle pour les professionnels et les grandes entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67279b54d0d0a9980723a99c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 10:00:00 GMT"
    },
    {
        "title": "Cloud 2025 : Définir le succès des entreprises grâce à l'IA, l'informatique quantique et l'informatique durable",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/04/the-7-revolutionary-cloud-computing-trends-that-will-define-business-success-in-2025/?ss=ai",
        "body": "L'IA au cœur de la gestion du cloud : d'ici 2025, l'IA optimisera chaque aspect des opérations cloud, avec une allocation des ressources en temps réel, une mise à l'échelle automatique et des systèmes de sécurité proactifs. \n\nFusion de l'informatique en périphérie et dans le cloud : disparition de la frontière entre ces deux domaines, permettant des applications à la fois rapides et intelligentes, comme la chirurgie robotique et les voitures autonomes. \n\nDémocratisation de l'informatique quantique : les géants de l'industrie rendent l'informatique quantique accessible à toutes les entreprises, ouvrant la voie à des découvertes révolutionnaires dans les domaines de la santé et de la cryptographie. \n\nStratégies hybrides et multi-cloud : les organisations les plus performantes adopteront des stratégies hybrides et multi-cloud sophistiquées, évitant ainsi les verrouillages par les fournisseurs et créant une architecture cloud flexible et résiliente. \n\nGénérative AI et supercloud : l'IA générative transforme la conception, le déploiement et l'interaction avec les services cloud, tandis que le « supercloud » apporte une couche unifiée de gestion pour simplifier les environnements hybrides. \n\nLe cloud durable devient crucial : d'ici 2025, la pression pour réduire l'impact environnemental sera forte, avec des centres de données alimentés par des énergies renouvelables ou nucléaires et des infrastructures à haute efficacité énergétique. \n\nCes tendances cloud computing redéfiniront le succès des entreprises, offrant des capacités sans précédent en matière d'innovation, de mise à l'échelle et de compétitivité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67286cdd50b8ad02d79d7c83/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "Intelligence Orchestrée",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/11/04/why-agent-orchestration-is-the-new-enterprise-integration-backbone-for-the-ai-era/?ss=ai",
        "body": "La prochaine vague de transformation des entreprises ne consiste pas simplement à connecter les systèmes, mais à leur donner une capacité de réflexion grâce à l'IA générative. Une nouvelle approche architecturale, appelée orchestration d'agents, émerge comme lien critique entre les données de l'entreprise et l'engagement client. Cette évolution marque un changement fondamental par rapport aux méthodes d'intégration traditionnelles, plaçant l'orchestration pilotée par l'IA au cœur de l'architecture des entreprises modernes. L'orchestration d'agents, en tant que nouveau paradigme, transforme le flux de données en actions intelligentes, permettant une prise de décision adaptative et autonome. Les entreprises découvrent que l'intégration traditionnelle ne peut plus suivre le rythme des opérations commerciales en temps réel. L'orchestration d'agents introduit une couche alimentée par l'IA qui gère et améliore activement les interactions entre les systèmes d'enregistrement et les plateformes d'engagement client. Cette approche va au-delà de l'automatisation, offrant une intégration cognitive qui apprend et s'adapte en temps réel aux conditions changeantes. La sécurité et la gouvernance restent des priorités, avec l'émergence de protocoles standardisés garantissant la conformité des opérations autonomes. L'agilité résultante permet aux entreprises de s'adapter rapidement aux changements du marché, ce qui devient un différenciateur clé dans les marchés compétitifs. L'orchestration d'agents représente un changement fondamental dans la manière dont les entreprises fonctionnent, permettant des flux de travail intelligents et adaptatifs à l'échelle de l'entreprise tout en maintenant la sécurité et la gouvernance. Les premiers adoptants signalent déjà des améliorations significatives en termes d'efficacité opérationnelle, de satisfaction client et de réactivité du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67285a3a279fcaefaa7a670a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 05:00:00 GMT"
    },
    {
        "title": "Perplexity's Election Test",
        "link": "https://www.theverge.com/2024/11/3/24287157/perplexity-ai-election-voting-information-tracking-hub-us-presidential-election-2024-trump-harris",
        "body": "L'entreprise d'IA Perplexity lance un hub d'information électorale, proposant des réponses et résumés générés par IA sur les candidats et les questions liées au vote. Malgré des partenariats avec des sources fiables comme AP et Democracy Works, l'IA a rencontré des erreurs, soulignant les défis de l'utilisation de l'IA dans des contextes à forts enjeux. D'autres entreprises d'IA évitent ce cas d'utilisation sensible, redirigeant les utilisateurs vers d'autres ressources. Perplexity a rapidement corrigé les erreurs après leur signalement, mais l'incident met en évidence les limites actuelles de l'IA dans le traitement de l'information cruciale pour les élections.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Mon, 04 Nov 2024 00:36:12 GMT"
    },
    {
        "title": "Windows Intelligence",
        "link": "https://www.frandroid.com/marques/microsoft/2391522_la-fin-de-copilot-microsoft-semble-la-preparer",
        "body": "Des références à \"Windows Intelligence\" ont été découvertes dans les fichiers système de Windows 11, suggérant une possible refonte de la stratégie de marque IA de Microsoft. \"Let Apps Access Windows Intelligence\" indique une ouverture potentielle aux applications tierces. Le terme \"Windows Intelligence\" n'est pas nouveau, mais il refait surface alors que Copilot, l'assistant IA de Microsoft, évolue et que la concurrence avec Apple s'intensifie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/asus-vivobook-s15-touche-copilot-1200x802-1-768x513.jpeg?resize=201,201&key=77b667be",
        "date": "Sun, 03 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI recrute un ancien de Twitter, signe d'un intérêt pour les réseaux sociaux ?",
        "link": "https://www.frandroid.com/culture-tech/2390934_apres-chatgpt-openai-voudrait-creer-un-nouveau-twitter",
        "body": "OpenAI, la société derrière ChatGPT, a récemment recruté Gabor Cselle, ancien chef de produit de groupe chez Twitter et co-fondateur de Pebble, un réseau social axé sur la sécurité, la modération et l'IA. Bien que Cselle reste discret sur ses missions au sein d'OpenAI, son expérience dans les réseaux sociaux et l'IA pourrait suggérer que l'entreprise explore de nouvelles directions, notamment en matière d'interactions sociales et d'intégration des utilisateurs. Ce recrutement soulève des interrogations sur les projets futurs d'OpenAI et son intérêt potentiel pour le développement d'outils de modération et d'expériences utilisateur innovantes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/openai-logo-1200x675-1-768x432.jpg?resize=169,169&key=7ef5297f",
        "date": "Sun, 03 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "One UI 7 et ses fonctionnalités IA",
        "link": "https://www.frandroid.com/marques/samsung/2390482_one-ui-7-samsung-sinspirerait-dune-fonction-bien-pratique-des-iphone-avec-sa-future-interface",
        "body": "Samsung s'apprête à déployer sa prochaine mise à jour logicielle, One UI 7, basée sur Android 15. La principale nouveauté est l'introduction d'une fonctionnalité de résumé des notifications, appelée \"AI Notifications\", qui s'inspire d'Apple Intelligence sur iOS 18.1. Le système analysera et synthétisera les messages pour fournir des notifications claires et concises. La phase bêta de One UI 7 est attendue pour fin novembre, avec un déploiement plus large dans les mois suivants. La mise à jour sera probablement réservée aux utilisateurs coréens dans un premier temps, mais les détails restent à confirmer.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/samsung-galaxy-z-fold-6-9-2-1200x800-1-768x512.jpg?resize=200,200&key=4ac5dcc2",
        "date": "Sun, 03 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la révolution des interfaces automobiles",
        "link": "https://www.frandroid.com/marques/rivian/2390340_selon-ce-fabricant-americain-les-boutons-physiques-dans-la-voiture-sont-un-bug-pas-une-fonctionnalite",
        "body": "Rivian, un constructeur de voitures électriques, ambitionne de remplacer toutes les interactions physiques dans ses véhicules par des commandes vocales contrôlées par l'IA. Cette déclaration audacieuse a relancé le débat sur l'avenir des interfaces homme-machine dans l'industrie automobile. L'objectif est de créer un assistant vocal nouvelle génération permettant aux conducteurs d'accéder à toutes les fonctionnalités de leur voiture par la voix, même les plus complexes. Cependant, cette vision se heurte à des obstacles techniques, notamment en termes de latence, de compréhension contextuelle et de sécurité. Volkswagen, qui a investi massivement dans Rivian, suit de près ces développements, alors que l'industrie cherche à équilibrer les avantages d'une interface intuitive avec les préoccupations liées à la sécurité et à l'ergonomie des interfaces traditionnelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/24nwsrm-g2-r1s-025-copie-1200x800-1-768x512.jpg?resize=200,200&key=e9e4829a",
        "date": "Sun, 03 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La singularité approche",
        "link": "https://www.forbes.com/sites/robtoews/2024/11/03/ai-that-can-invent-ai-is-coming-buckle-up/?ss=ai",
        "body": "Titre : La singularité approche",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722d6dbc9d82af97e5a7a0d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 03 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/03/lets-start-thinking-of-breathtaking-ways-to-leverage-generative-ai-far-beyond-what-we-are-doing-right-now/?ss=ai",
        "body": "L'article explore l'idée que l'IA générative et les grands modèles linguistiques sont sous-exploités, malgré leur omniprésence. Il suggère d'élargir leur utilisation au-delà du traitement du langage naturel, en les considérant comme des outils de prédiction statistique. L'auteur encourage les lecteurs à réfléchir à de nouveaux domaines d'application, en particulier ceux avec des modèles inconnus, où l'IA pourrait découvrir de nouveaux modèles et apporter des avancées révolutionnaires. L'IA générative a le potentiel de révolutionner divers domaines, y compris la programmation, l'audio et la vidéo, et ceux qui trouvent des applications innovantes peuvent s'attendre à de grandes récompenses.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6724595eb77cb4d29764be68/0x0.jpg?format=jpg&crop=1925,1443,x213,y0,safe&width=440",
        "date": "Sun, 03 Nov 2024 20:00:00 GMT"
    }
]