[
    {
        "title": "L'avenir de la santé mentale : l'IA et les humains main dans la main",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/04/medical-school-grads-avidly-pursuing-psychiatry-despite-or-maybe-spurred-by-rise-of-ai-mental-health-apps/?ss=ai",
        "body": "Résumé : \n\nMalgré les prédictions selon lesquelles l'IA prendra la place des thérapeutes humains, les diplômés des écoles de médecine s'orientent de plus en plus vers la psychiatrie. L'auteur explore cette tendance surprenante, suggérant que ces étudiants en médecine sont conscients de l'émergence de l'IA dans le domaine de la santé mentale, mais choisissent la psychiatrie pour plusieurs raisons. Ils croient en la valeur de l'interaction humaine, sont prêts à embrasser l'IA comme un outil puissant, et souhaitent contribuer à façonner l'IA pour la santé mentale, tout en profitant des opportunités financières qu'offre ce domaine en pleine évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c2a7f22c10295b04cd5f5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "La nouvelle vague de fondateurs d'entreprises",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/08/04/how-vibe-coding-is-creating-a-new-ai-economy/?ss=ai",
        "body": "L'article met en lumière une nouvelle tendance dans l'entrepreneuriat, où l'IA joue un rôle clé dans la création de startups par des personnes sans formation traditionnelle en informatique. L'exemple de Justin Jin, qui a lancé Giggles, une application de divertissement social basée sur l'IA, et de Base44, une startup fondée par un créateur non technique utilisant l'IA pour coder une plateforme de développement sans code, illustre cette tendance. Cette nouvelle approche, appelée \"vibe coding\", démocratise l'entrepreneuriat en permettant aux gestionnaires de produits, aux artistes et même aux lycéens de lancer des produits rapidement sans expertise technique. Cependant, des préoccupations sont soulevées quant à la capacité de ces entreprises à évoluer au-delà du succès du prototype sans une équipe d'ingénieurs plus importante. L'article explore les avantages et les inconvénients de cette nouvelle vague d'entrepreneurs, mettant en évidence l'importance de l'infrastructure et de la discipline de codage pour assurer la réussite à long terme, en plus de la créativité et de la vision.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68904f1c4c84a7d4489d98e9/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "Grok Imagine : une nouvelle IA de génération de vidéos",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2751915_35-euros-par-mois-pour-generer-des-videos-voici-le-nouveau-projet-grok-delon-musk",
        "body": "Elon Musk dévoile Grok Imagine, une nouvelle fonctionnalité de son IA maison Grok, déployée sur X (ex-Twitter). Grok Imagine permet de générer des vidéos de 6 secondes pour 35 € par mois. La qualité des vidéos est inférieure à celle de la concurrence, mais Grok Imagine se distingue par un mode « osé » générant des contenus suggestifs, et un faible respect du droit d'auteur et du droit à l'image, ouvrant la porte à des deepfakes. Seuls les abonnés SuperGrok ou Premium+ sur X y ont accès.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/copie-de-logo-pattern-f-768x432.jpg?resize=169,169&key=1218fdd8",
        "date": "Sun, 03 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Apple développe son moteur de réponse IA",
        "link": "https://www.frandroid.com/marques/apple/2751827_apple-veut-construire-son-propre-chatgpt-perplexity-pour-pallier-la-debacle-de-google",
        "body": "Résumé : Apple travaille sur un moteur de réponse IA nommé AKI, capable de répondre aux questions et de rechercher des informations pertinentes sur le web. Cette initiative intervient alors qu'Apple réévalue sa collaboration avec Google, dont le contrat pour fournir le moteur de recherche par défaut sur les iPhone est remis en question par le ministère américain de la Justice. Apple souhaite également concurrencer ChatGPT et éviter de dépendre de services tiers pour des fonctionnalités clés de son écosystème. Cependant, la firme fait face à des défis, notamment le départ de ses ingénieurs vers Meta.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-39-53-screenshot-768x432.jpg?resize=169,169&key=ce08ebb5",
        "date": "Sun, 03 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA au travail",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/03/office-hellscapes-and-ai-process-mapping/?ss=ai",
        "body": "L'article explore l'idée que les lieux de travail humains sont souvent désorganisés et examine le rôle potentiel de l'IA pour y remédier. Il mentionne Ethan Mollick et son idée de principe du \"garbage can\", suggérant que les entreprises sont souvent un ensemble de processus disparates. L'auteur compare cela à la \"DLL hell\" des premiers jours d'Internet, où l'application des bibliothèques numériques (DLL) était chaotique et compliquée. Mollick souligne que si 43 % des employés utilisent l'IA, ils le font de manière individuelle et non coordonnée à l'échelle de l'organisation. Malgré cela, l'IA gagne du terrain, en particulier dans le développement de produits. L'article mentionne la \"Leçon amère\", l'idée que l'IA surpassera cognitivement les humains sans une intervention importante. Mollick utilise l'exemple de l'évolution des machines d'échecs, montrant que l'IA peut apprendre par elle-même à partir de données massives ou en étant programmée avec des règles innombrables. L'article explore ensuite la supervision de l'apprentissage de l'IA, en se demandant si une supervision humaine est nécessaire ou si l'IA peut tirer ses propres conclusions à partir de vastes ensembles de données. Il mentionne également l'idée de \"brute force programming\" et suggère que les entreprises utilisent l'IA pour la logique ou pour la classification et la programmation intensive. Enfin, l'article souligne que la réflexion sur l'IA va au-delà de son impact sur les emplois, mais aussi sur la façon dont elle pourrait surpasser les humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688fb4df8d68fd61ac4d951d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 03 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/08/03/how-generative-ai-is-changing-the-way-we-work/?ss=ai",
        "body": "L'IA dans le milieu professionnel a évolué, passant d'une simple curiosité à un outil puissant et pratique. L'IA générative, comme ChatGPT ou Microsoft Copilot, n'est plus un simple outil, mais un véritable collaborateur, aidant les équipes dans diverses industries à rédiger, analyser et résoudre des problèmes. Cette transformation n'est plus théorique, et les avantages concrets de l'IA générative sont déjà visibles. En marketing, par exemple, l'IA permet de créer des campagnes plus rapidement, tandis qu'en finance, elle aide à interpréter des données complexes. L'IA améliore également le service client, la détection de sentiments et la recommandation d'actions. L'auteur souligne que l'IA ne remplace pas les employés, mais les élève, leur permettant de se concentrer sur des tâches à plus haute valeur ajoutée. Les développeurs, par exemple, bénéficient de suggestions de code et de la détection de bogues. Cependant, pour tirer pleinement parti de l'IA, les employés doivent acquérir les compétences nécessaires pour l'utiliser efficacement et en toute confiance. De plus, les organisations doivent aborder des questions de confiance, de biais et de gestion des changements. Pour réussir, les entreprises doivent expérimenter avec intention, construire une littératie de l'IA et intégrer l'IA de manière transparente et éthique, avec pour objectif l'autonomisation des employés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688f7864ca8ff7efb84623c8/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 03 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'art de l'instruction personnalisée",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/03/deciphering-the-custom-instructions-underlying-openais-new-chatgpt-study-mode-reveals-vital-insights-including-for-prompt-engineering/?ss=ai",
        "body": "L'article explore les instructions personnalisées derrière le nouveau mode d'étude ChatGPT d'OpenAI, révélant des idées fascinantes sur l'ingénierie des prompts et le potentiel de l'IA dans l'éducation. Il souligne l'importance de structurer les instructions personnalisées, en les divisant en sections distinctes, et en établissant des règles claires pour guider l'IA. L'auteur met également en évidence le potentiel de réutilisation de ces instructions personnalisées pour développer d'autres capacités de l'IA, et souligne l'importance de tester et de déboguer les instructions pour éviter des résultats indésirables. Enfin, il encourage les lecteurs à expérimenter les instructions personnalisées pour améliorer leur compréhension de l'IA et de ses applications.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688e88d15f96f196dcf0ed82/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 03 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "La météo de demain",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/02/investigating-weather-with-new-satellites/?ss=ai",
        "body": "Résumé : Cet article explore les défis actuels liés à la météo et au climat, et présente les efforts de la NOAA pour améliorer la réponse nationale aux États-Unis. Il met en lumière le travail de Tomorrow.io, une startup qui contribue à une meilleure compréhension des phénomènes météorologiques mondiaux. Tomorrow.io utilise des technologies telles que l'imagerie multi-spectrale, l'imagerie à haute résolution, la radio-occultation, le radar à synthèse d'ouverture et les données télécom pour collecter des données météorologiques précises. Ils ont développé un satellite de sondage micro-ondes et en ont lancé sept en orbite, créant ainsi la première constellation commerciale de ce type. Cette approche innovante permet une meilleure prévision météorologique et une compréhension plus détaillée des événements climatiques, ce qui est essentiel dans un monde où le climat change rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688ce060af3c34c9d31c9a10/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 02 Aug 2025 12:00:00 GMT"
    },
    {
        "title": "San Francisco, épicentre de la ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/martineparis/2025/08/02/ai-boom-fuels-san-francisco-party-scene-as-people-seek-connection/?ss=ai",
        "body": "Titre : La ruée vers l'or de l'IA à San Francisco",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688d3b980745a789b01558ed/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 02 Aug 2025 12:00:00 GMT"
    }
]