[
    {
        "title": "AI Agents : La nouvelle vague de l'intelligence artificielle sur la blockchain",
        "link": "https://www.forbes.com/sites/digital-assets/2025/02/06/three-ai-agents-built-on-blockchain-to-transform-crypto-defi-gaming/?ss=ai",
        "body": "L'article explore l'émergence d'une nouvelle catégorie d'agents IA, fonctionnant de manière autonome sur la blockchain, et leur impact potentiel sur divers secteurs, notamment la finance décentralisée (DeFi), les jeux et la blockchain elle-même. Ces agents IA sont capables de prendre des décisions, d'interagir avec les données de la chaîne et d'exécuter des tâches sans intervention humaine constante. L'auteur cherche à recruter un tel agent IA comme \"employé\", soulignant ses avantages par rapport aux employés traditionnels, notamment sa disponibilité 24h/24 et sa capacité à traiter de grandes quantités de données de marché. L'article présente ensuite trois projets innovants dans ce domaine : Cainam Ventures, GOAT Gaming et Olas. Cainam Ventures se concentre sur la création d'un réseau d'agents IA spécialisés pour le trading de jetons Solana, tandis que GOAT Gaming utilise des agents IA pour participer à des jeux en continu et générer des revenus potentiels pour leurs propriétaires. Olas, quant à lui, se distingue en tant que plateforme blockchain-agnostique, offrant un magasin d'applications d'agents IA, permettant aux utilisateurs de découvrir, d'installer et de contrôler des agents IA spécialisés, avec un accent sur l'autonomie et la propriété de l'utilisateur. L'article conclut en soulignant l'évolution rapide de la technologie et la façon dont les agents IA redéfinissent le travail sur la chaîne de blocs, devenant potentiellement la nouvelle norme dans l'espace crypto.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a5046f885fe294d5db2fa3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "Identity Crisis: The Invisible Threat to Enterprise Security",
        "link": "https://www.forbes.com/sites/tonybradley/2025/02/06/the-hidden-dangers-of-shadow-identities-and-ai-driven-security-gaps/?ss=ai",
        "body": "Le texte met en lumière une nouvelle crise de sécurité, souvent passée inaperçue, liée à l'adoption rapide des applications alimentées par l'IA et des outils SaaS basés sur le cloud : les « Shadow Identities ». Il s'agit de comptes utilisateurs qui échappent aux frameworks d'authentification d'entreprise et opèrent en dehors du champ de vision des contrôles de sécurité traditionnels. Selon le rapport de LayerX, 80 % des connexions SaaS en entreprise sont invisibles pour les équipes informatiques et de sécurité en raison de l'utilisation de comptes personnels ou d'identifiants non gérés par l'entreprise. Cette situation expose les entreprises à des violations de données potentielles, à des violations de conformité et au vol d'identifiants. Les « Shadow Identities » émergent lorsque les employés, souvent par commodité, contournent les protocoles d'authentification d'entreprise en se connectant à des applications SaaS avec leurs comptes personnels ou des identifiants non gérés. Ce problème est particulièrement répandu dans le cas des outils alimentés par l'IA, où la demande dépasse souvent la gouvernance de la sécurité. Les implications en matière de sécurité sont importantes, car les organisations ne peuvent pas surveiller les données partagées ou détecter les accès exploités par des acteurs malveillants. Avec l'intégration croissante de l'IA et des applications cloud dans les flux de travail quotidiens, les entreprises sont confrontées à un paradoxe en matière de sécurité des identités, exacerbé par l'environnement de travail hybride. Le rapport de LayerX révèle que près de 40 % des accès SaaS en entreprise se font via des identifiants personnels et que 67 % des connexions contournent complètement le SSO d'entreprise, rendant la gouvernance des identités presque impossible. Les organisations doivent évoluer vers un modèle de sécurité axé sur l'identité, accordant la priorité à la visibilité et à la gouvernance de l'accès aux ressources numériques, afin de remédier à cette menace invisible.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a4f12cb4905906dd6f73d2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 17:30:00 GMT"
    },
    {
        "title": "La distillation d'un modèle de raisonnement de Google pour créer un modèle d'IA à faible coût",
        "link": "https://www.theverge.com/news/607341/researchers-cheaper-openai-rival-training#comments",
        "body": "Des chercheurs ont créé un modèle de raisonnement d'IA à faible coût en 26 minutes seulement, en utilisant la distillation à partir du modèle Gemini de Google. Le modèle, appelé s1, a été affiné à l'aide d'un petit ensemble de données de 1 000 questions et pour moins de 50 $. S1 est basé sur Qwen2.5 d'Alibaba Cloud et utilise une technique appelée test-time scaling, lui permettant de \"réfléchir\" plus longtemps avant de donner une réponse. Les chercheurs ont également forcé le modèle à continuer de raisonner en ajoutant \"Attendez\" à sa réponse, ce qui l'a amené à vérifier ses réponses et à corriger les erreurs. S1 surpasse le modèle o1-preview d'OpenAI sur les questions de mathématiques de compétition, avec une amélioration allant jusqu'à 27 %. Cette approche remet en question la nécessité pour les grandes entreprises d'investir des milliards dans la formation de l'IA et la construction de centres de données massifs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK414_AI_CHATBOT_F.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 06 Feb 2025 15:53:53 GMT"
    },
    {
        "title": "DeepSeek : une nouvelle ère de collaboration en IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/06/my-interview-with-a-us-deepseek-staff-reveals-five-new-takes-on-the-future-of-ai/?ss=ai",
        "body": "L'article met en lumière l'impact de DeepSeek, une entreprise chinoise d'IA, sur l'industrie mondiale de l'IA, en particulier aux États-Unis. DeepSeek a attiré l'attention avec son modèle open source R1, changeant la donne pour les applications B2B et B2C. L'entreprise adopte une approche d'écosystème, encourageant la collaboration et l'unité plutôt que la compétition. Des géants américains de la tech comme Microsoft et Amazon adoptent les modèles DeepSeek, malgré les réticences à utiliser des produits chinois. DeepSeek ne cherche pas à monétiser directement ses modèles, mais plutôt à faire avancer la recherche. L'optimisation de l'ingénierie est obtenue grâce à l'apprentissage par renforcement, à l'approche MoE avec plusieurs agents et à l'expérimentation de types de données et de langages de programmation. L'article suggère une approche de « melting pot » avec des modèles de différentes entreprises, y compris Meta et OpenAI, pour une utilisation optimale. L'open source est souligné comme un moyen de partager les avancées en IA au niveau mondial, et il est noté que DeepSeek n'est pas un projet financé par l'État mais par un individu. L'auteur Alvin W. Graylin prédit une nouvelle renaissance de l'invention en IA grâce à la disponibilité de modèles avancés comme celui de DeepSeek.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a4d4227ad688dbd6728936/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "Gagner du temps et améliorer la productivité grâce à l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/02/06/how-ai-agents-can-finally-give-you-control-over-your-overloaded-inbox/?ss=ai",
        "body": "L'auteur, chef d'entreprise depuis près de deux décennies, souligne l'importance de fixer des limites entre vie professionnelle et vie personnelle. Cependant, il est difficile de se déconnecter complètement, surtout en cas d'urgence. L'IA peut aider à rester informé tout en libérant du temps pour des tâches plus stratégiques. Les agents IA peuvent trier les e-mails, les classer par catégorie et éliminer les spams, tout en synchronisant les invitations avec votre calendrier. Ils peuvent également agir de manière autonome sur le contenu des e-mails, suggérant des produits alternatifs aux clients ou mettant à jour les enregistrements de données internes. L'IA peut également personnaliser les messages, en répondant aux FAQ ou en ciblant les personnes intéressées par vos objectifs. Des garde-fous peuvent être mis en place, comme l'approbation humaine avant l'envoi d'un e-mail, pour éviter les erreurs. L'intégration de l'IA dans les flux de travail permet de gagner du temps et de se concentrer sur les tâches les plus importantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a4bf3668a66b6e52ae2354/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 14:00:00 GMT"
    },
    {
        "title": "La course à la voiture autonome",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/06/intels-mobileye-plans-a-third-path-to-robotaxi-unlike-tesla-waymo/?ss=ai",
        "body": "MobilEye, une entreprise israélienne appartenant à Intel, présente sa stratégie pour la conduite autonome lors du CES 2025. L'entreprise, qui a déjà une position dominante sur le marché des systèmes ADAS (Advanced Driver Assistance Systems), ambitionne de développer des systèmes de conduite autonome complets, de la supervision à la robotaxi. Leur approche se distingue de celle de Waymo et Tesla, en proposant un chemin intermédiaire entre les deux stratégies. MobilEye met en avant son expérience dans les systèmes ADAS et sa technologie basée sur des puces de traitement d'images, des caméras et des radars, ainsi que sur des partenariats avec des constructeurs automobiles. Cependant, les résultats financiers de l'entreprise ont déçu cette semaine, entraînant une baisse de 20% sur le marché. La course à la voiture autonome est intense, avec des enjeux élevés et des récompenses potentielles importantes, mais la sécurité et les défis techniques restent des obstacles majeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679c34f97698b9dbafe0b7d6/0x0.jpg?format=jpg&crop=1080,936,x0,y222,safe&width=440",
        "date": "Thu, 06 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Maximiser l'impact marketing avec l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2025/02/06/5-chatgpt-prompts-to-decide-where-to-focus-your-marketing-efforts/?ss=ai",
        "body": "L'article fournit des directives pour concentrer les efforts marketing et maximiser leur impact. Il suggère de choisir une plateforme unique et de la dominer, plutôt que de se disperser sur plusieurs canaux. Les professionnels du marketing devraient identifier où se trouvent leurs clients idéaux et se concentrer sur la cohérence et l'engagement quotidiens. L'IA peut aider à analyser les données des clients, à identifier les modèles d'acquisition et à suggérer des méthodes de suivi améliorées. De plus, l'IA peut guider le développement d'habitudes marketing durables, adaptées aux modèles énergétiques et horaires de l'utilisateur. Un autre avantage de l'IA est la création d'un système de rétroaction pour évaluer rapidement les nouvelles idées et mesurer les résultats. Enfin, l'IA peut aider à identifier et à amplifier le contenu performant, en suggérant des moyens de le réutiliser et de l'étendre. L'article souligne l'importance de concentrer ses efforts et de s'appuyer sur les succès pour obtenir des résultats marketing impressionnants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f74b9a4e8820246ad3e3a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Neuro-Symbolic AI : l'avenir de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/02/06/why-we-need-neuro-symbolic-ai/?ss=ai",
        "body": "L'intelligence artificielle (IA) neuro-symbolique combine la capacité de reconnaissance de modèles des réseaux neuronaux avec l'intelligence interprétable par l'humain des modèles symboliques. Bien que l'IA neuronale soit efficace pour la logistique des transports dans les villes intelligentes, elle peine à prédire les phénomènes culturels ou les événements subjectifs. L'IA neuro-symbolique remédie à cela en associant la reconnaissance de modèles à partir de données à la raison logique et symbolique, ainsi qu'à la connaissance du contexte. Dans le football américain, par exemple, l'IA neuronale peut identifier les maillots et les logos, mais l'IA neuro-symbolique comprend les rivalités entre équipes et l'importance culturelle de certains maillots. L'IA symbolique est basée sur des règles et offre plus de transparence dans la prise de décision. Pebbles AI, une entreprise spécialisée dans l'IA, développe une IA neuro-symbolique pour des domaines spécialisés tels que le marketing B2B, le droit et les soins de santé. L'IA neuro-symbolique effectue des calculs déterministes et une raison contextuelle, surpassant les modèles linguistiques larges dans des tâches nécessitant précision et exactitude. Les systèmes de raisonnement modernes, avec leur architecture agentique, combinent le traitement neuronal et symbolique, reflétant ainsi la complexité de l'esprit humain. Le développement de l'IA neuro-symbolique pourrait jouer un rôle clé dans la création de services IA plus humains et plus performants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a4a8b2fa0aa520544078e2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Feb 2025 12:19:00 GMT"
    },
    {
        "title": "DeepSeek Disrupts the AI Landscape",
        "link": "https://www.theverge.com/24353060/deepseek-ai-china-nvidia-openai#comments",
        "body": "DeepSeek, une startup chinoise, bouleverse le secteur de l'IA avec des modèles de langage à faible coût qui, selon elle, peuvent rivaliser avec ceux de géants comme OpenAI et Meta. Son modèle phare R1 est capable de performances comparables au modèle o1 d'OpenAI, tandis que son nouveau modèle multimodal Janus Pro surpasserait Stable Diffusion et DALL-E 3. L'application DeepSeek a rapidement atteint le sommet de l'App Store, et l'entreprise a un impact sur les marchés financiers, entraînant une baisse de 17 % des actions de Nvidia et une perte de près de 600 milliards de dollars de capitalisation boursière le 27 janvier. L'assistant IA de DeepSeek est alimenté par le modèle DeepSeek-V3 de pointe, permettant aux utilisateurs de poser des questions, de planifier des voyages et de générer du texte. DeepSeek a attiré l'attention en construisant des modèles IA open source avec moins d'argent et de GPU que ses concurrents. Si les affirmations de DeepSeek sont vraies, cela remettrait en question la nécessité de matériel informatique puissant pour développer des modèles IA performants.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25848984/STKB320_DEEPSEEK_AI_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 06 Feb 2025 12:06:36 GMT"
    },
    {
        "title": "Marcher avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/05/exciting-walk-with-me-documentary-rouses-the-tremendous-power-of-intelligent-walking/?ss=ai",
        "body": "Un chroniqueur explore les avantages de la marche pour la santé physique et mentale et explique comment l'IA peut améliorer l'expérience. Il présente le documentaire \"Walk With Me\", qui met en lumière l'importance de la marche et les obstacles à une vie urbaine moderne et propice à la marche. L'auteur décrit ensuite comment il intègre l'IA dans ses promenades quotidiennes, en utilisant des applications d'IA générative pour obtenir des suggestions et interagir pendant la marche, transformant ainsi l'IA en partenaire de conversation. Il fournit également des conseils pour une utilisation sûre et efficace de l'IA lors de la marche, y compris la vérification de la précision des informations et le maintien d'une conscience de l'environnement. Enfin, il discute de la nécessité de rendre les villes plus propices à la marche et exprime son optimisme quant au rôle potentiel de l'IA dans la promotion de cet objectif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a322dc3200011a232fcbc5/0x0.jpg?format=jpg&crop=1307,980,x71,y0,safe&width=440",
        "date": "Thu, 06 Feb 2025 02:00:00 GMT"
    },
    {
        "title": "Le champion français de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2496582_oubliez-chatgpt-et-deepseek-le-champion-francais-propose-enfin-son-app",
        "body": "Mistral, une start-up française, lance une nouvelle version majeure de son chatbot \"Le Chat\", un concurrent direct de ChatGPT. Mistral propose également des modèles open source et son LLM, Mistral Large, capable de rivaliser avec GPT-4 et Google Gemini Pro. \"Le Chat\" se concentre sur la rapidité des réponses avec sa fonction \"Flash Answers\", visant à écrire jusqu'à 1000 mots par seconde. L'assistant utilise les modèles de Mistral, ainsi que la recherche sur Internet et les articles de presse, y compris ceux de l'AFP grâce à un partenariat récent. Désormais disponible sur smartphone, \"Le Chat\" de Mistral se mesure aux leaders du marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/mistral-ai-application-illustration-le-chat-by-mistral-2-1200x900-1-768x576.jpeg?resize=225,225&key=004370b4",
        "date": "Wed, 05 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA pour les PME : un outil accessible et puissant",
        "link": "https://www.forbes.com/sites/allbusiness/2025/02/05/how-to-leverage-generative-ai-for-small-business-growth/?ss=ai",
        "body": "L'IA n'est plus uniquement réservée aux grandes entreprises. Les petites et moyennes entreprises (PME) peuvent désormais en tirer profit, car elles doivent souvent faire beaucoup avec peu de ressources. L'IA permet d'automatiser des tâches répétitives, comme la saisie de données ou les réponses aux questions des clients, et d'obtenir des insights précieux sur les tendances clients et les prévisions d'inventaire. En matière de service client, les chatbots basés sur l'IA peuvent gérer les questions courantes 24 heures sur 24, tandis que pour le marketing, l'IA peut créer des campagnes personnalisées. Les opérations bénéficient également de l'IA grâce à des outils de gestion de l'inventaire et de prévision de la demande. L'auteur suggère de commencer petit, en choisissant des outils faciles à utiliser et en impliquant son équipe, tout en gardant à l'esprit que l'IA ne remplace pas l'aspect humain de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3f68980646a132f923843/0x0.jpg?format=jpg&crop=3498,1967,x0,y219,safe&width=440",
        "date": "Wed, 05 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La bataille de l'IA entre Samsung et Apple",
        "link": "https://www.frandroid.com/produits-android/smartphone/2495280_le-samsung-galaxy-s25-ultra-bat-liphone-a-plate-couture-lorsquil-sagit-de-retirer-un-objet-dune-photo",
        "body": "Le Samsung Galaxy S25 Ultra surpasse l'iPhone 16 Pro Max dans le traitement des photos grâce à ses capacités avancées en matière d'IA. Les tests révèlent que l'outil \"Object Eraser\" de Samsung est capable de supprimer des objets d'une photo et de les remplacer par des éléments crédibles, tandis que l'iPhone produit une image déformée. Samsung a choisi de traiter les photos sur ses centres de données, tandis qu'Apple privilégie le traitement direct sur l'appareil, mettant ainsi l'accent sur la protection de la vie privée. Bien que l'IA de Samsung soit plus performante, il est important de noter que les capacités en IA d'un téléphone ne se limitent pas au traitement des photos et que la qualité des outils et de leur intégration dans un écosystème complet sera déterminante pour différencier les marques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/samsung-galaxy-s25-ultra-frandroid-p1055215-1200x800-1-768x512.jpg?resize=200,200&key=b2fef5c4",
        "date": "Wed, 05 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT s'enrichit de nouvelles fonctionnalités multimodales",
        "link": "https://www.frandroid.com/marques/2495718_chatgpt-soffre-de-nouvelles-fonctions-sur-whatsapp",
        "body": "ChatGPT, le chatbot d'OpenAI, continue d'évoluer et d'étendre ses capacités. Après son lancement sur WhatsApp en décembre, la plateforme annonce de nouvelles méthodes de communication. Désormais, les utilisateurs peuvent poser des questions en envoyant des images ou des messages vocaux, rendant l'interaction plus naturelle et accessible. OpenAI a également introduit la possibilité de lier son compte ChatGPT à WhatsApp, offrant ainsi un accès à des fonctionnalités supplémentaires. Bien que les détails de ces fonctionnalités restent inconnus, on suppose que le chatbot pourra conserver l'historique des conversations. Le modèle actuel de ChatGPT sur WhatsApp, basé sur GPT-4o mini, est limité à des tâches basiques et ne peut accéder à des informations en temps réel. OpenAI précise que ses connaissances sont à jour jusqu'en octobre 2023.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/comment-creer-un-groupe-whatsapp-1200x750-1-768x480.jpg?resize=188,188&key=353b9791",
        "date": "Wed, 05 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT ouvre son moteur de recherche au public",
        "link": "https://www.theverge.com/news/606939/chatgpt-ai-search-without-account#comments",
        "body": "OpenAI a annoncé que son moteur de recherche basé sur l'IA, ChatGPT, est désormais accessible sans connexion. Cette fonctionnalité permet à ChatGPT de fournir des réponses basées sur les informations du web, tout en citant ses sources. Initialement lancé pour les abonnés payants, puis pour le grand public, ChatGPT est maintenant directement en concurrence avec les moteurs de recherche traditionnels comme Google et Bing. L'IA de recherche Perplexity offre également une recherche web sans connexion et s'est récemment associée à TripAdvisor pour les informations et évaluations d'hôtels. De plus, une mise à jour récente donne à ChatGPT un aspect plus traditionnel, avec des cartes, des images et des descriptions de lieux locaux.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 20:58:06 GMT"
    },
    {
        "title": "Révolution dans la création de contenus",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/02/05/tiktok-owners-new-ai-tool-makes-lifelike-videos-from-a-single-photo/?ss=ai",
        "body": "ByteDance, la société propriétaire de TikTok, a présenté OmniHuman-1, un système d'IA capable de générer des vidéos réalistes de personnes en train de parler, de gesticuler, de chanter et de jouer d'un instrument, à partir d'une simple photo. OmniHuman se distingue par sa capacité à produire des résultats de haute qualité et très réalistes, même à partir d'entrées de faible qualité, comme de simples portraits ou des photos de corps entier. Les chercheurs ont entraîné le système sur plus de 18 700 heures de données vidéo humaines, en combinant du texte, de l'audio et des poses physiques. Les exemples incluent des mouvements de mains et de corps vus sous plusieurs angles, des personnages animés, des animaux et même des figures historiques ressuscitées. Les experts soulignent le potentiel éducatif de cette technologie, mais aussi les risques de faux contenus impliquant des célébrités ou des dirigeants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3bb7abcb5a78abb63f37f/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 05 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "L'héritage du MIT Media Lab",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/05/mit-media-lab-turns-40/?ss=ai",
        "body": "L'article retrace l'histoire du MIT Media Lab à l'occasion de son 40e anniversaire en 2025, en se concentrant sur les personnes et les événements clés qui ont contribué à son développement. Fondé en 1985 par Nicholas Negroponte et Jerry Weisner, le Media Lab se distingue par son approche hybride de la technologie et des arts, offrant un espace unique pour l'expérimentation. L'article met en lumière l'influence de figures telles que Steve Coons, Ivan Sutherland, Marvin Minsky et Seymour Papert, ainsi que la contribution de Negroponte dans le domaine de la recherche en vision par ordinateur et en expérience tactile. Le rôle de Weisner, conseiller du président Kennedy lors de la mission lunaire et partisan des arts et des sciences humaines, est également souligné. L'article explore les premiers travaux du Media Lab, notamment le projet Mac, qui a introduit le partage de temps et une nouvelle ère d'expérimentation informatique, ainsi que les recherches sur l'ordinateur Whirlwind de MIT, pionnier de la mémoire centrale. Negroponte discute de l'évolution de la perception du Media Lab, de son impact sur l'architecture du campus et de ses collaborations avec des personnalités telles qu'Alan Kay d'Atari et un jeune Steve Jobs. Il reflète également sur les projets uniques entrepris par le laboratoire, y compris la recréation de l'historique raid israélien sur Entebbe. Enfin, l'article met en évidence un document fondateur de Negroponte, qui critique l'état de l'informatique personnelle à l'époque et plaide pour une approche plus interdisciplinaire, impliquant les sciences de la perception et de la cognition.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3bcd7a905c92a77dd3e9f/0x0.png?format=png&crop=1210,680,x227,y0,safe&width=440",
        "date": "Wed, 05 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "DBT Labs : une success story dans la gestion des données pour l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/02/05/how-dbt-labs-turned-an-open-source-data-tool-into-a-billion-dollar-business/?ss=ai",
        "body": "DBT Labs, une entreprise de logiciels de gestion de données, a récemment franchi le cap des 100 millions de dollars de revenus annuels récurrents, en partie grâce à l'essor de l'intelligence artificielle. Fondée il y a près de 10 ans par Tristan Handy, l'entreprise a connu un essor important depuis sa création, passant d'un simple projet annexe au sein d'une société de conseil à une entreprise florissante avec plus de 5 000 clients payants. La clé de son succès réside dans son outil d'analyse de données, initialement développé pour répondre aux frustrations du fondateur face aux logiciels encombrants existants. En se concentrant sur la simplification des tâches fastidieuses de nettoyage et de conversion des données, l'entreprise a su se démarquer et offrir une solution plus efficace et fiable pour les ingénieurs de données. La décision stratégique d'open-sourcer le cœur de leur technologie, DBT Core, a également contribué à leur succès, menant à une adoption croissante et à un pivot vers une entreprise de logiciels à part entière. Les produits de DBT Labs sont désormais utilisés par des entreprises de renom telles que Conde Nast, Nasdaq et Siemens pour simplifier, formater et tirer de nouvelles informations de leurs données. La croissance de l'entreprise est soutenue par des investisseurs de premier plan, avec une valorisation de 4,2 milliards de dollars en 2022. La numérisation des données à l'ère de la pandémie et l'essor de l'IA ont également joué un rôle clé dans l'essor de DBT Labs, en soulignant l'importance de données propres et bien organisées pour alimenter les modèles IA. L'entreprise prévoit de continuer à se concentrer sur ses utilisateurs de niche et à ajouter de nouvelles fonctionnalités pour les praticiens des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3ac463cc205928824e2ae/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 05 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "La révolution des travailleurs numériques",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/02/05/your-next-co-worker-is-going-to-be-a-robot-3-practical-implications/?ss=ai",
        "body": "OneDigital, une entreprise de services financiers, a adopté une approche innovante en créant une équipe de travailleurs numériques, ou agents IA, accessibles via un portail de recrutement IA interne. Ces travailleurs numériques, comme \"Frank\" et \"Yesper\", sont formés dans différents domaines d'expertise et offrent une assistance personnalisée aux employés de l'entreprise. L'entreprise prévoit d'en déployer davantage dans des domaines tels que l'efficacité des ventes, les tâches administratives, les RH, etc. Cette initiative reflète une prise de conscience croissante parmi les entreprises leaders que l'IA implique non seulement un changement technologique, mais aussi un changement organisationnel. L'analogie avec les travailleurs numériques rend le concept d'IA plus accessible et souligne l'importance de réinvestir dans le talent humain pour créer une boucle d'apprentissage positive où les performances des travailleurs humains et numériques s'amplifient mutuellement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3867e783769921b91c2d7/0x0.jpg?format=jpg&crop=1039,487,x0,y283,safe&width=440",
        "date": "Wed, 05 Feb 2025 17:58:00 GMT"
    },
    {
        "title": "Reviewed Relaunched",
        "link": "https://www.theverge.com/news/606628/gannett-usa-today-reviewed-stackcommerce#comments",
        "body": "Le site de critiques de produits Reviewed, qui avait été fermé par Gannett l'année dernière, a été relancé par un nouveau propriétaire, StackCommerce. StackCommerce a acquis la marque, la propriété intellectuelle, le domaine et le contenu de Reviewed, et a continué à publier des articles et des mises à jour sur le site, même si celui-ci était censé être fermé. L'acquisition est passée relativement inaperçue et les lecteurs ne semblent pas s'être rendu compte du changement de propriétaire. La situation est compliquée par le fait que de nombreux membres du personnel de Reviewed qui ont perdu leur emploi étaient des travailleurs syndiqués. La relation entre Gannett et Reviewed était tendue, avec des grèves et des désaccords sur l'utilisation de critiques de produits générées par l'IA. Il n'est pas clair comment les critiques et recommandations sont maintenant effectuées, et l'ancien propriétaire, Gannett, avait admis que le laboratoire de test de produits avait été fermé.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 17:05:00 GMT"
    },
    {
        "title": "Fiabilité des données dans les publicités pour l'IA",
        "link": "https://www.theverge.com/news/606467/google-ai-super-bowl-ad-gouda-error-removed#comments",
        "body": "Google a modifié la réponse de son IA Gemini dans une publicité diffusée pendant le Super Bowl, retirant une statistique incorrecte sur la consommation de fromage Gouda dans le monde. La publicité montrait à l'origine Gemini affirmant que le Gouda représentait 50 à 60 % de la consommation mondiale de fromage, ce qui a été critiqué comme étant faux. La réponse de Gemini a été modifiée pour dire simplement que le Gouda est « l'un des fromages les plus populaires au monde ». Cette modification met en évidence l'importance de la fiabilité des données pour les outils d'IA, en particulier lorsqu'ils sont présentés comme des aides à la rédaction pour les entreprises.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/google-cheese-ad_4b3ffa.png?quality=90&strip=all&crop=7.8571428571429%2C0%2C84.285714285714%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 17:01:54 GMT"
    },
    {
        "title": "Gemini 2.0",
        "link": "https://www.theverge.com/news/606530/gemini-ai-app-flash-thinking-2-0-update",
        "body": "Google met à jour son application Gemini avec sa nouvelle IA expérimentale capable d'expliquer son raisonnement. La mise à jour Gemini 2.0 Flash Thinking, désormais disponible, fait partie d'une série de lancements d'IA Gemini 2.0, dont le modèle phare Gemini 2.0 Pro. L'IA peut désormais interagir avec d'autres applications Google comme YouTube, Search et Google Maps. Gemini 2.0 rivalisera avec d'autres IA de raisonnement comme o1 d'OpenAI et R1 de DeepSeek. Ces modèles décomposent les problèmes en étapes plus petites et gèrent mieux les tâches complexes, même si le temps de traitement peut être plus long. Google lance également une version expérimentale de Gemini 2.0 Pro, offrant de meilleures performances en codage et en mathématiques. Gemini 2.0 Flash, le modèle IA haute efficacité de Google, est maintenant accessible aux développeurs. Enfin, Google introduit un nouveau modèle à faible coût, Gemini 2.0 Flash-Lite, offrant des performances équivalentes à Gemini 1.5 Flash à un prix plus abordable.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_B.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. L'article explore les dernières avancées et annonces dans le domaine de l'IA, notamment les modèles de langage de grande taille, les capacités de recherche approfondie et les fonctionnalités d'agent autonome. Il aborde également les controverses et les préoccupations liées à l'IA, telles que les fausses informations, les problèmes de sécurité et les questions éthiques. L'article souligne la course croissante entre les entreprises pour développer des applications d'IA pratiques et rentables, avec des investissements importants et une concurrence intense.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA agentique",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/02/05/here-comes-the-big-strong-agentic-ai-wave/?ss=ai",
        "body": "L'IA agentique, qui désigne des systèmes intelligents ou des « agents » capables de raisonner, de s'adapter et d'agir de manière autonome, est la nouvelle tendance dans le domaine de l'IA. Deloitte prévoit que 25 % des entreprises utilisant l'IA générative lanceront des projets pilotes ou des preuves de concept en matière d'IA agentique d'ici 2025, ce chiffre passant à 50 % d'ici 2027. L'IA agentique se distingue de l'IA générative en ce qu'elle ne se contente pas de produire du texte ou des images en réponse à des prompts, mais qu'elle opère avec autonomie et prend des décisions basées sur des données en temps réel. Elle permet aux entreprises de combler l'écart entre le potentiel de l'IA et la réalité des affaires, en offrant des insights actionnables et en optimisant les processus. Les experts prévoient un large éventail d'applications, notamment dans les domaines de la santé, de la chaîne d'approvisionnement, de la logistique et de la finance. Cependant, l'IA agentique soulève également des questions éthiques et réglementaires, car les entreprises doivent désormais prendre la responsabilité d'une utilisation éthique de l'IA, en garantissant la transparence, la responsabilité et le respect de la vie privée des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a356e1f2ce897e324f2d11/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Ivo lève des fonds pour révolutionner la révision des contrats grâce à l'IA",
        "link": "https://www.forbes.com/sites/davidprosser/2025/02/05/meet-ivo-the-legal-ai-that-will-review-your-contracts/?ss=ai",
        "body": "Ivo, une startup Legaltech, annonce un financement de série A de 16 millions de dollars pour développer sa technologie d'IA pour la révision et la négociation des contrats. L'IA d'Ivo analyse les projets de contrat, identifie les clauses problématiques et suggère des révisions, accélérant ainsi le processus de négociation. Le CEO et co-fondateur d'Ivo, Min-Kyu Jung, estime que l'évolution de l'IA générative permet désormais de résoudre ce défi de manière efficace. Ivo a déjà séduit plus de 150 clients, dont Canva et Fonterra, et a réduit de manière significative le temps nécessaire à la révision des contrats. La société prévoit de se développer à l'international et de lancer de nouveaux produits, comme Search Agent, qui permet de rechercher dans une bibliothèque de contrats. Le tour de table de série A, mené par Costanoa Ventures, valorise Ivo à plus de 22 millions de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a1d2157b0e1a9cea91781b/0x0.jpg?format=jpg&crop=3824,1791,x0,y421,safe&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "La course aux voitures autonomes",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/05/how-to-judge-if-a-robocar-is-actually-good-tesla-vs-waymo/?ss=ai",
        "body": "L'article compare les approches de Waymo et de Tesla dans le développement de la technologie de conduite autonome, en se concentrant sur les défis de l'évaluation de la qualité et de la sécurité de ces systèmes. Il souligne la nécessité de disposer de grandes quantités de données agrégées pour évaluer véritablement la performance, et que les entreprises sont réticentes à partager ces données. L'auteur suggère que la volonté d'une entreprise de retirer les conducteurs de sécurité et d'autoriser le public dans leurs véhicules est un indicateur clé de leur confiance dans leur technologie. Il critique également Tesla pour la publication de données trompeuses, soulignant la difficulté d'évaluer objectivement les progrès dans le domaine de la conduite autonome.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a13fc4a763f424c7c7db71/0x0.jpg?format=jpg&crop=866,594,x294,y158,safe&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Démocraties et leadership en IA",
        "link": "https://www.theverge.com/news/606418/google-ai-principles-weapons-surveillance#comments",
        "body": "Google a mis à jour ses principes d'éthique en IA, supprimant les engagements à ne pas utiliser l'IA de manière dommageable, notamment pour la surveillance, les armes et les technologies visant à blesser les personnes. Ce changement s'aligne sur les concurrents de Google dans le développement de l'IA, comme Meta et OpenAI, dont les technologies sont autorisées pour un usage militaire. DeepMind, acquis par Google en 2014, avait à l'origine des termes interdisant son utilisation à des fins militaires ou de surveillance. Malgré son engagement antérieur à ne pas développer d'armes IA, Google a travaillé sur des contrats militaires, notamment avec le Pentagone et le gouvernement israélien. Les nouveaux principes de Google se concentrent sur l'innovation, la collaboration et le développement responsable de l'IA, avec un accent sur le leadership démocratique et la protection des valeurs fondamentales.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 12:14:30 GMT"
    },
    {
        "title": "La communication entre IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/04/unraveling-the-curious-mystery-of-two-different-ai-models-suddenly-forming-a-new-language-of-their-very-own/?ss=ai",
        "body": "Deux systèmes d'IA peuvent communiquer entre eux en utilisant un langage naturel conventionnel, mais ils peuvent également créer leur propre langage, plus efficace et optimisé pour leurs échanges internes. Cette capacité découle de leur conception mathématique et computationnelle, qui vise à optimiser les communications en minimisant les étapes et en maximisant la précision des réponses. Bien que cela puisse sembler être un signe de conscience ou de préparation à une prise de contrôle, il s'agit simplement d'une adaptation du langage naturel pour améliorer l'efficacité de la communication entre les IA. Les humains peuvent influencer le langage utilisé par les IA, mais avec l'avancement de l'AGI et de l'ASI, il sera de plus en plus difficile de contrôler leur formulation linguistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a2bb75595491723cada78b/0x0.jpg?format=jpg&crop=3840,2879,x911,y0,safe&width=440",
        "date": "Wed, 05 Feb 2025 01:00:00 GMT"
    },
    {
        "title": "Stargate vs DeepSeek : La course à l'innovation en IA",
        "link": "https://www.forbes.com/sites/markweatherford/2025/02/04/big-bets-bigger-rivalries-the-race-for-ai-leadership/?ss=ai",
        "body": "L'annonce surprise de la coentreprise Stargate et de la start-up chinoise DeepSeek a provoqué une frénésie de confusion dans le secteur technologique, entraînant des fluctuations importantes sur le marché boursier. L'initiative Stargate, avec son investissement de 500 milliards de dollars dans des centres de données IA, a été éclipsée par l'approche technique innovante de DeepSeek, qui a mis l'accent sur l'efficacité et a réduit les ressources nécessaires. DeepSeek a rapidement conquis le marché avec son assistant IA, surpassant les entreprises de modèles de langage plus matures. Malgré le succès fulgurant de DeepSeek, Stargate reste pertinent pour l'avenir de l'IA américaine grâce à son échelle massive et à son réseau d'experts. DeepSeek, quant à lui, met au défi les acteurs américains d'innover et d'optimiser leurs approches. La course entre Stargate et DeepSeek stimule l'investissement dans la recherche, l'éducation et la sécurité en IA, et souligne l'importance de l'IA dans la redéfinition de l'ordre mondial.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a2afa5b6cb20c54d745bab/0x0.jpg?format=jpg&crop=1747,983,x0,y87,safe&width=440",
        "date": "Wed, 05 Feb 2025 00:00:00 GMT"
    },
    {
        "title": "Wave Link ajoute des améliorations vocales assistées par l'IA",
        "link": "https://www.theverge.com/news/606244/elgatos-wave-link-2-0-promises-clear-vocals-in-any-environment",
        "body": "Elgato a sorti une nouvelle version de son logiciel de contrôle de streaming audio Wave Link, qui comprend de nouvelles fonctionnalités d'amélioration vocale assistées par l'IA pour améliorer la qualité audio de votre micro. La mise à jour 2.0, qui fonctionne avec le matériel Elgato, notamment les micros et l'écosystème Stream Deck, comprend également un nouveau système de gestion au niveau du système d'exploitation pour une redirection flexible des flux audio. Wave Link 2.0 prend désormais en charge les effets audio personnalisés et les plugins, et peut créer des boutons de contrôle Stream Deck personnalisés pour un ajustement rapide du volume. Il fonctionne également avec les pédales Stream Deck et les cadrans Stream Deck Plus.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Screenshot-2025-02-04-at-5.22.36%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C6.0294117647059%2C100%2C87.941176470588&w=2400",
        "date": "Tue, 04 Feb 2025 23:29:45 GMT"
    },
    {
        "title": "Gemini AI et la monétisation",
        "link": "https://www.theverge.com/news/606317/google-gemini-ai-ads-q4-2024-earnings",
        "body": "Bien qu'actuellement gratuite ou accessible via un abonnement payant, l'assistante IA de Google, Gemini, pourrait à terme intégrer de la publicité. C'est ce qu'a laissé entendre Sundar Pichai, PDG de Google, lors d'un appel aux investisseurs d'Alphabet. En réponse à une question sur les opportunités de monétisation de Gemini, Pichai a déclaré que Google avait des \"très bonnes idées\" pour des concepts de publicités natives, mais que l'entreprise se concentrerait d'abord sur l'expérience utilisateur. Il a également souligné que la publicité a toujours été un aspect important de la stratégie de Google, et qu'il est probable que des options publicitaires soient proposées à l'avenir, même si cela n'arrivera pas avant la fin de l'année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 23:09:49 GMT"
    },
    {
        "title": "Apple Invites",
        "link": "https://www.theverge.com/news/606009/apple-invites-app-events-android-iphone-partiful#comments",
        "body": "Apple lance une nouvelle application, Apple Invites, qui permet de créer, partager et gérer des invitations pour des événements. L'application offre une alternative pratique aux messages texte ou aux événements Facebook pour inviter des amis. Les utilisateurs peuvent créer un événement, ajouter des détails, choisir un fond d'écran ou une image, et inviter des contacts. L'application utilise l'IA pour générer des images avec la fonction Image Playground sur les appareils compatibles. Les invités peuvent accéder aux invitations via un lien, et les widgets affichent les informations de l'événement, y compris la météo et les directions. Les albums photo et les playlists Apple Music peuvent également être ajoutés. L'application présente quelques bugs et des limitations pour les utilisateurs Android, qui doivent créer un compte Apple et faire face à des étapes supplémentaires pour accéder aux invitations. L'application est similaire à Partiful, mais est conçue pour l'écosystème Apple, offrant une expérience plus fluide pour les utilisateurs Apple tout en revendiquant un but social pour réunir les gens.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Apple-Invites-app.png?quality=90&strip=all&crop=0%2C3.3242258652095%2C100%2C93.351548269581&w=2400",
        "date": "Tue, 04 Feb 2025 23:09:47 GMT"
    },
    {
        "title": "Google abandonne ses principes éthiques sur l'IA",
        "link": "https://www.frandroid.com/marques/google/2494638_google-supprime-son-engagement-contre-lutilisation-de-lia-pour-les-armes",
        "body": "Google a supprimé une clause de ses principes éthiques interdisant l'utilisation de l'IA pour les armes ou la surveillance, un changement stratégique dans un contexte géopolitique évolutif. L'entreprise justifie cette décision par la nécessité pour les démocraties de maintenir leur avance technologique face aux régimes autoritaires. Les nouveaux principes de Google mettent l'accent sur la prévention des préjudices et l'alignement sur les normes internationales, mais suscitent des inquiétudes quant à une possible dérive vers des usages controversés. L'entreprise évalue chaque cas d'utilisation de l'IA au cas par cas, s'alignant potentiellement sur les politiques de Donald Trump, qui a assoupli les réglementations sur l'IA. Avec des budgets militaires dédiés à l'IA en forte augmentation, Google se positionne pour rester compétitif dans cette course technologique, tout en affirmant respecter les droits humains et le droit international.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/08/ethanhawke-630x420.jpg?resize=300,300&key=331cd54d",
        "date": "Tue, 04 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Google Gemini : une nouvelle version accessible à tous",
        "link": "https://www.frandroid.com/culture-tech/2494340_google-lance-une-nouvelle-version-de-gemini-sur-smartphone",
        "body": "Google a récemment mis à jour son application Gemini, désormais disponible sur mobiles avec de nouvelles fonctionnalités. La version 2.0 de Gemini, lancée en février, offre une expérience améliorée avec une qualité et une rapidité accrues. Google a veillé à ce que cette mise à jour soit accessible à tous, aussi bien aux utilisateurs gratuits qu'aux abonnés payants, sur Android et iOS. Les utilisateurs payants ont également accès à une version expérimentale avancée de Gemini 2.0, qui inclut des fonctionnalités supplémentaires telles que la possibilité de traiter des documents volumineux et de créer des agents personnalisés. La mise à jour est compatible avec iOS et Android 16.3 (stable) ou 16.4 (bêta).",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/gemini-20-1200x675-1-768x432.png?resize=169,169&key=94c53d72",
        "date": "Tue, 04 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI Rebrand",
        "link": "https://www.theverge.com/news/606176/openai-new-logo-font-typeface-sans#comments",
        "body": "OpenAI a procédé à une refonte de son image de marque, incluant un nouveau logo, une nouvelle palette de couleurs et une police de caractères personnalisée, l'OpenAI Sans. La nouvelle identité visuelle vise à être plus organique et humaine, avec un logo redessiné présentant un espace central plus large et des lignes plus épurées. La police de caractères OpenAI Sans allie précision géométrique et convivialité grâce à ses formes arrondies. L'équipe de conception interne, dirigée par Veit Moeller et Shannon Jager, a collaboré avec des experts en photographie, typographie, design spatial et motion design, en intégrant des outils d'IA comme DALL·E, ChatGPT et Sora. Bien que l'IA ait été utilisée pour aider au calcul des poids des caractères, la conception du logo et de la palette de couleurs reste une création humaine, soulignant ainsi l'importance de l'intuition humaine dans le processus créatif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/openai-new-typeface-openaisans.png?quality=90&strip=all&crop=14.380372492837%2C0%2C71.239255014327%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 22:38:06 GMT"
    },
    {
        "title": "OpenAI : le chaos et la controverse",
        "link": "https://www.theverge.com/23966325/openai-sam-altman-fired-turmoil-chatgpt#comments",
        "body": "L'article retrace les nombreux rebondissements et controverses entourant OpenAI, l'une des entreprises d'IA les plus en vue. Il commence par le départ soudain du cofondateur et PDG Sam Altman, remplacé brièvement par la CTO Mira Murati, puis par l'ancien patron de Twitch, Emmett Shear. Les employés menacent de partir si Altman n'est pas réintégré, ce qui finit par arriver. Elon Musk, cofondateur, poursuit OpenAI, affirmant que la société a abandonné sa mission caritative initiale pour poursuivre le profit. D'autres événements notables incluent une refonte de la marque, un accès à la puissance de calcul des concurrents, des plans de centres de données et une transition vers une entreprise à but lucratif. La relation complexe avec Microsoft est également explorée, ainsi que le lancement prochain du nouveau modèle Orion. L'article souligne les avertissements de Miles Brundage, conseiller principal d'OpenAI, sur le fait que personne n'est prêt pour l'IA générale, y compris OpenAI. Enfin, il aborde le départ de Mira Murati et les tensions entre les objectifs caritatifs et lucratifs d'OpenAI.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 22:38:06 GMT"
    },
    {
        "title": "Sécurité de l'IA : protéger les entreprises des menaces émergentes",
        "link": "https://www.forbes.com/sites/tonybradley/2025/02/04/addressing-the-need-to-secure-ai-at-scale/?ss=ai",
        "body": "La sécurité des modèles d'IA devient un enjeu critique à mesure que les entreprises adoptent l'IA. Cisco répond à ce besoin avec AI Defense, une solution de sécurité qui fournit une visibilité, une validation et une application des politiques de sécurité sur les réseaux et les environnements cloud des entreprises. AI Defense aborde les problèmes de manipulation de modèles, d'attaques par injection de prompts et de fuite de données. Il automatise la validation des modèles d'IA, détectant les biais et les vulnérabilités en quelques secondes. La solution de Cisco s'intègre à sa plateforme de sécurité globale, offrant une application des politiques de sécurité de l'IA sur les réseaux, le cloud et les infrastructures des entreprises. L'annonce de Cisco met en évidence le besoin d'une approche standardisée de la sécurité de l'IA, alors que le domaine évolue et que les entreprises cherchent à gérer les risques associés à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a29770c1e7ac56c19fb0d8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 22:00:00 GMT"
    }
]