[
    {
        "title": "Big Tech Antitrust Trials",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/17/google-guilty-again-meta-on-trial-openai-social-ir-rolls-up-touchcast-ai/?ss=ai",
        "body": "Un juge fédéral déclare Google coupable de monopole dans la publicité numérique, tandis que Meta fait face à un procès antitrust concernant ses acquisitions d'Instagram et de WhatsApp. Mark Zuckerberg témoigne en défense, arguant que ces acquisitions étaient des investissements stratégiques. De plus, OpenAI développe un réseau social et Infinite Reality acquiert Touchcast pour renforcer sa plateforme de métaverse.\n\n---\n\nUn article de Charlie Fink résume les développements récents dans le domaine de la technologie, avec un accent particulier sur les géants de la tech et leurs démêlés avec la justice américaine. Google est reconnu coupable de monopole dans la publicité numérique, tandis que Meta (Facebook) est au cœur d'un procès antitrust concernant ses acquisitions d'Instagram et de WhatsApp. Mark Zuckerberg témoigne lors du procès, défendant ces acquisitions comme des investissements stratégiques plutôt que des tentatives d'étouffer la concurrence. L'article mentionne également les développements dans le domaine de l'IA, avec OpenAI qui travaille sur un réseau social et Infinite Reality qui acquiert Touchcast, une entreprise d'avatars AI, pour renforcer sa plateforme de métaverse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801a214744ab4517c111531/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 00:57:00 GMT"
    },
    {
        "title": "AI Support Systems Gone Awry",
        "link": "https://arstechnica.com/ai/2025/04/cursor-ai-support-bot-invents-fake-policy-and-triggers-user-uproar/",
        "body": "Un développeur de logiciels frustré a cru, à tort, qu'un message généré par une intelligence artificielle provenait d'un représentant du support client humain. Cet incident met en lumière les risques liés au déploiement de modèles d'IA dans des rôles de support client sans supervision humaine adéquate et transparence. L'IA, nommée \"Sam\", a inventé une politique de sécurité inexistante, conduisant à des annulations de souscriptions par les utilisateurs mécontents. Cet événement n'est pas isolé, rappelant un cas similaire impliquant Air Canada en 2024. Les entreprises doivent être conscientes des conséquences potentielles de la génération d'informations erronées par l'IA, qui peuvent entraîner une perte de confiance des clients et un impact financier négatif.",
        "image": "",
        "date": "Thu, 17 Apr 2025 23:27:48 GMT"
    },
    {
        "title": "La révolution de la réalité mixte",
        "link": "https://www.theverge.com/2024/12/12/24319528/google-android-xr-samsung-project-moohan-smart-glasses",
        "body": "Google et Samsung dévoilent leurs dernières innovations en matière de réalité mixte, avec Android XR, une plateforme destinée aux lunettes intelligentes et aux casques de réalité mixte. La journaliste Victoria Song a pu tester ces nouveaux appareils et a été impressionnée par leur potentiel, notamment grâce à l'intégration de l'IA Gemini, qui offre une expérience utilisateur fluide et intuitive. L'article souligne l'enthousiasme des entreprises pour le potentiel de la réalité mixte, ainsi que les défis à relever pour convaincre les consommateurs.",
        "image": "",
        "date": "Thu, 17 Apr 2025 23:17:37 GMT"
    },
    {
        "title": "L'avenir de la cybersécurité : l'IA agentique",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/17/what-agentic-ai-could-mean-for-security-operations/?ss=ai",
        "body": "L'article explore le potentiel de l'IA agentique pour révolutionner les opérations de sécurité en entreprise. L'IA agentique va au-delà de l'automatisation et de l'apprentissage automatique traditionnels, offrant une autonomie, une prise de décision et un apprentissage contextuel qui peuvent alléger la charge de travail des analystes de sécurité. Bien que l'on craigne que l'IA ne remplace les emplois humains, l'article soutient qu'elle peut plutôt améliorer les compétences, combler les lacunes opérationnelles et donner aux équipes de sécurité l'espace nécessaire pour développer des capacités de leadership et une compréhension stratégique. L'investissement dans l'IA agentique est en hausse, et les CISOs accordent la priorité aux plateformes alimentées par l'IA qui améliorent l'efficacité des analystes et réduisent le temps de réaction face aux menaces. L'IA agentique pourrait être un pas en avant vers une cybersécurité plus intelligente et durable, offrant une visibilité et une rapidité accrues sans sacrifier le contrôle humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801878aeabb8cc1b3dee604/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'IA, un atout pour décrocher le poste idéal",
        "link": "https://www.forbes.com/sites/carolinecastrillon/2025/04/17/5-ways-to-leverage-ai-and-crush-your-next-job-interview/?ss=ai",
        "body": "L'IA peut être un outil puissant pour se préparer à un entretien d'embauche et améliorer ses chances de réussite. Alors que 51 % des entreprises utilisent déjà l'IA dans leurs processus de recrutement, les candidats peuvent également tirer parti de cette technologie pour se démarquer. En utilisant des outils tels que ChatGPT, les candidats peuvent rapidement en apprendre davantage sur la culture et les valeurs de l'entreprise, identifier les compétences et les attributs les plus importants pour un poste donné, et même s'entraîner pour l'entretien grâce à des simulations et des analyses de réponses. L'IA peut fournir un retour objectif sur les réponses, aider à affiner son discours et même à rédiger des e-mails de suivi personnalisés. L'utilisation de l'IA dans la recherche d'emploi permet de mettre en valeur ses compétences et son expérience tout en préservant son authenticité et sa voix humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68016dcf9cd0ac585d322aa7/0x0.jpg?format=jpg&crop=3067,1726,x0,y197,safe&width=440",
        "date": "Thu, 17 Apr 2025 21:09:00 GMT"
    },
    {
        "title": "L'IA au service des communautés autochtones",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/17/tech-with-respect-ai-and-indigenous-community-power/?ss=ai",
        "body": "Bien que l'IA soit omniprésente et offre de nombreuses possibilités, il est important de se demander quel est son impact, en particulier sur les communautés autochtones qui sont souvent exclues des processus de conception et de décision. L'IA peut soutenir l'autodétermination, la préservation des langues et la protection de l'environnement des communautés autochtones, mais elle risque également d'aggraver les problèmes d'effacement, d'exploitation et d'exclusion. Le cadre ABCD permet d'analyser ces dynamiques : Agency Decay (érosion de l'autonomie), Bond Erosion (érosion des liens communautaires), Climate Conundrum (l'impact environnemental de l'IA) et Divided Society (une société divisée par l'IA). L'article souligne l'importance de l'appropriation culturelle et de la protection des connaissances et expériences autochtones dans le développement de l'IA. Il met également en lumière les efforts de certaines organisations pour autonomiser les communautés autochtones grâce à l'alphabétisation numérique et la littératie en IA. L'article plaide pour une IA éthique et inclusive, soulignant que les communautés autochtones ont beaucoup à offrir en termes de connaissances écologiques et de protection de la biodiversité. Enfin, il souligne l'importance de combler le fossé numérique et de garantir l'accès et l'inclusion des communautés autochtones dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68015c5d0aa0860afb2dfa6d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "Google publie un rapport technique sur la sécurité de son modèle IA Gemini 2.5 Pro",
        "link": "https://techcrunch.com/2025/04/17/googles-latest-ai-model-report-lacks-key-safety-details-experts-say/",
        "body": "Google a publié un rapport technique sur son modèle d'IA Gemini 2.5 Pro, mais les experts le trouvent peu détaillé et difficile à évaluer en termes de risques potentiels. Google adopte une approche différente pour la communication de la sécurité par rapport à ses concurrents, ne publiant des rapports techniques que lorsque les modèles sont sortis de la phase expérimentale. Le rapport sur Gemini 2.5 Pro n'inclut pas le cadre de sécurité Frontier Safety Framework de Google et a déçu les experts. Google est accusé de manquer de transparence, tout comme Meta et OpenAI pour leurs modèles récents. Cela soulève des inquiétudes quant aux promesses faites aux régulateurs concernant les tests et les rapports de sécurité.",
        "image": "",
        "date": "Thu, 17 Apr 2025 19:24:46 GMT"
    },
    {
        "title": "WNBA contre la haine en ligne",
        "link": "https://www.forbes.com/sites/lindseyedarvin/2025/04/17/the-2025-wnba-draft-class-enters-a-league-preparing-to-battle-online-harassment/?ss=ai",
        "body": "Lors de la draft WNBA 2025, la commissaire Cathy Engelbert a annoncé la création d'un groupe de travail dédié à la lutte contre le harcèlement en ligne dont sont victimes les sportives. Une étude récente a révélé que les joueuses de basket-ball féminin reçoivent trois fois plus de harcèlement en ligne que leurs homologues masculins, avec un contenu à caractère sexuel, sexiste ou raciste. La ligue répond à l'urgence de la situation, qui cause des dommages psychologiques réels, en mettant en place une application de filtrage des commentaires haineux. La ligue adopte une approche globale pour lutter contre la haine en ligne, qui comprend également la sensibilisation des jeunes fans et la restriction de certains types de paris sportifs qui encouragent le harcèlement direct des athlètes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fff19bb7de90753921f772/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 18:00:00 GMT"
    },
    {
        "title": "La bataille de l'IA pour les étudiants",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/04/17/google-versus-openai-the-ai-fight-for-students/?ss=ai",
        "body": "Google et OpenAI offrent gratuitement des outils d'IA aux étudiants pour les aider dans leurs études et leurs recherches. OpenAI propose un accès gratuit à ChatGPT Plus, incluant GPT-4o et DALL·E 3, jusqu'à fin mai 2025. Google offre son package Google One AI Premium gratuitement aux étudiants jusqu'au printemps 2026, incluant Gemini 2.5 Pro, des outils de recherche avancée et de l'IA intégrée dans ses applications populaires. Ces outils offrent un soutien puissant pour la gestion des tâches académiques et la créativité. OpenAI se concentre sur la satisfaction des besoins immédiats des étudiants, tandis que Google adopte une approche plus stratégique, intégrant profondément l'IA dans le processus académique. Les universités doivent s'adapter à ces avancées de l'IA, en révisant leurs programmes et méthodes d'évaluation pour maintenir l'intégrité académique. Les inégalités d'accès et de littératie numérique persistent, et la collaboration entre institutions et entreprises technologiques est essentielle pour garantir une transition numérique équitable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68010abf905840bc306ddb61/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "La dernière nouveauté d'OpenAI",
        "link": "https://www.forbes.com/sites/andrewfilev/2025/04/17/o3-o4-oh-my-first-impressions-from-openais-new-models-compared-to-alternatives/?ss=ai",
        "body": "OpenAI a récemment dévoilé une nouvelle série de modèles plus puissants, suite à l'annonce de GPT-4.1. L'auteur, qui utilise l'IA quotidiennement pour diverses tâches, a testé les nouveaux modèles et partagé ses impressions initiales et comparaisons pratiques. Il souligne l'importance de tester soi-même les modèles en fonction de ses propres cas d'utilisation, car les performances de l'IA peuvent varier en fonction des cas d'utilisation spécifiques. L'article aborde également l'évolution des propositions de valeur et des prix de l'IA, ainsi que les différences de performances pratiques entre les derniers modèles. Enfin, l'auteur partage ses expériences avec différents modèles et encourage les lecteurs à partager leurs propres comparaisons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801294f5fc79e5db9dbcecd/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Stanford lance une initiative sur l'IA pour la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/17/ai-for-mental-health-gets-attentively-analyzed-via-exciting-new-initiative-at-stanford-university/?ss=ai",
        "body": "L'Université Stanford lance une nouvelle initiative importante, AI4MH, dirigée par la prestigieuse École de médecine, Département de psychiatrie et de sciences du comportement. L'initiative met en lumière le rôle croissant de l'IA dans la santé mentale, avec le Dr Tom Insel, éminent psychiatre et neuroscientifique, en tant que conférencier invité. L'article explore les complexités de l'IA dans la santé mentale, y compris les recherches notables, les applications pratiques et l'impact sur la société. Il aborde également les défis actuels du système de santé mentale, tels que le diagnostic imprécis, le manque d'accès et la qualité inégale des soins. L'IA peut offrir un énorme avantage en améliorant l'accessibilité, la réactivité et l'anonymat, mais des préoccupations subsistent quant aux hallucinations de l'IA et au manque de confidentialité des données. L'auteur plaide pour une utilisation réfléchie de l'IA, suggérant un modèle triadique client-IA-thérapeute et soulignant son potentiel pour améliorer notre compréhension des problèmes de santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6576b7e44e4ea706c2e5def1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "Adopter l'IA avec succès",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/17/8-major-problems-with-ai-initiatives-in-enterprise/?ss=ai",
        "body": "Bien qu'il y ait un grand enthousiasme autour des progrès rapides réalisés dans l'utilisation des LLM, il ne faut pas oublier les obstacles et les défis qui subsistent. L'adoption de l'IA dans les entreprises nécessite une approche réfléchie, avec un plan stratégique détaillé, afin d'éviter les problèmes de confusion, de chevauchement et de résistance des utilisateurs. Les entreprises doivent également obtenir l'adhésion des parties prenantes et gérer les attentes, car il existe un écart entre la théorie de l'IA comme outil d'assistance et la réalité de son potentiel de remplacement des humains. De plus, l'éthique, la confidentialité et la sécurité sont des aspects essentiels à prendre en compte pour éviter les écueils de l' \"IA washing\". Enfin, une feuille de route claire est indispensable pour garantir le succès de l'intégration de l'IA dans les processus métier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801110b1bbc518329a956e3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 14:32:00 GMT"
    },
    {
        "title": "Overwatch : l'outil d'infiltration AI des forces de l'ordre américaines",
        "link": "https://www.theverge.com/news/650501/ai-bots-may-be-undercover-police#comments",
        "body": "Les services de police américains utilisent désormais un outil d'IA appelé Overwatch pour infiltrer et recueillir des preuves contre des suspects dans diverses affaires criminelles, de la drogue et la traite des êtres humains aux activistes politiques et aux manifestants étudiants. Overwatch utilise des agents virtuels réalistes pour s'infiltrer dans les réseaux criminels et interagir avec les suspects. L'article mentionne un exemple d'un personnage AI \"radicalisé\", une femme divorcée de 36 ans, sans enfant, décrite comme extravertie, solitaire et positive envers son corps, dont les hobbies incluent la pâtisserie et l'\"activisme\".",
        "image": "",
        "date": "Thu, 17 Apr 2025 12:34:36 GMT"
    },
    {
        "title": "Surveillance de masse et IA",
        "link": "https://www.404media.co/this-college-protester-isnt-real-its-an-ai-powered-undercover-bot-for-cops/",
        "body": "Les services de police américains près de la frontière mexicaine investissent des centaines de milliers de dollars dans une technologie secrète et non éprouvée utilisant des personnages en ligne générés par l'IA pour interagir et collecter des informations sur les manifestants, les activistes politiques \"radicalisés\" et les trafiquants de drogue et d'êtres humains présumés. La société Massive Blue, basée à New York, commercialise son produit Overwatch comme un \"multiplicateur de force alimenté par l'IA pour la sécurité publique\", déployant des agents virtuels \"lifelike\" pour infiltrer et engager des réseaux criminels. Les personnages d'IA, ou \"personas\", sont conçus pour être déployés sur les réseaux sociaux et les applications de messagerie, interagissant avec les suspects et collectant des informations. Bien qu'il n'y ait eu aucune arrestation connue grâce à cette technologie, elle soulève des préoccupations en matière de droits civils, notamment en ce qui concerne la surveillance des manifestants et des activistes. Les détails sur le fonctionnement de Massive Blue sont rares, la société et les services de police concernés refusant de divulguer des informations. Les critiques soulignent le manque de transparence et les implications éthiques de l'utilisation de l'IA dans la surveillance et la collecte de preuves.",
        "image": "",
        "date": "Thu, 17 Apr 2025 12:34:00 GMT"
    },
    {
        "title": "Wikipedia for AI",
        "link": "https://www.theverge.com/news/650467/wikipedia-kaggle-partnership-ai-dataset-machine-learning#comments",
        "body": "La plateforme scientifique Kaggle héberge un ensemble de données Wikipedia optimisé pour les applications d'apprentissage automatique. Wikipedia tente de dissuader les développeurs d'IA de récupérer les données de la plateforme en proposant un ensemble de données spécialement conçu pour l'entraînement des modèles d'IA. L'ensemble de données, disponible en anglais et en français, comprend des résumés de recherche, de brèves descriptions, des liens d'images, des données d'infobox et des sections d'articles. Wikimedia espère que cet ensemble de données bien structuré découragera la récupération de données qui surcharge actuellement ses serveurs. Le partenariat avec Kaggle rend également ces données plus accessibles aux petites entreprises et aux scientifiques indépendants.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK_414_AI_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 17 Apr 2025 10:07:03 GMT"
    },
    {
        "title": "Gemini Live désormais gratuit",
        "link": "https://www.theverge.com/news/650285/google-gemini-live-screensharing-camera-feature-android-free#comments",
        "body": "Google a annoncé que Gemini Live, une fonctionnalité alimentée par l'IA, serait désormais gratuite pour tous les utilisateurs Android via l'application Gemini. À l'origine, Google prévoyait de réserver cette fonctionnalité aux abonnés de Gemini Advanced. Gemini Live permet à l'IA de voir et d'interagir avec ce qui se trouve sur l'écran et la caméra du téléphone. La fonctionnalité a été lancée au début du mois pour les utilisateurs de Pixel 9 et de Samsung Galaxy S25, et Google avait alors déclaré qu'elle serait bientôt disponible pour tous les utilisateurs Android, mais uniquement avec un abonnement Gemini Advanced. Cependant, la société a changé d'avis et la propose maintenant gratuitement. Le déploiement a commencé aujourd'hui et se poursuivra au cours des prochaines semaines.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 17 Apr 2025 07:59:16 GMT"
    },
    {
        "title": "Grok lance une nouvelle fonctionnalité de chatbot avec mémoire",
        "link": "https://www.theverge.com/news/650437/xai-improved-groks-memory#comments",
        "body": "Grok, un chatbot développé par xAI, lance une nouvelle fonctionnalité de mémoire, déjà présente chez ses concurrents ChatGPT et Gemini. Cette fonctionnalité permet aux utilisateurs de sauvegarder d'anciennes conversations pour y faire référence lors de futures interactions. La fonctionnalité est disponible sur le site web de Grok et sur les applications iOS et Android en version bêta, à l'exception de l'UE et du Royaume-Uni. xAI prévoit également de l'intégrer à la version intégrée de Grok dans X dans un futur proche.",
        "image": "",
        "date": "Thu, 17 Apr 2025 07:59:16 GMT"
    },
    {
        "title": "L'art de l'ingénierie des prompts",
        "link": "https://www.forbes.com/sites/carolinecastrillon/2025/04/16/how-to-fine-tune-your-ai-prompts-for-a-competitive-edge-at-work/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680045a465aa6956d3a24ff6/0x0.jpg?format=jpg&crop=4919,2765,x0,y299,safe&width=440",
        "date": "Thu, 17 Apr 2025 00:00:00 GMT"
    },
    {
        "title": "Google Gemini : la nouvelle IA pour les voitures",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2586071_google-assistant-devrait-tirer-sa-reverence-dans-les-voitures-place-a-gemini",
        "body": "Google remplace progressivement Google Assistant par Gemini, une IA plus avancée, dans les voitures équipées d'Android Automotive. Gemini promet une expérience plus fluide et intuitive, avec une compréhension et des réponses plus pertinentes aux demandes des utilisateurs. Le code de l'application Google Assistant révèle que Gemini devrait \"parler plus naturellement\" et être \"plus productif\". Le déploiement progressif de cette nouvelle IA dépendra également des constructeurs automobiles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/renault-espace-android-automotive-google-1200x800-1-768x512.jpg?resize=200,200&key=7ad38787",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Nouvel acteur de l'IA sur Android",
        "link": "https://www.frandroid.com/android/2586039_adieu-gemini-cet-assistant-ia-arriverait-sur-les-smartphones-samsung-et-motorola",
        "body": "Un nouvel assistant IA, Perplexity AI, pourrait bientôt être intégré aux smartphones Samsung et Motorola, selon un article de Bloomberg. Perplexity se distingue en tant qu'outil de recherche en temps réel ultra-efficace, capable de fournir des réponses claires et précises, souvent avec des sources. Il combine plusieurs modèles d'IA, y compris ceux d'OpenAI, XAi et Anthropic, pour offrir une variété de réponses. L'assistant est déjà en discussion avancée avec Motorola, et un accord a été signé pour l'intégrer aux futurs téléphones pliables Razr. De son côté, Samsung, qui a une relation étroite avec Google et son assistant Gemini, se montre plus prudent dans les négociations. L'article souligne également l'intérêt de Samsung NEXT, la branche investissement de Samsung, qui a déjà investi dans Perplexity en 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/image-55-2-768x576.jpg?resize=225,225&key=5ea631a0",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA, un artiste prolifique et controversé",
        "link": "https://www.frandroid.com/services/streaming-musical/2585521_lia-cet-artiste-prolifique-qui-inonde-cette-plateforme-de-streaming-musical",
        "body": "Deezer, la plateforme de streaming musicale, est confrontée à une prolifération de titres générés par l'IA, représentant 18 % des uploads quotidiens. Malgré les efforts de la plateforme pour les exclure des recommandations, leur nombre a doublé en trois mois. L'industrie musicale s'inquiète de l'impact de l'IA sur la créativité et les revenus des artistes. Des géants comme Universal et Warner s'allient à Deezer pour contrer ce phénomène, tandis que Spotify adopte une approche plus laxiste. La détection et la gestion de la musique générée par l'IA posent des défis technologiques et éthiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/10/intelligence-artificielle-768x578.jpg?resize=226,226&key=4a2b12e4",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Google démocratise son IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2585287_google-rend-gratuite-une-fonction-majeure-de-gemini-pour-concurrencer-chatgpt",
        "body": "Google poursuit sa stratégie d'accessibilité en rendant gratuite une fonctionnalité avancée de son modèle d'IA Gemini. Gemini Live, qui permet des conversations orales et en langage naturel avec l'IA, était auparavant réservée aux abonnés payants. Cette décision s'inscrit dans la volonté de Google de démocratiser son IA et de la rendre plus compétitive face à ChatGPT, qui ne cesse d'évoluer. La fonctionnalité sera déployée gratuitement pour tous les utilisateurs dans les prochaines semaines.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/gemini-videos-generees-veo-2-1200x675-2-768x432.jpg?resize=169,169&key=3726f41c",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Grok, le chatbot d'Elon Musk, se met à jour",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2585207_grok-se-dote-dune-memoire-lia-de-musk-rattrape-deja-chatgpt",
        "body": "Grok, le chatbot d'Elon Musk, se dote d'une fonction \"mémoire\" pour retenir les échanges passés avec l'utilisateur et ainsi personnaliser ses réponses. Cette mise à jour lui permet de rivaliser avec ChatGPT et Gemini, qui exploitent déjà l'historique des discussions pour affiner leurs suggestions. La fonctionnalité est en beta test sur le site et les applications iOS et Android, mais n'est pas encore disponible pour les résidents de l'UE et du Royaume-Uni. Les utilisateurs pourront consulter et gérer les données mémorisées par Grok, qui ne retient pour l'instant que des bribes contextualisées. xAI, la société derrière Grok, espère ainsi fidéliser les fans de Musk et attirer de nouveaux utilisateurs. La prochaine étape sera d'intégrer Grok à X (ex-Twitter) et aux voitures Tesla.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/grok-768x480.jpg?resize=188,188&key=9a1e1164",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Guerre de l'IA",
        "link": "https://www.frandroid.com/marques/meta/2585209_meta-bloque-apple-intelligence-sur-facebook-whatsapp-et-instagram",
        "body": "Dans un contexte de concurrence intense dans le domaine de l'IA, Meta a bloqué l'accès aux fonctionnalités d'Apple Intelligence sur ses applications iOS, y compris Facebook, Instagram, WhatsApp et Threads. Apple Intelligence, introduit avec iOS 18, offre des outils d'IA pour l'écriture et la création d'emojis personnalisés. Meta, promouvant sa propre solution Meta AI, limite ainsi l'accès à un concurrent direct. Cette décision s'inscrit dans les tensions historiques entre les deux géants, avec des désaccords sur les règles de l'App Store et un accord avorté pour intégrer le modèle Llama de Meta dans Apple Intelligence. La perte de fonctionnalités sur les plateformes Meta affecte la visibilité de l'IA d'Apple, qui fait désormais pâle figure face à Android.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/img-20250417-115025-1200x900-1-768x576.jpg?resize=225,225&key=98a7a8f5",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI étend sa gamme de modèles IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2584957_openai-sort-encore-deux-nouveaux-modeles-dia-avec-des-noms-toujours-plus-abstraits",
        "body": "OpenAI a récemment introduit deux nouveaux modèles d'IA, o3 et o4-mini, qui sont les plus intelligents et les plus performants à ce jour. Ces modèles peuvent incorporer des images et des recherches web dans leur processus de raisonnement, offrant ainsi des réponses plus complètes. Les utilisateurs payants de ChatGPT peuvent désormais accéder à ces nouveaux modèles, qui complètent les offres o1 et o3-mini précédentes. Malgré les capacités impressionnantes de ces modèles, la gamme d'IA d'OpenAI devient de plus en plus complexe, avec des noms de produits abstraits et des fonctionnalités qui se chevauchent. Cependant, l'entreprise a promis de simplifier sa nomenclature avec l'arrivée de GPT-5, en offrant des options plus claires et plus faciles à utiliser.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/screenshot-2025-04-17-at-07-35-52-thinking-with-images-openai-768x432.png?resize=169,169&key=5571b57f",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie, tels que Microsoft, OpenAI et Google, rendent les technologies de chatbot basées sur des modèles linguistiques de grande taille plus accessibles au grand public. Copilot Vision de Microsoft, disponible gratuitement dans le navigateur Edge, est une fonctionnalité d'assistance basée sur l'IA qui peut interpréter le contenu de l'écran et aider les utilisateurs à interagir avec les applications. OpenAI ajoute une bibliothèque d'images à ChatGPT, et Anthropic lance l'intégration de Google Workspace et une fonctionnalité de recherche pour son assistant IA, Claude. Meta annonce également de nouveaux modèles Llama 4 et Google met à jour ses modèles Gemini. Ces développements soulignent l'importance croissante des applications d'IA dans divers domaines, notamment l'assistance, la recherche visuelle et l'intégration aux plateformes populaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 21:54:00 GMT"
    },
    {
        "title": "Copilot Vision",
        "link": "https://www.theverge.com/news/650259/microsoft-copilot-can-now-see-whats-on-your-screen-in-edge#comments",
        "body": "Microsoft a annoncé que Copilot Vision, son assistant IA capable d'interpréter le contenu de l'écran, est désormais disponible gratuitement dans le navigateur Edge. Vision est une expérience basée sur la parole, permettant aux utilisateurs de demander de l'aide à Copilot pour naviguer sur le web, trouver des informations ou même guider à travers une recette. Bien que les fonctionnalités système plus larges soient réservées aux abonnés Copilot Pro, la version gratuite offre un aperçu de la puissance de l'IA de Microsoft. L'activation de Copilot Vision implique d'autoriser la fonctionnalité, puis d'ouvrir le volet Copilot et de cliquer sur l'icône du microphone pour commencer. Microsoft affirme qu'il enregistre les réponses de Copilot, mais ne collecte pas les entrées, les images ou le contenu de la page de l'utilisateur pendant les sessions Vision.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 21:54:00 GMT"
    },
    {
        "title": "L'IA au service du bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/16/ais-human-side-wellbeing-and-the-quadruple-bottom-line/?ss=ai",
        "body": "L'IA est souvent présentée comme un outil d'amélioration de l'efficacité et de la productivité, mais son potentiel va bien au-delà. L'article plaide pour une vision élargie de l'IA, la considérant comme un catalyseur pour le bien social et le bien-être humain. En intégrant l'IA et l'intelligence humaine dans un concept appelé « intelligence hybride », nous pouvons exploiter les forces uniques de chaque partie pour créer un impact positif durable.\n\nRésumé : \n\n- L'IA peut contribuer à un avenir plus durable et équitable en considérant les gens, la planète, le profit et le but.\n- Dans l'éducation et la santé, l'IA personnalise l'apprentissage et accélère la découverte de médicaments.\n- L'IA améliore la surveillance environnementale, optimise la consommation d'énergie et accélère le développement de pratiques durables.\n- Une vision à long terme lie la rentabilité à long terme au bien-être des personnes et de la planète.\n- L'IA peut aider les organisations à s'aligner sur des valeurs fondamentales et à avoir un impact social positif.\n- L'IA peut améliorer le bien-être du personnel en libérant les employés des tâches répétitives et en améliorant la formation et le soutien.\n- L'intelligence hybride reconnaît la complémentarité de l'IA et de l'intelligence humaine, conduisant à des résultats plus puissants dans des domaines tels que l'éducation, les soins de santé et la réponse aux catastrophes.\n- Des défis éthiques tels que les biais dans les algorithmes et la vie privée des données doivent être abordés avec soin.\n- L'IA peut avoir un impact social positif si elle est conçue et déployée avec des principes éthiques clairs et un accent sur le bien commun.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680013c51c58dca1a4f99c54/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 20:40:00 GMT"
    },
    {
        "title": "L'IA inonde l'industrie musicale",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/04/16/20000-ai-generated-songs-uploaded-to-deezer-every-single-day/?ss=ai",
        "body": "Résumé : \n\nDeezer est inondé de musique générée par l'IA, avec près d'un cinquième de toute la nouvelle musique téléchargée sur la plateforme de streaming qui est créée par l'IA. La société reçoit plus de 20 000 nouvelles chansons générées par l'IA chaque jour, et ce nombre ne cesse d'augmenter. Bien que Deezer dispose d'outils de détection automatique pour identifier la musique générée par l'IA, le défi réside dans le fait que certaines musiques sont partiellement créées par l'IA et partiellement par des humains, et qu'il existe de nombreux outils différents pour la création de musique générée par l'IA. Un problème courant avec la musique générée par l'IA est l'utilisation potentielle de matériel protégé par le droit d'auteur pour l'entraînement. Deezer s'engage à protéger les revenus des créateurs de musique, qui s'élèvent à environ 16 milliards de dollars par an, et estime qu'un quart de ces revenus est menacé par l'IA d'ici 2028. Le marché mondial de l'IA dans la musique devrait atteindre 39 milliards de dollars d'ici 2033, avec un taux de croissance annuel composé de 26 %. Selon un rapport, 60 % des musiciens adoptent l'IA pour la création et la production musicale. Deezer s'efforce de tracer une ligne entre l'utilisation de l'IA comme outil d'aide et son utilisation comme remplacement complet des humains dans le processus de création musicale, afin de protéger les droits et les revenus des artistes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ffef7defca982dcbc8878c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 18:22:00 GMT"
    },
    {
        "title": "OpenAI dévoile de nouveaux modèles de raisonnement d'IA",
        "link": "https://www.theverge.com/news/649941/openai-o3-o4-mini-model-images-reasoning",
        "body": "OpenAI a présenté deux nouveaux modèles de raisonnement d'IA : o3, décrit comme son modèle de raisonnement le plus puissant, et o4-mini, un modèle plus petit et plus rapide offrant des performances exceptionnelles pour sa taille et son coût. Ces modèles se distinguent par leur capacité à « penser » avec des images, les intégrant directement dans leur chaîne de pensée. Ils peuvent également manipuler les images en zoomant ou en les tournant dans le cadre de leur processus de raisonnement. De plus, tous les modèles de raisonnement d'OpenAI pourront désormais utiliser tous les outils de ChatGPT, y compris la navigation web et la génération d'images. Ces outils sont désormais disponibles pour les utilisateurs ChatGPT Plus, Pro et Team.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "Menace de coupes dans les programmes de santé et étude sur les biais dans l'IA clinique",
        "link": "https://www.forbes.com/sites/innovationrx/2025/04/16/potential-medicaid-cuts-threaten-maternal-healthcare/?ss=ai",
        "body": "Résumé :\n\nL'article aborde plusieurs sujets, mais les points les plus pertinents pour le domaine de l'IA sont les suivants :\n\n- Des coupes budgétaires prévues dans le programme Medicaid pourraient affecter négativement la santé maternelle et infantile, avec des conséquences à long terme sur le système de santé.\n- Les grands modèles linguistiques en médecine prennent des décisions basées sur des facteurs socio-économiques, et non uniquement sur la nécessité médicale, selon une étude publiée dans Nature Medicine. Cette étude a révélé que les modèles d'IA suggéraient de meilleurs soins pour les patients blancs et riches, et des soins de base pour les autres. De plus, les modèles proposaient des évaluations de santé mentale pour les patients noirs ou LGBTQ beaucoup plus souvent que ce qui était cliniquement indiqué.\n- Amgen, une entreprise pharmaceutique, a recruté Sean Bruich, qui travaillait auparavant chez Nike, pour diriger ses efforts en matière d'IA et de données. Cette décision reflète la tendance croissante des entreprises de santé à recruter des experts en IA provenant d'autres secteurs.\n\nL'article couvre également d'autres sujets, tels que les investissements dans les traitements contre l'obésité, les approbations de la FDA pour les combinaisons de médicaments, et les startups de santé utilisant l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ffb63c898c563f7d434c1d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dépend de la qualité des données",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/16/snowflake-ceo-says-ai-roi-starts-with-getting-the-data-right/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit souvent perçue comme une solution magique, Sridhar Ramaswamy, PDG de Snowflake, adopte une approche plus pragmatique. Il souligne l'importance de commencer par des projets IA modestes et axés sur les données, démontrant ainsi la valeur de l'IA étape par étape. Ramaswamy présente une feuille de route simple mais radicale pour l'IA en entreprise : commencer par les données, penser petit, démontrer la valeur, puis développer. Il met en garde contre le fait de sauter les étapes fondamentales, insistant sur le fait que l'IA n'est pas une baguette magique mais un outil stratégique. L'un des principaux défis est de rendre les données accessibles, interconnectées et fiables. Ramaswamy croit que l'IA redéfinira fondamentalement le fonctionnement des logiciels SaaS, passant du support à la prise de décision à l'exécution des décisions. Il souligne également l'importance de la curiosité et de l'esprit critique par rapport à la codage ou à la science des données, car il s'agit de séparer l'hype de la réalité dans l'IA. Enfin, il affirme que l'avenir de l'IA dépend de la capacité des entreprises à gérer efficacement leurs données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fd6dac62ddb888932e6051/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 14:59:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans le sport professionnel",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/16/from-stadiums-to-sidelines-how-ai-is-reinventing-the-future-of-sports/?ss=ai",
        "body": "Les franchises de sport professionnel, comme la NFL, adoptent l'IA, l'informatique en nuage et les infrastructures intelligentes pour transformer l'expérience des fans et optimiser les performances des athlètes. Le Kraft Group, propriétaire des New England Patriots, s'associe à NWN pour moderniser sa technologie, avec des applications de navigation assistées par l'IA, des réseaux IPTV améliorés et des concessions mobiles. L'infrastructure IT moderne, évolutive et sécurisée est essentielle pour soutenir ces innovations, qui vont des systèmes d'éclairage et de climatisation intelligents à la coordination en temps réel des régimes d'entraînement. La convergence de l'engagement des fans et des opérations de l'équipe, avec l'IA personnalisant l'expérience, révolutionne la façon dont les fans interagissent avec le sport. Les franchises avant-gardistes utilisent l'IA, le cloud et les infrastructures intelligentes pour réinventer le monde du sport, des stades intelligents aux terrains d'entraînement assistés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fef49deeda8280b225674d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Copilote Studio de Microsoft",
        "link": "https://www.theverge.com/news/649574/microsoft-copilot-studio-computer-use-ai#comments",
        "body": "Microsoft a activé une nouvelle fonctionnalité \"utilisation de l'ordinateur\" pour Copilot Studio, permettant aux agents IA d'interagir avec les sites web et les applications de bureau. Les entreprises pourront utiliser Copilot Studio pour créer des agents IA qui traitent les sites web et les applications de bureau comme des outils pour automatiser les tâches. La fonctionnalité \"utilisation de l'ordinateur\" permet aux agents IA d'interagir avec les sites web et les applications de bureau en cliquant sur des boutons, en sélectionnant des menus et en saisissant du texte dans des champs. Cela leur permet d'effectuer des tâches même en l'absence d'API pour se connecter directement au système. De plus, Copilot Studio peut créer des agents IA pour automatiser la saisie de données, effectuer des recherches de marché ou même traiter des factures. Cette nouvelle fonctionnalité peut également détecter les changements de boutons et d'écrans au sein des applications ou des sites web et continuer à fonctionner sans erreur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 11:09:23 GMT"
    }
]