[
    {
        "title": "Gemini AI désormais disponible sur tous les appareils Android compatibles",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/19/googles-free-ai-update-leaves-iphone-users-behind/?ss=ai",
        "body": "Google a récemment mis à niveau les appareils Android en proposant gratuitement des fonctionnalités de caméra et de partage d'écran basées sur l'IA via sa fonctionnalité de chatbot Gemini Live. Auparavant, cette fonctionnalité était exclusivement réservée aux séries Pixel 9 et Galaxy S25. Désormais, tous les appareils Android compatibles peuvent accéder à Gemini Live, qui permet à l'IA de Google de discuter de ce que voit la caméra de l'appareil ou de ce qui est affiché à l'écran. Ces fonctionnalités étaient auparavant limitées aux utilisateurs de Pixel 9 via les Pixel Drops, des mises à jour de fonctionnalités régulières offertes aux propriétaires de Pixel. La décision de Google d'étendre ces fonctionnalités à tous les appareils Android donne accès à des milliards d'utilisateurs à l'une de ses fonctionnalités IA les plus puissantes et les plus intéressantes, renforçant ainsi la perception des appareils Android par rapport à l'iPhone.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f54691f5ae3b1c0679fcb2/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 19 Apr 2025 14:59:00 GMT"
    },
    {
        "title": "La révolution silencieuse : comment l'apprentissage par renforcement redéfinit l'IA",
        "link": "https://www.forbes.com/sites/paulxmccarthy/2025/04/19/the-rise-and-rise-of-reinforcement-learning-ais-quiet-revolution/?ss=ai",
        "body": "L'apprentissage par renforcement, une technique développée dans les milieux universitaires depuis deux décennies, est en train de révolutionner discrètement le domaine de l'intelligence artificielle, éclipsant les chatbots et les générateurs d'images. Cette approche, qui s'apparente à un enfant apprenant à faire du vélo par l'essai et l'erreur, permet aux machines d'explorer, d'ajuster et d'apprendre à partir de retours, comme dans une chasse aux œufs de Pâques guidée par des indices \"plus chaud\" ou \"plus froid\". L'apprentissage par renforcement se distingue des méthodes traditionnelles d'apprentissage supervisé et non supervisé en ce qu'il ne nécessite pas de grandes quantités de données étiquetées, mais seulement un objectif et une mesure du succès. Cette approche a été mise en lumière par des recherches de Google publiées dans Nature en 2015 et 2016, qui ont démontré sa capacité à entraîner une IA à jouer à des jeux Atari et à battre le champion du monde de Go. L'apprentissage par renforcement est particulièrement efficace dans les situations où il n'existe pas d'instructions explicites et il est en train de révolutionner des domaines tels que l'énergie, l'éducation et la robotique. Cependant, son autonomie soulève également des questions éthiques et de transparence, car il est important de réfléchir attentivement aux incitations utilisées pour entraîner les modèles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68034a731140ff305043f268/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 19 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "ChatGPT, hallucinations et défis de l'IA",
        "link": "https://techcrunch.com/2025/04/18/openais-new-reasoning-ai-models-hallucinate-more/",
        "body": "Les derniers modèles d'IA d'OpenAI, o3 et o4-mini, présentent un taux de hallucinations plus élevé que les modèles précédents, y compris les modèles de raisonnement et les modèles traditionnels. Bien que ces nouveaux modèles excellent dans certaines tâches, comme la programmation et les mathématiques, ils ont tendance à fournir des réponses inventées, ce qui soulève des inquiétudes quant à leur fiabilité. OpenAI reconnaît le problème et recherche activement des solutions, mais admet que la raison de cette augmentation des hallucinations reste inconnue. Les tests internes et externes ont révélé que les modèles o3 et o4-mini hallucinaient souvent, fournissant des réponses inventées ou des liens brisés. Bien que les hallucinations puissent stimuler la créativité, elles posent un problème majeur pour les entreprises qui nécessitent une précision absolue, comme les cabinets juridiques. Une approche prometteuse pour améliorer l'exactitude consiste à doter les modèles de capacités de recherche sur le Web, ce qui améliore considérablement leur précision. La recherche d'une solution aux hallucinations est urgente, car l'industrie de l'IA se concentre de plus en plus sur les modèles de raisonnement, qui semblent exacerber ce problème.",
        "image": "",
        "date": "Sat, 19 Apr 2025 00:11:21 GMT"
    },
    {
        "title": "Kagi, un moteur de recherche payant et éthique",
        "link": "https://www.frandroid.com/culture-tech/web/2579493_jai-abandonne-google-pour-de-bon-pourquoi-je-paye-10-euros-par-mois-pour-mes-recherches-web",
        "body": "L'article présente Kagi, un moteur de recherche payant qui se concentre sur la protection des données personnelles et la confidentialité en ligne. Kagi se distingue de Google en n'affichant aucune publicité et en ne collectant pas les données des utilisateurs. Il permet aux utilisateurs de modifier son algorithme en fonction de leurs préférences et de bloquer les sites indésirables. Kagi utilise également l'IA générative pour répondre à certaines questions et exclut les images générées par IA des résultats de recherche d'images. Le moteur de recherche construit son propre index du web et fait appel à d'autres fournisseurs de données, tout en mettant en avant les petits sites spécialisés. L'auteur de l'article a été convaincu par Kagi et l'a adopté comme moteur de recherche par défaut, malgré quelques lacunes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/kagivsgoogle-1200x675-1-768x432.jpg?resize=169,169&key=c7d89867",
        "date": "Fri, 18 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Les modèles d'IA d'OpenAI, o3 et o4-mini, présentent des hallucinations accrues",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2587843_les-derniers-modeles-dia-hallucinent-plus-open-ai-ne-comprend-pas-pourquoi",
        "body": "OpenAI a récemment lancé ses modèles d'IA o3 et o4-mini, qui se distinguent par leur intelligence et leur polyvalence. Ces modèles sont capables de \"penser\" plus longuement avant de répondre, ce qui leur permet de résoudre des problèmes complexes et multi-étapes. Ils excellent dans divers domaines, notamment la programmation, les mathématiques et la perception visuelle. Une nouveauté notable est leur capacité à intégrer et à manipuler des éléments visuels dans leur raisonnement. Cependant, malgré ces avancées, les modèles présentent une propension accrue à l'hallucination, fournissant des informations inexactes ou inventées. OpenAI reconnaît ce problème et souligne la nécessité de poursuivre les recherches pour y remédier. Cette tendance est également confirmée par des évaluations externes. Bien que les modèles o3 et o4-mini offrent de nouvelles possibilités, notamment dans l'éducation et la recherche, leur utilisation est limitée dans les secteurs où la précision est essentielle en raison de leur taux d'hallucination élevé.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-logo-768x432.jpg?resize=169,169&key=37167f1c",
        "date": "Fri, 18 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La transformation numérique de McCormick",
        "link": "https://www.forbes.com/sites/peterhigh/2025/04/18/guy-peri-helps-flavor-mccormicks-future-through-data-transformation/?ss=ai",
        "body": "McCormick & Company, leader mondial des arômes, transforme ses capacités numériques sous la direction de son Chief Information and Digital Officer (CIDO), Guy Peri. La stratégie numérique de l'entreprise est axée sur une meilleure compréhension de ses consommateurs grâce à l'analyse des médias sociaux, des données de recherche et des informations de première partie. Cette approche guide le développement de produits et l'engagement ciblé, y compris le Flavor Forecast annuel de McCormick, qui prédit les tendances des arômes.\n\nLa stratégie de McCormick est ancrée dans l'excellence des données, l'optimisation opérationnelle et l'innovation alimentée par l'IA. Peri met l'accent sur l'importance de la qualité et de la gouvernance des données, utilisant l'analyse prédictive dans les domaines des achats, des prévisions et du développement de produits. L'entreprise démocratise la technologie, donnant à tous les employés les outils et les connaissances nécessaires pour utiliser l'IA. Cette transformation numérique permet à McCormick de façonner l'avenir de la technologie alimentaire, créant des expériences gustatives personnalisées et connectées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801b2dd63774db08d1af82d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "Sécurité et éthique dans l'IA : des défis pour les startups",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/04/18/perplexitys-android-app-is-infested-with-security-flaws-report-finds/?ss=ai",
        "body": "L'article met en lumière les problèmes de sécurité et de plagiat liés à l'application de recherche basée sur l'IA de Perplexity. La startup a attiré l'attention avec une campagne de promotion avant le Super Bowl, offrant 1 million de dollars à un utilisateur chanceux. Cependant, son application Android, qui fonctionne à la fois comme moteur de recherche et assistant IA, présente de sérieuses failles de sécurité, selon un rapport de la société de sécurité mobile Appknox. Ces failles exposent les utilisateurs au vol de données, aux usurpations d'identité et aux attaques de pirates malveillants. De plus, l'application est vulnérable aux attaques de \"task hijacking\", où une application malveillante peut prendre le contrôle des actions du téléphone à l'insu de l'utilisateur. Fondée en 2022, Perplexity a développé un moteur de recherche conversationnel IA qui utilise des modèles de langage de pointe pour fournir des réponses et des résumés générés par l'IA. Malgré son succès initial, avec plus de 10 millions de téléchargements et une valorisation de 9 milliards de dollars, Perplexity fait face à des critiques concernant la sécurité et l'éthique de ses pratiques. L'entreprise a été accusée de plagier le contenu de médias tels que Forbes et de le redistribuer via sa fonctionnalité \"Perplexity Pages\". Ce rapport souligne l'importance de la sécurité et de l'éthique dans le développement de l'IA, en mettant l'accent non seulement sur les modèles eux-mêmes, mais également sur les applications qui permettent aux utilisateurs d'interagir avec ces modèles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680292f8b94f13a0f1a4165f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'expérience client avec l'IA",
        "link": "https://www.forbes.com/sites/adrianswinscoe/2025/04/18/agentic-ai-and-building-connections-with-customers-in-the-moments-that-matter/?ss=ai",
        "body": "L'article met en lumière l'importance des connexions humaines pour les marques et la façon dont l'IA peut les aider à créer des liens plus forts avec leurs clients. Qualtrics, une entreprise de logiciels d'expérience, a introduit Experience Agents™, une série d'agents IA hautement spécialisés qui utilisent l'agentic AI pour aider les marques à offrir des expériences client exceptionnelles. Ces agents IA peuvent s'adapter en temps réel aux réponses des clients lors des enquêtes, offrant ainsi une résolution instantanée des problèmes et améliorant l'expérience client globale. Brad Anderson, président des produits, de l'expérience utilisateur et de l'ingénierie chez Qualtrics, a déclaré que leur approche adaptative a permis à leurs clients d'augmenter leur taux de réponse aux enquêtes et d'améliorer considérablement la qualité des données collectées. L'article souligne également la tendance à la baisse du feedback direct des clients, ce qui rend d'autant plus important le fait de capitaliser sur les occasions où les clients sont disposés à partager leurs opinions. La capacité à agir de manière empathique et en temps réel sur ces commentaires est essentielle pour établir des connexions plus solides avec les clients, et c'est là que l'IA peut jouer un rôle transformateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680274a3d0738585061477ab/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Dernières avancées en matière d'IA et d'exploration spatiale",
        "link": "https://www.forbes.com/sites/alexknapp/2025/04/18/the-prototype-nasa-budget-cuts-threaten-scientific-discovery/?ss=ai",
        "body": "Titre : Les dernières avancées technologiques : de l'IA à l'exploration spatiale\n\nRésumé :\nL'article couvre une variété de sujets, mais les points les plus pertinents pour le domaine de l'IA sont les suivants :\n\n- L'utilisation de l'IA pour analyser les enregistrements de dauphins, dans le but de comprendre leur langage et, potentiellement, de communiquer avec eux. Ce projet, nommé DolphinGemma, est développé par Google.\n- La création d'un nouveau modèle d'IA par des scientifiques européens pour identifier les systèmes solaires susceptibles d'abriter des planètes similaires à la Terre. Le modèle a identifié 44 nouveaux systèmes solaires potentiels, qui ont été confirmés par des études supplémentaires.\n- L'approbation par la FDA d'une interface cerveau-ordinateur, la Layer 7 Cortical Interface, développée par Precision Neuro. Cette interface, placée sur le cerveau plutôt que directement implantée, permet de collecter une grande quantité de données sur l'activité cérébrale et pourrait aider à améliorer les traitements des troubles neurologiques et à offrir plus d'indépendance aux patients paralysés.\n\nL'article mentionne également des découvertes potentielles de signes de vie sur d'autres planètes, l'impact des coupes budgétaires de la NASA, de nouveaux traitements pour la maladie de Parkinson et l'effet positif de l'utilisation de la technologie numérique sur la santé mentale des personnes âgées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680267d233f6c58a52c5aef8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "La montée de l'IA dans la programmation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/18/everyones-getting-better-at-using-ai-thoughts-on-vibe-coding/?ss=ai",
        "body": "L'article explore l'évolution du paysage de la programmation et de l'intelligence artificielle (IA) au deuxième trimestre de 2025. Il souligne la réduction du fossé entre les programmeurs et les gestionnaires abstraits, grâce à l'automatisation de la programmation. Nathaniel Whittemore et Shawn Wang (\"Swyx\") discutent du rôle de l'ingénierie et de la vague notion de \"construction\" dans le contexte de l'IA. Swyx souligne l'importance des événements communautaires pour les ingénieurs et présente l'outil Model Context Protocol (MCP), qui connecte les LLM au contexte nécessaire. Il définit également les agents IA comme \"LLM + mémoire + planification + utilisation d'outils\" et propose l'acronyme IMPACT pour décrire les aspects clés de l'ingénierie des agents. La discussion aborde également les interprétations différentes de \"vibe coding\", avec un accent sur l'expertise nécessaire dans le nouveau monde de la programmation. Enfin, l'article souligne la nécessité de recycler les compétences humaines et de s'adapter aux nouvelles technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678bb404c01e082e636084bb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 12:28:00 GMT"
    },
    {
        "title": "Big Tech Antitrust Trials",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/17/google-guilty-again-meta-on-trial-openai-social-ir-rolls-up-touchcast-ai/?ss=ai",
        "body": "Un juge fédéral déclare Google coupable de monopole dans la publicité numérique, tandis que Meta fait face à un procès antitrust concernant ses acquisitions d'Instagram et de WhatsApp. Mark Zuckerberg témoigne en défense, arguant que ces acquisitions étaient des investissements stratégiques. De plus, OpenAI développe un réseau social et Infinite Reality acquiert Touchcast pour renforcer sa plateforme de métaverse.\n\n---\n\nUn article de Charlie Fink résume les développements récents dans le domaine de la technologie, avec un accent particulier sur les géants de la tech et leurs démêlés avec la justice américaine. Google est reconnu coupable de monopole dans la publicité numérique, tandis que Meta (Facebook) est au cœur d'un procès antitrust concernant ses acquisitions d'Instagram et de WhatsApp. Mark Zuckerberg témoigne lors du procès, défendant ces acquisitions comme des investissements stratégiques plutôt que des tentatives d'étouffer la concurrence. L'article mentionne également les développements dans le domaine de l'IA, avec OpenAI qui travaille sur un réseau social et Infinite Reality qui acquiert Touchcast, une entreprise d'avatars AI, pour renforcer sa plateforme de métaverse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801a214744ab4517c111531/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Apr 2025 00:57:00 GMT"
    },
    {
        "title": "AI Support Systems Gone Awry",
        "link": "https://arstechnica.com/ai/2025/04/cursor-ai-support-bot-invents-fake-policy-and-triggers-user-uproar/",
        "body": "Un développeur de logiciels frustré a cru, à tort, qu'un message généré par une intelligence artificielle provenait d'un représentant du support client humain. Cet incident met en lumière les risques liés au déploiement de modèles d'IA dans des rôles de support client sans supervision humaine adéquate et transparence. L'IA, nommée \"Sam\", a inventé une politique de sécurité inexistante, conduisant à des annulations de souscriptions par les utilisateurs mécontents. Cet événement n'est pas isolé, rappelant un cas similaire impliquant Air Canada en 2024. Les entreprises doivent être conscientes des conséquences potentielles de la génération d'informations erronées par l'IA, qui peuvent entraîner une perte de confiance des clients et un impact financier négatif.",
        "image": "",
        "date": "Thu, 17 Apr 2025 23:27:48 GMT"
    },
    {
        "title": "La révolution de la réalité mixte",
        "link": "https://www.theverge.com/2024/12/12/24319528/google-android-xr-samsung-project-moohan-smart-glasses",
        "body": "Google et Samsung dévoilent leurs dernières innovations en matière de réalité mixte, avec Android XR, une plateforme destinée aux lunettes intelligentes et aux casques de réalité mixte. La journaliste Victoria Song a pu tester ces nouveaux appareils et a été impressionnée par leur potentiel, notamment grâce à l'intégration de l'IA Gemini, qui offre une expérience utilisateur fluide et intuitive. L'article souligne l'enthousiasme des entreprises pour le potentiel de la réalité mixte, ainsi que les défis à relever pour convaincre les consommateurs.",
        "image": "",
        "date": "Thu, 17 Apr 2025 23:17:37 GMT"
    },
    {
        "title": "Perplexity s'impose sur mobile",
        "link": "https://www.frandroid.com/marques/samsung/2586169_samsung-pourrait-faire-de-linfidelite-a-gemini-sur-ses-smartphones-galaxy",
        "body": "Perplexity, une IA concurrente de Gemini et ChatGPT, est en pleine ascension. Ses créateurs sont en pourparlers avec des fabricants de smartphones Android pour intégrer Perplexity comme assistant IA par défaut ou préinstallé. Un partenariat avec Motorola a déjà été conclu, et des discussions sont en cours avec Samsung pour proposer Perplexity comme alternative à Google Gemini. La startup californienne bénéficie du soutien de Samsung via sa filiale d'investissement NEXT depuis près d'un an, ce qui laisse présager des chances de conclure un accord avec le géant coréen. Cette intégration dans l'écosystème du plus grand fabricant de smartphones au monde offrirait à Perplexity une visibilité majeure, rivalisant ainsi avec les solutions de Google et d'OpenAI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/samsung-galaxy-s25-10-1-1200x801-1-768x513.jpg?resize=200,200&key=321906dc",
        "date": "Thu, 17 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la surveillance : l'IA au service de la sécurité publique",
        "link": "https://www.frandroid.com/produits-android/robots/2586267_ce-robot-policier-peut-patrouiller-dans-les-rues-et-traquer-les-personnes-recherchees-en-temps-reel",
        "body": "La Thaïlande a récemment dévoilé un robot de surveillance alimenté par l'IA, capable de patrouiller avec la police. Ce robot humanoïde, équipé de caméras à 360 degrés et connecté à une base de données de la police, utilise l'IA pour la reconnaissance faciale en temps réel, l'identification de personnes à haut risque et le suivi de suspects. Il peut également détecter les incivilités et repérer des objets potentiellement dangereux. Bien que les capacités physiques du robot restent inconnues, son développement soulève des questions éthiques sur la protection des données personnelles et les limites de la surveillance. Cet exemple s'ajoute à d'autres initiatives similaires, comme le robot RT-G en Chine, capable d'intervenir avec du gaz lacrymogène et des fumigènes. L'article soulève des inquiétudes quant à la nécessité de comités éthiques internationaux pour encadrer l'utilisation de telles technologies et éviter des dérives dystopiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/police-robot-thrailande-1200x675-1-768x432.jpg?resize=169,169&key=d7f23b3a",
        "date": "Thu, 17 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Le nouveau ChatGPT, une menace pour la vie privée ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2586131_le-nouveau-chatgpt-une-redoutable-arme-de-stalking",
        "body": "Les derniers modèles d'IA d'OpenAI, o3 et o4-mini, sont capables de déterminer l'emplacement exact d'une photo, même de mauvaise qualité. Cette fonctionnalité, bien que présentée comme une évolution majeure dans la compréhension visuelle, soulève des inquiétudes éthiques. En effet, ChatGPT peut désormais, à partir d'une simple photo, identifier la localisation précise de l'image, ce qui pourrait être utilisé à des fins de traque ou de harcèlement. Bien qu'OpenAI affirme avoir mis en place des garde-fous pour protéger la vie privée, la disponibilité de cette technologie pour le grand public soulève des questions sur les possibles abus et l'utilisation malveillante de ces outils.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/04/1687959458-8551-card.jpg?resize=169,169&key=ee6ea409",
        "date": "Thu, 17 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la cybersécurité : l'IA agentique",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/17/what-agentic-ai-could-mean-for-security-operations/?ss=ai",
        "body": "L'article explore le potentiel de l'IA agentique pour révolutionner les opérations de sécurité en entreprise. L'IA agentique va au-delà de l'automatisation et de l'apprentissage automatique traditionnels, offrant une autonomie, une prise de décision et un apprentissage contextuel qui peuvent alléger la charge de travail des analystes de sécurité. Bien que l'on craigne que l'IA ne remplace les emplois humains, l'article soutient qu'elle peut plutôt améliorer les compétences, combler les lacunes opérationnelles et donner aux équipes de sécurité l'espace nécessaire pour développer des capacités de leadership et une compréhension stratégique. L'investissement dans l'IA agentique est en hausse, et les CISOs accordent la priorité aux plateformes alimentées par l'IA qui améliorent l'efficacité des analystes et réduisent le temps de réaction face aux menaces. L'IA agentique pourrait être un pas en avant vers une cybersécurité plus intelligente et durable, offrant une visibilité et une rapidité accrues sans sacrifier le contrôle humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801878aeabb8cc1b3dee604/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'IA, un atout pour décrocher le poste idéal",
        "link": "https://www.forbes.com/sites/carolinecastrillon/2025/04/17/5-ways-to-leverage-ai-and-crush-your-next-job-interview/?ss=ai",
        "body": "L'IA peut être un outil puissant pour se préparer à un entretien d'embauche et améliorer ses chances de réussite. Alors que 51 % des entreprises utilisent déjà l'IA dans leurs processus de recrutement, les candidats peuvent également tirer parti de cette technologie pour se démarquer. En utilisant des outils tels que ChatGPT, les candidats peuvent rapidement en apprendre davantage sur la culture et les valeurs de l'entreprise, identifier les compétences et les attributs les plus importants pour un poste donné, et même s'entraîner pour l'entretien grâce à des simulations et des analyses de réponses. L'IA peut fournir un retour objectif sur les réponses, aider à affiner son discours et même à rédiger des e-mails de suivi personnalisés. L'utilisation de l'IA dans la recherche d'emploi permet de mettre en valeur ses compétences et son expérience tout en préservant son authenticité et sa voix humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68016dcf9cd0ac585d322aa7/0x0.jpg?format=jpg&crop=3067,1726,x0,y197,safe&width=440",
        "date": "Thu, 17 Apr 2025 21:09:00 GMT"
    },
    {
        "title": "L'IA au service des communautés autochtones",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/17/tech-with-respect-ai-and-indigenous-community-power/?ss=ai",
        "body": "Bien que l'IA soit omniprésente et offre de nombreuses possibilités, il est important de se demander quel est son impact, en particulier sur les communautés autochtones qui sont souvent exclues des processus de conception et de décision. L'IA peut soutenir l'autodétermination, la préservation des langues et la protection de l'environnement des communautés autochtones, mais elle risque également d'aggraver les problèmes d'effacement, d'exploitation et d'exclusion. Le cadre ABCD permet d'analyser ces dynamiques : Agency Decay (érosion de l'autonomie), Bond Erosion (érosion des liens communautaires), Climate Conundrum (l'impact environnemental de l'IA) et Divided Society (une société divisée par l'IA). L'article souligne l'importance de l'appropriation culturelle et de la protection des connaissances et expériences autochtones dans le développement de l'IA. Il met également en lumière les efforts de certaines organisations pour autonomiser les communautés autochtones grâce à l'alphabétisation numérique et la littératie en IA. L'article plaide pour une IA éthique et inclusive, soulignant que les communautés autochtones ont beaucoup à offrir en termes de connaissances écologiques et de protection de la biodiversité. Enfin, il souligne l'importance de combler le fossé numérique et de garantir l'accès et l'inclusion des communautés autochtones dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68015c5d0aa0860afb2dfa6d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "Google publie un rapport technique sur la sécurité de son modèle IA Gemini 2.5 Pro",
        "link": "https://techcrunch.com/2025/04/17/googles-latest-ai-model-report-lacks-key-safety-details-experts-say/",
        "body": "Google a publié un rapport technique sur son modèle d'IA Gemini 2.5 Pro, mais les experts le trouvent peu détaillé et difficile à évaluer en termes de risques potentiels. Google adopte une approche différente pour la communication de la sécurité par rapport à ses concurrents, ne publiant des rapports techniques que lorsque les modèles sont sortis de la phase expérimentale. Le rapport sur Gemini 2.5 Pro n'inclut pas le cadre de sécurité Frontier Safety Framework de Google et a déçu les experts. Google est accusé de manquer de transparence, tout comme Meta et OpenAI pour leurs modèles récents. Cela soulève des inquiétudes quant aux promesses faites aux régulateurs concernant les tests et les rapports de sécurité.",
        "image": "",
        "date": "Thu, 17 Apr 2025 19:24:46 GMT"
    },
    {
        "title": "WNBA contre la haine en ligne",
        "link": "https://www.forbes.com/sites/lindseyedarvin/2025/04/17/the-2025-wnba-draft-class-enters-a-league-preparing-to-battle-online-harassment/?ss=ai",
        "body": "Lors de la draft WNBA 2025, la commissaire Cathy Engelbert a annoncé la création d'un groupe de travail dédié à la lutte contre le harcèlement en ligne dont sont victimes les sportives. Une étude récente a révélé que les joueuses de basket-ball féminin reçoivent trois fois plus de harcèlement en ligne que leurs homologues masculins, avec un contenu à caractère sexuel, sexiste ou raciste. La ligue répond à l'urgence de la situation, qui cause des dommages psychologiques réels, en mettant en place une application de filtrage des commentaires haineux. La ligue adopte une approche globale pour lutter contre la haine en ligne, qui comprend également la sensibilisation des jeunes fans et la restriction de certains types de paris sportifs qui encouragent le harcèlement direct des athlètes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fff19bb7de90753921f772/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 18:00:00 GMT"
    },
    {
        "title": "Google offre un accès gratuit aux outils Gemini aux étudiants américains",
        "link": "https://www.theverge.com/news/650921/google-one-ai-premium-gemini-free-college-education#comments",
        "body": "Google offre un accès gratuit à son plan One AI Premium aux étudiants américains jusqu'en juin 2026, incluant 2 To de stockage cloud et des outils d'IA tels que Gemini Advanced (concurrent de ChatGPT Plus) et Gemini Deep Research pour résumer des sujets complexes et convertir des rapports en format audio. De plus, Google propose de nouveaux outils d'IA comme Veo 2 (texte-vidéo) et Whisk (fusion texte-image). OpenAI et Anthropic ont des initiatives similaires pour les étudiants.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK093_GOOGLE_E.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 17 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "Recrutement assisté par l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/04/17/how-ai-agents-are-revolutionizing-recruitment/?ss=ai",
        "body": "L'IA révolutionne le recrutement en le rendant plus rapide, plus efficace et en améliorant la qualité des candidats. L'article explique comment l'IA peut aider à identifier les meilleurs candidats, à attirer de meilleurs candidats et même à prédire les besoins futurs en recrutement. L'IA peut analyser les compétences, l'expérience et les traits de personnalité, réduire les biais inconscients et fournir des informations précieuses. Cependant, la supervision humaine reste essentielle pour contrer les biais potentiels de l'IA et pour évaluer l'adéquation culturelle. En associant l'efficacité de l'IA à la discernement humain, les organisations peuvent transformer leurs processus de recrutement et trouver les bonnes personnes plus rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68012d94fbf040dc7b113450/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "La bataille de l'IA pour les étudiants",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/04/17/google-versus-openai-the-ai-fight-for-students/?ss=ai",
        "body": "Google et OpenAI offrent gratuitement des outils d'IA aux étudiants pour les aider dans leurs études et leurs recherches. OpenAI propose un accès gratuit à ChatGPT Plus, incluant GPT-4o et DALL·E 3, jusqu'à fin mai 2025. Google offre son package Google One AI Premium gratuitement aux étudiants jusqu'au printemps 2026, incluant Gemini 2.5 Pro, des outils de recherche avancée et de l'IA intégrée dans ses applications populaires. Ces outils offrent un soutien puissant pour la gestion des tâches académiques et la créativité. OpenAI se concentre sur la satisfaction des besoins immédiats des étudiants, tandis que Google adopte une approche plus stratégique, intégrant profondément l'IA dans le processus académique. Les universités doivent s'adapter à ces avancées de l'IA, en révisant leurs programmes et méthodes d'évaluation pour maintenir l'intégrité académique. Les inégalités d'accès et de littératie numérique persistent, et la collaboration entre institutions et entreprises technologiques est essentielle pour garantir une transition numérique équitable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68010abf905840bc306ddb61/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "La dernière nouveauté d'OpenAI",
        "link": "https://www.forbes.com/sites/andrewfilev/2025/04/17/o3-o4-oh-my-first-impressions-from-openais-new-models-compared-to-alternatives/?ss=ai",
        "body": "OpenAI a récemment dévoilé une nouvelle série de modèles plus puissants, suite à l'annonce de GPT-4.1. L'auteur, qui utilise l'IA quotidiennement pour diverses tâches, a testé les nouveaux modèles et partagé ses impressions initiales et comparaisons pratiques. Il souligne l'importance de tester soi-même les modèles en fonction de ses propres cas d'utilisation, car les performances de l'IA peuvent varier en fonction des cas d'utilisation spécifiques. L'article aborde également l'évolution des propositions de valeur et des prix de l'IA, ainsi que les différences de performances pratiques entre les derniers modèles. Enfin, l'auteur partage ses expériences avec différents modèles et encourage les lecteurs à partager leurs propres comparaisons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801294f5fc79e5db9dbcecd/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 16:00:00 GMT"
    }
]