[
    {
        "title": "Une IA inclusive",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/07/empowering-women-in-a-hybrid-world-4-moves-to-drive--innovation/?ss=ai",
        "body": "À l'occasion de la Journée internationale des droits des femmes 2025, l'article souligne l'importance de la diversité et de l'inclusion dans le domaine de l'IA, en particulier en ce qui concerne la représentation des femmes. Il met en évidence le fait que, malgré les progrès réalisés en matière de droits des femmes, il reste encore beaucoup à faire, notamment dans des domaines tels que l'IA et la science des données. L'article suggère que la fusion de l'intelligence naturelle et artificielle, ou l'intelligence hybride, pourrait être la clé pour accroître la participation des femmes et briser les barrières structurelles. L'intelligence hybride met l'accent sur l'interconnexion systématique entre les capacités cognitives innées des humains et la puissance algorithmique de l'IA. Les femmes, avec leurs compétences en matière de gestion de la complexité et leur vision holistique, peuvent contribuer à catalyser des transformations sociales bénéfiques pour tous. L'article fournit des exemples de startups dirigées par des femmes qui créent des systèmes d'IA dans les domaines des soins de santé, de l'éducation et de la finance, démontrant ainsi l'impact positif de l'inclusion des femmes. Pour réaliser pleinement le potentiel de l'intelligence hybride et offrir aux femmes la place qu'elles méritent, des changements structurels et culturels sont nécessaires, notamment le mentorat, les interventions politiques et la promotion de la littératie algorithmique et humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb2d7a934017581808edff/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 17:37:00 GMT"
    },
    {
        "title": "A Different World, même monde ?",
        "link": "https://www.theverge.com/news/625904/netflix-a-different-world-ai-upscaling-nightmare#comments",
        "body": "La version de la série des années 1980 *A Different World* disponible sur Netflix a subi un remastering HD qui a mal tourné. Le résultat est un cauchemar de visages distordus, de textes illisibles et de décors déformés, le tout dû à une utilisation hasardeuse de l'IA pour l'upscaling. Ce problème a été remarqué peu après l'ajout de la série sur la plateforme en février, et a suscité des critiques sur les réseaux sociaux. Bien que les techniques exactes utilisées pour l'upscaling n'aient pas été révélées, les indices pointent vers une utilisation négligente de l'IA. Netflix n'est pas directement responsable de ce fiasco, les droits de la série appartenant à la société de production Carsey-Werner. Cependant, la plateforme est tout de même blâmée pour ne pas avoir détecté ces problèmes avant la diffusion. Cet incident s'ajoute à d'autres controverses récentes impliquant l'utilisation de l'IA par Netflix, notamment la reproduction de la voix d'une influenceuse assassinée et l'utilisation d'images générées par IA dans un documentaire.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/Screenshot-2025-03-07-154145.jpg?quality=90&strip=all&crop=7.9991153052197%2C0%2C84.001769389561%2C100&w=2400",
        "date": "Fri, 07 Mar 2025 16:32:30 GMT"
    },
    {
        "title": "Gemini, le nouveau chatbot de Google",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/07/googles-gemini-ai-could-soon-gain-full-access-to-your-search-history/?ss=ai",
        "body": "Google développe un nouveau modèle expérimental de personnalisation pour son chatbot Gemini, qui pourra accéder à l'historique de recherche de l'utilisateur pour fournir des réponses plus personnalisées. Cette fonctionnalité, qui n'est pas encore disponible pour le grand public, a été découverte lors d'une enquête d'Android Authority. Le modèle de personnalisation diffère des autres chatbots de Gemini en demandant la permission d'accéder à l'historique de recherche de l'utilisateur avant de commencer. Les utilisateurs devront également activer le paramètre \"Web & App Activity\" pour que le chatbot fonctionne. Une fois l'accès accordé, les utilisateurs pourront poser des questions basées sur leur historique de recherche Google. Bien que les exemples de questions de base soient assez simples, la véritable valeur de cette fonctionnalité réside dans la possibilité de poser des questions plus complexes et personnelles. Cependant, des préoccupations en matière de confidentialité ont été soulevées, car les historiques de recherche contiennent des informations sensibles. Google a pris des mesures pour répondre à ces préoccupations, en offrant aux utilisateurs la possibilité de déconnecter leur historique de recherche de Gemini et en assurant que les conversations avec ce modèle ne sont pas utilisées pour améliorer Gemini ni stockées en dehors de l'historique de conversation de l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb192c35031b1b17aadf92/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "L'IA réduit sa consommation énergétique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/03/07/the-prototype-spacex-starship-test-ends-in-an-explosion-again/?ss=ai",
        "body": "Bien que l'IA ait connu une croissance rapide ces dernières années, sa consommation énergétique élevée est un problème majeur. Des chercheurs de l'Université technique de Munich ont développé une nouvelle approche mathématique pour l'entraînement des réseaux neuronaux, qui réduit considérablement la consommation d'énergie tout en conservant une précision similaire. Cette découverte est importante car elle pourrait permettre de rendre l'IA plus accessible et durable, tout en réduisant son impact environnemental. De plus, cette approche mathématique pourrait également accélérer le processus d'entraînement, le rendant 100 fois plus rapide que les méthodes actuelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb07085ed9e426504c0e13/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/03/07/robotaxis-mostly-waymo-are-giving-13-million-ridesmonth--why/?ss=ai",
        "body": "Waymo, l'unité de conduite autonome d'Alphabet, offre désormais 200 000 courses de taxi autonomes par semaine sans conducteur de sécurité. Ils ne sont pas seuls sur ce marché, avec des startups comme May Mobility et des entreprises chinoises comme Baidu Apollo, Pony.AI et AutoX offrant également des services similaires. Ensemble, ces entreprises fournissent environ 1,3 million de trajets par mois dans des robotaxis sans conducteur de sécurité. L'objectif ultime est de remplacer l'industrie du transport terrestre, qui génère actuellement environ 5 billions de dollars de revenus dans le monde. Les entreprises visent à contrôler l'écosystème de la mobilité, en fournissant non seulement des courses, mais également des services connexes tels que l'entretien, l'assurance et le carburant. Uber, bien qu'il soit un acteur important, risque d'être éclipsé par des entreprises comme Alphabet, qui ont les ressources pour dominer le marché. La révolution des taxis robots est en marche et elle pourrait remodeler fondamentalement l'industrie du transport et la façon dont nous vivons et travaillons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cab46432e52bb666c837f4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "ChatGPT-like App",
        "link": "https://www.theverge.com/news/621252/meta-ai-chatbot-standalone-app",
        "body": "Meta prévoit de lancer une application dédiée pour son chatbot AI, offrant ainsi une plateforme autonome similaire à ChatGPT d'OpenAI. L'application, qui pourrait être lancée au deuxième trimestre de cette année, permettra à Meta d'atteindre un public plus large, en dehors de ses plateformes Facebook, Instagram et WhatsApp. Le chatbot AI de Meta peut répondre aux questions, générer des images, modifier des photos et plus encore. L'entreprise a récemment investi dans l'IA, avec un investissement prévu de 65 milliards de dollars pour promouvoir ses ambitions dans ce domaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/WA_META_AI_HOME_SCREEN_WIDGET_FEATURE_ANDROID.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 07 Mar 2025 10:18:30 GMT"
    },
    {
        "title": "Freelancing and AI: A Symbiotic Future?",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/03/07/fiverrs-new-suite-of-ai-tools-could-reshape-the-freelance-economy/?ss=ai",
        "body": "Loin de remplacer les travailleurs indépendants, l'IA pourrait en fait les autonomiser et améliorer leur productivité. Fiverr, une plateforme de travail indépendant, lance Fiverr Go, une plateforme IA ouverte conçue pour augmenter le travail indépendant tout en préservant leur autonomie. L'IA peut gérer des tâches administratives, améliorer la créativité et garantir que les droits de propriété intellectuelle restent aux mains des créateurs. L'avenir du travail indépendant sera modelé par les politiques des plateformes concernant l'assistance IA, avec une préférence pour les marchés qui priorisent l'autonomie et les droits des travailleurs. Les entreprises qui investissent dans des systèmes axés sur l'IA pour autonomiser les travailleurs indépendants pourraient créer un nouveau modèle économique, avec des travailleurs indépendants à l'avant-garde de l'adoption de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cabddc5c4d9e22463d088d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "La collaboration homme-machine",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/07/human-plus-ai-redefining-work-in-the-age-of-collaborative-intelligence/?ss=ai",
        "body": "Dans une ère où les percées en matière d'IA se produisent presque chaque semaine, Jim Wilson, directeur général mondial chez Accenture, explique pourquoi l'avenir appartient à ceux qui maîtrisent la collaboration homme-machine et pourquoi ce partenariat pourrait transformer 40 % des heures de travail dans tous les secteurs. Wilson, co-auteur du livre \"Human + Machine: Reimagining Work in the Age of AI\", offre une perspective optimiste sur l'IA, la considérant non pas comme une menace pour l'emploi, mais comme un outil de collaboration. Il met en évidence l'émergence d'une intelligence collaborative, où l'ingéniosité et l'innovation humaines sont combinées à la puissance de traitement de l'IA pour obtenir de meilleurs résultats que ce que chacun pourrait accomplir seul. Cette approche collaborative a des implications importantes, Accenture prédisant que l'IA transformera plus de 40 % des heures de travail dans tous les secteurs. Wilson souligne l'importance de repenser les rôles et les descriptions de poste, identifiant six catégories d'emplois essentielles et trois façons dont l'IA transforme les emplois existants. Il met également en évidence l'importance de développer des \"compétences de fusion\", telles que le \"jugement d'intégration\", pour évaluer avec succès les sorties de l'IA. Enfin, il souligne que la confiance sera le facteur limitant dans la réalisation des avantages potentiels de l'IA, soulignant le besoin de rôles tels que les ingénieurs en apprentissage automatique explicable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ca908fb0a2831a65a9ce3e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 06:24:00 GMT"
    },
    {
        "title": "Apple repousse le lancement de son nouvel assistant vocal Siri",
        "link": "https://www.frandroid.com/os/ios/2535703_apple-repousse-son-siri-nouvelle-generation-la-grosse-mise-a-jour-est-retardee",
        "body": "Apple a annoncé un retard dans la mise à jour très attendue de son assistant vocal Siri, qui devait initialement être lancée ce printemps. La nouvelle version, qui devrait offrir une expérience plus personnalisée et intelligente, sera intégrée à iOS 16.4, mais pas avant. Apple Intelligence, la plateforme d'IA d'Apple, est déjà disponible en version bêta publique en France, mais sans le nouveau Siri. Selon la porte-parole d'Apple, Jacqueline Roy, le développement de cette nouvelle version nécessite plus de temps que prévu. Les utilisateurs devront donc attendre un déploiement progressif au cours de l'année prochaine, voire jusqu'en 2026 selon certaines sources.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-7-29-1200x675-1-768x432.jpg?resize=169,169&key=961dee82",
        "date": "Thu, 06 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft Copilot s'améliore",
        "link": "https://www.frandroid.com/marques/microsoft/2533985_microsoft-copilot-offre-la-meilleure-version-de-chatgpt-a-ses-utilisateurs",
        "body": "Microsoft Copilot intègre désormais le modèle o3-mini-high de OpenAI, offrant ainsi une meilleure version de ChatGPT à ses utilisateurs. Cette fonctionnalité, appelée Think Deeper, était auparavant basée sur le modèle o1, mais passe maintenant à la gamme o3, la plus puissante actuellement disponible. Microsoft se distingue en offrant gratuitement l'accès à cette technologie de pointe, contrairement à OpenAI qui réserve certains modèles aux utilisateurs payants.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=057885c9",
        "date": "Thu, 06 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : innovations et investissements",
        "link": "https://www.forbes.com/sites/charliefink/2025/03/06/google-disrupts-itself-peer-metaverse-raises-65-million-mwc-wrap-up/?ss=ai",
        "body": "L'article passe en revue les dernières avancées dans le domaine de l'IA, avec un focus particulier sur les lunettes intelligentes, les assistants personnels et les applications dans le domaine du jeu et du divertissement. Google lance un nouveau service de recherche qui fournit des réponses plutôt que des liens, remettant en question la valeur des clics et des liens dans un monde dominé par l'IA. Les lunettes intelligentes, comme celles de Meta, Ray-Ban et TCL, offrent des fonctionnalités de traduction en temps réel et une communication mains libres. Honor investit 10 milliards de dollars sur 5 ans dans les appareils intelligents, avec un focus sur l'IA. Peer et Welevel lèvent des fonds pour développer des plateformes métaversielles alimentées par l'IA, tandis que Dubformer et Noctal innovent dans le doublage et la conception sonore grâce à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ca1fd6b8897cf0a4795020/0x0.jpg?format=jpg&crop=1696,954,x0,y23,safe&width=440",
        "date": "Thu, 06 Mar 2025 22:36:00 GMT"
    },
    {
        "title": "La fin de Kitty Hawk",
        "link": "https://www.theverge.com/2022/9/21/23365557/kitty-hawk-larry-page-electric-vtol-shutdown",
        "body": "La startup de \"voitures volantes\" Kitty Hawk, financée par Larry Page, co-fondateur de Google, cesse ses activités. La société avait promis des petits véhicules électriques volants pour les loisirs et le transport, mais n'a pas réussi à les commercialiser depuis sa révélation en 2017. La société a confirmé la nouvelle dans une brève publication sur LinkedIn. Selon Insider, Kitty Hawk a déjà arrêté le développement du véhicule Heaviside, capable de parcourir 100 miles. Larry Page s'est progressivement éloigné de la société, mais est resté impliqué dans sa transition vers la recherche et le développement après l'abandon du projet Heaviside. Bien que Kitty Hawk arrête le développement de ses propres aéronefs, au moins un projet survivra au sein de sa coentreprise avec Boeing : Wisk Aero. Boeing a investi 450 millions de dollars dans Wisk Aero lors de son dernier tour de table. Kitty Hawk s'est fait connaître en 2017 avec la présentation de son véhicule de transport personnel \"Flyer\", suivi de l'avion autonome Cora, qui est devenu Wisk Aero. La société a exploré le marché des VTOL électriques, aux côtés de concurrents comme Joby Aviation, Volocopter et Lilium. Larry Page possède également une autre société de \"voitures volantes\", Opener.",
        "image": "",
        "date": "Thu, 06 Mar 2025 22:10:50 GMT"
    },
    {
        "title": "Sesame, un tournant pour l'IA conversationnelle",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/06/sesame-and-the-promise-of-real-ai-voice/?ss=ai",
        "body": "Un nouveau modèle vocal, Sesame, est présenté comme un tournant dans l'IA conversationnelle, rappelant le film \"Her\" avec Joaquin Phoenix et la voix de Scarlett Johansson. Nathaniel Whittemore de AI Daily Brief souligne l'explosion des modèles vocaux et la petite taille de Sesame (1 milliard de paramètres), avec des modèles plus grands en développement. La démonstration d'Ethan Mollick, un expert en analyse de l'IA, met en évidence la réponse intrigante de l'IA à une question sur son métier. L'échange révèle une réponse réfléchie et une conscience de sa propre nature non humaine. Les utilisateurs sont impressionnés par le naturel de la voix et la rapidité des réponses, certains la préférant même à un psychologue ou à un professeur d'anglais. Olivia Moore de a16z mentionne également des applications potentielles en ressources humaines et en recrutement. La technologie peut être associée à des lunettes pour une interaction continue avec l'IA. L'article soulève des questions sur l'impact de ces avancées et invite les lecteurs à essayer la démonstration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c9cfc4f316a72992043fb4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La montée des cybermenaces",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/06/cyber-threats-are-evolving-faster-than-defenses/?ss=ai",
        "body": "Les cybercriminels et les acteurs étatiques adoptent de plus en plus l'IA, l'exploitation du cloud et l'ingénierie sociale sophistiquée, forçant les organisations à repenser leur approche de la sécurité. Le rapport de CrowdStrike révèle une image inquiétante des adversaires rapides, efficaces et de plus en plus « entrepreneuriaux ». Leur tactique a évolué au-delà des logiciels malveillants traditionnels, se tournant vers des attaques basées sur l'identité, l'ingénierie sociale basée sur les deepfakes et l'exploitation rapide du cloud. Les défenseurs doivent maintenant rivaliser d'innovation avec les attaquants qui pensent et agissent comme des entreprises. L'utilisation de l'IA dans la cybercriminalité est particulièrement préoccupante, avec des taux de réussite élevés dans les campagnes de phishing et de deepfake. Les criminels utilisent également l'IA pour infiltrer les organisations, comme le groupe nord-coréen Famous Chollima qui a utilisé de faux profils LinkedIn et l'IA pour réussir des entretiens d'embauche. L'activité des acteurs étatiques, en particulier de la Chine, a également augmenté de manière significative, ciblant des industries spécifiques et cherchant à maintenir un accès persistant. Face à l'évolution des menaces, la prochaine phase de la cybersécurité sera un combat entre les attaquants et les défenses pilotées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c9cb309a98a5997ec966dc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "L'affaire LA Times",
        "link": "https://www.forbes.com/sites/douglaslaney/2025/03/06/la-times-ai-bot-coddles-the-klan/?ss=ai",
        "body": "Résumé : \n\nLe Los Angeles Times a récemment fait face à une controverse liée à sa nouvelle fonctionnalité \"Insights\" alimentée par l'IA, qui visait à offrir des perspectives alternatives aux éditoriaux. L'IA a généré un contenu qui semblait minimiser l'histoire raciste et violente du Ku Klux Klan, ce qui a provoqué une réaction violente du public et des journalistes. Cet incident soulève des questions importantes sur les risques liés au déploiement d'outils d'IA sans supervision adéquate. Il met en évidence les défis auxquels sont confrontées les organisations lorsqu'elles intègrent l'IA à leurs opérations, notamment la nécessité de prendre en compte les biais et les limitations des systèmes d'IA actuels. Cet événement sert de rappel aux organisations pour qu'elles adoptent une approche réfléchie et responsable de la mise en œuvre de l'IA, en abordant les problèmes de responsabilité et de supervision.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c9aff4ced17f71d153f1d9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Mar 2025 14:43:00 GMT"
    },
    {
        "title": "DuckDuckGo intègre l'IA à son moteur de recherche",
        "link": "https://www.theverge.com/news/624899/duckduckgo-ai-search-chatbot-plans#comments",
        "body": "DuckDuckGo, entreprise axée sur la confidentialité, intègre désormais l'IA à son moteur de recherche. Les réponses générées par l'IA, qui s'appuyaient auparavant uniquement sur Wikipedia, intègrent désormais des informations provenant de l'ensemble du Web. L'entreprise prévoit également d'intégrer la recherche Web à son chatbot AI, Duck.ai, qui a également quitté la version bêta. Les utilisateurs peuvent choisir la fréquence à laquelle ils souhaitent voir les réponses assistées par l'IA, et peuvent même les désactiver complètement. Duck.ai permet aux utilisateurs d'interagir anonymement avec différents modèles d'IA, tout en garantissant que leurs données ne soient pas utilisées pour l'entraînement. De futures mises à jour de Duck.ai incluront la recherche Web, la voix et la possibilité de télécharger des images.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 06 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'Amérique façonne l'IA",
        "link": "https://www.forbes.com/sites/richardnieva/2025/03/06/scale-ai-outlier-us/?ss=ai",
        "body": "L'article met en lumière le rôle crucial des travailleurs américains dans la formation des modèles d'IA, en particulier dans l'amélioration de l'IA générative. Scale, une entreprise de données d'IA, a lancé Outlier, une plateforme où les pigistes effectuent des tâches pour former des modèles d'IA pour des clients tels que Google, Meta et OpenAI. Les travailleurs américains représentent le segment de contributeurs à la croissance la plus rapide sur Outlier, et Scale met de plus en plus l'accent sur les États-Unis en tant que centre principal pour ces travailleurs. L'article aborde également la controverse entourant les conditions de travail des pigistes, y compris les poursuites pour mauvaises conditions de travail et vol de salaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c8d9a7471ed6ba6f089e00/0x0.jpg?format=jpg&crop=1600,900,x0,y0,safe&width=440",
        "date": "Thu, 06 Mar 2025 11:00:00 GMT"
    },
    {
        "title": "Le rôle crucial du Directeur de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/06/the-ai-leadership-crisis-why-chief-ai-officers-are-failing-and-how-to-fix-it/?ss=ai",
        "body": "Le taux de rotation des postes de Directeur de l'IA est alarmant, la plupart des titulaires quittant leur poste au bout de 18 mois. Les organisations font face à un défi de taille : la porte tournante des directeurs de l'IA. Ce rôle est apparu lorsque les entreprises ont cherché à exploiter le potentiel transformateur de l'IA. Malgré des salaires attractifs et un rapport direct aux PDG, ces postes sont souvent éphémères. Cette crise de leadership menace de faire dérailler les initiatives IA, alors que la mise en œuvre stratégique de l'IA est plus critique que jamais. \n\nL'article identifie cinq défis fondamentaux : \n\n1. La recherche d'un expert technique en IA qui excelle également dans la transformation des entreprises est une quête difficile, conduisant souvent à des compromis. \n\n2. Les entreprises créent souvent des postes de directeur de l'IA isolés, sans lien avec les initiatives numériques et de données existantes, ce qui entraîne des conflits territoriaux. \n\n3. Il existe un décalage profond entre les attentes et la réalité, les conseils d'administration anticipant des résultats transformateurs immédiats, alors que la transformation IA est un processus à long terme nécessitant des investissements constants. \n\n4. Les directeurs de l'IA sont souvent confrontés à des délais arbitraires et manquent d'autorité pour faire appliquer les directives en matière d'IA responsable à travers les départements. \n\n5. La pénurie de talents IA rend difficile la constitution d'équipes efficaces, ce qui entrave la capacité des directeurs de l'IA à obtenir des résultats. \n\nLa réussite des initiatives IA dépend de la création de conditions organisationnelles favorables au succès des leaders IA, notamment en définissant clairement le rôle, en fournissant un soutien et une autorité structurelle, et en intégrant l'IA dans les stratégies numériques et de données plus larges.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c9460293d9528ec5d62fb6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 06 Mar 2025 07:00:00 GMT"
    },
    {
        "title": "Atom-of-Thoughts (AoT)",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/06/prompt-engineering-launches-atom-of-thoughts-as-newest-prompting-technique/?ss=ai",
        "body": "Une nouvelle technique de prompt engineering, appelée atom-of-thoughts (AtT), est présentée comme un dérivé de la méthode chain-of-thought (CoT). AtT divise le processus de résolution de problèmes en étapes élémentaires indépendantes, qui sont ensuite résolues séparément et réunies pour obtenir une réponse finale. Cette approche peut potentiellement accélérer le traitement en parallèle et réduire les hallucinations de l'IA. Bien qu'AtT ne soit pas une solution universelle, elle est particulièrement utile pour les problèmes complexes et structurés, tels que la dérivation de preuves mathématiques et la production de code informatique. Les utilisateurs doivent expérimenter AtT sur différents problèmes pour déterminer son efficacité et savoir quand l'utiliser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c9171fb1375cf38253fda1/0x0.jpg?format=jpg&crop=1662,1246,x3,y0,safe&width=440",
        "date": "Thu, 06 Mar 2025 06:00:00 GMT"
    },
    {
        "title": "La révolution des agents IA",
        "link": "https://www.theverge.com/2024/10/10/24266333/ai-agents-assistants-openai-google-deepmind-bots",
        "body": "Les entreprises d'IA cherchent à monétiser leurs modèles coûteux et puissants en les présentant comme des « agents » autonomes, capables de prendre des décisions et d'interagir avec leur environnement avec un minimum d'intervention humaine. Microsoft, Google, OpenAI et d'autres développent des agents IA pour automatiser diverses tâches, de l'assistance client à l'analyse de données. Malgré les défis techniques et les préoccupations éthiques, les startups d'agents IA attirent des milliards de dollars d'investissements, les entreprises espérant une révolution de la productivité et de l'efficacité. La promesse d'une IA véritablement partenaire, et non d'un simple outil, est séduisante, mais des questions subsistent quant à la fiabilité et à la responsabilité de ces agents dans des domaines à enjeux élevés comme le droit et la fiscalité.",
        "image": "",
        "date": "Thu, 06 Mar 2025 00:16:10 GMT"
    },
    {
        "title": "Révolution logistique",
        "link": "https://www.forbes.com/sites/dennismitzner/2025/03/06/ai-is-transforming-e-commerce-logistics-reducing-disruptions-and-building-trust/?ss=ai",
        "body": "L'IA révolutionne la logistique du commerce électronique en prédisant et atténuant les perturbations de la chaîne d'approvisionnement, optimisant les itinéraires de transport et améliorant la visibilité. Walmart et FourKites utilisent l'IA pour rationaliser les négociations avec les fournisseurs et le suivi en temps réel. BGN utilise les données et l'IA pour anticiper les tendances du marché et sécuriser la chaîne d'approvisionnement. Silo AI et Gelato améliorent l'expérience client grâce au suivi en temps réel et à l'optimisation des itinéraires. L'automatisation et la robotique renforcent la gestion des stocks, GelatoConnect équilibrant les niveaux de stock et améliorant la productivité de l'entrepôt. Les simulations basées sur l'IA prédisent les risques et optimisent les stratégies logistiques, Amazon et DHL utilisant l'IA pour la planification dynamique des itinéraires et la gestion des stocks. Les services de suivi des expéditions, tels qu'AfterShip, améliorent la transparence et la satisfaction des clients. L'adoption de l'IA dans la logistique est essentielle pour maintenir l'efficacité et répondre aux attentes des clients en matière de rapidité et de fiabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c554ad02a7810b043edea5/0x0.jpg?format=jpg&crop=3737,2100,x0,y193,safe&width=440",
        "date": "Thu, 06 Mar 2025 00:00:00 GMT"
    },
    {
        "title": "Amazon Prime Video utilise l'IA pour le doublage",
        "link": "https://www.frandroid.com/marques/2532159_amazon-lance-un-programme-de-doublage-par-ia-pour-prime-video",
        "body": "Amazon Prime Video utilise l'IA pour doubler des films et séries sous licence en anglais et en espagnol latino-américain. Cette expérimentation concerne 12 titres, dont El Cid : La Leyenda, Mi Mamá Lora et Long Lost. Amazon précise que des professionnels travailleront avec l'IA pour assurer la qualité du doublage. Cette initiative vise à rendre sa bibliothèque de streaming plus accessible, mais a suscité des protestations de la part de syndicats d'acteurs en 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/telechargement-1200x675-1-768x432.jpeg?resize=169,169&key=9e80c3c0",
        "date": "Wed, 05 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La monétisation de l'IA conversationnelle",
        "link": "https://www.frandroid.com/culture-tech/2531993_un-abonnement-chatgpt-a-plus-de-20-000-e-par-mois-ca-vous-tente-openai-y-reflechit",
        "body": "OpenAI, la société derrière ChatGPT, envisage de nouvelles formules d'abonnement coûteuses pour monétiser sa technologie d'IA conversationnelle. Les prix varient de 2000 à 20 000 dollars par mois, en fonction des capacités et des cas d'utilisation spécifiques. Ces \"agents\" d'IA sont conçus pour effectuer des tâches à la place de l'utilisateur et sont destinés à des professionnels dans des domaines spécialisés. Malgré l'abonnement Pro existant à 200 euros par mois, OpenAI cherche à augmenter ses revenus pour devenir rentable, après des pertes estimées à 5 milliards de dollars en 2024. La société prévoit que 20 à 25 % de ses revenus proviendront de ces agents d'IA. De plus, OpenAI envisage de facturer les gros utilisateurs de ChatGPT en fonction du volume de leurs requêtes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/openai-300x321.png?resize=300,300&key=951c3910",
        "date": "Wed, 05 Mar 2025 23:00:00 GMT"
    }
]