[
    {
        "title": "La course à l'espace IA",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/06/26/the-impact-of-data-infrastructure-on-global-ai-leadership/?ss=ai",
        "body": "Résumé : \n\nLe rapport « AI Space Race » de NetApp explore l'état de préparation à l'IA des dirigeants et des équipes informatiques dans quatre pays. Il met en évidence un écart entre les attentes des PDG et les capacités informatiques, remettant en question la réussite des initiatives IA. Les États-Unis et la Chine sont considérés comme les leaders de l'innovation en IA, mais la Chine présente un écart de préparation entre les PDG et les responsables informatiques. Les entreprises américaines ont une meilleure alignement. L'Inde et le Royaume-Uni reconnaissent leur statut d'outsiders et investissent de manière ciblée. NetApp souligne l'importance d'une infrastructure de données intelligente, accessible, sécurisée et évolutive pour le succès de l'IA. Le marché de l'infrastructure IA est compétitif, avec des acteurs tels que Dell, HPE, Pure Storage, VAST Data et WEKA. L'approche de NetApp intègre la gestion des données, la gouvernance et l'observabilité dans une plateforme cloud hybride. L'étude souligne la nécessité d'aligner la vision des dirigeants et l'exécution opérationnelle, ainsi que de construire des fondations d'infrastructure évolutives pour une mise en œuvre réussie de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/642755032bc3cdb2fc217d99/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : une nouvelle ère pour les conseils d'administration",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/06/26/why-ai-illiterate-directors-are-the-new-liability-for-boards-today/?ss=ai",
        "body": "Résumé : \n\nVingt-trois ans après que Sarbanes-Oxley ait exigé la présence d'experts financiers dans les comités d'audit, les conseils d'administration sont confrontés à un moment encore plus transformateur avec la révolution de l'IA. L'auteur, de retour du Stanford Directors' College, souligne que chaque membre du conseil d'administration doit désormais maîtriser l'IA, sous peine de devenir un handicap dans l'ère de l'intelligence. Les entreprises axées sur l'IA, comme Cursor et Cognition Labs, bouleversent les modèles économiques traditionnels avec des effectifs réduits et des revenus annuels élevés. Les conseils d'administration doivent comprendre que l'IA ne se limite pas à un comité technologique, mais imprègne toutes les fonctions de l'entreprise. La gouvernance de l'IA est devenue un enjeu crucial, avec des investisseurs institutionnels et des activistes qui ciblent les entreprises qui ne disposent pas des compétences adéquates en matière d'IA. Les conseils d'administration doivent s'adapter rapidement, car les startups axées sur l'IA capturent des parts de marché à une vitesse algorithmique. La conformité réglementaire, comme le SEC aux États-Unis et le EU AI Act, devient également une priorité, avec des conséquences pour les entreprises qui exagèrent leurs capacités en IA. Les conseils d'administration doivent combler le fossé entre la confiance dans les compétences en IA et la compréhension des risques associés, en s'engageant dans un apprentissage continu et des sessions stratégiques régulières sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685db093c519fe7e54a9f4df/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 21:01:00 GMT"
    },
    {
        "title": "L'échec de Spectre Divide",
        "link": "https://www.theverge.com/news/628698/spectre-divide-mountaintop-studios-shutting-down",
        "body": "Le studio de jeux vidéo Mountaintop Studios annonce que son jeu de tir en ligne Spectre Divide, sorti en septembre, va être arrêté dans les 30 prochains jours. Le jeu, qui propose un gameplay unique avec le contrôle de deux personnages, n'a pas réussi à attirer suffisamment de joueurs pour couvrir ses coûts de fonctionnement. Malgré un bon départ avec environ 400 000 joueurs, le nombre de joueurs simultanés a culminé à seulement 10 000. Le studio remboursera tous les achats effectués depuis le début de la première saison. L'échec de Spectre Divide est attribué à des problèmes de serveur lors du lancement et à un marché concurrentiel difficile. Le studio Mountaintop Studios fermera également ses portes à la fin de la semaine, malgré ses efforts pour trouver un éditeur ou des investissements supplémentaires.",
        "image": "",
        "date": "Thu, 26 Jun 2025 19:04:14 GMT"
    },
    {
        "title": "Music Creation's AI Evolution",
        "link": "https://www.prnewswire.com/news-releases/suno-acquires-wavtool-to-level-up-capabilities-for-professional-songwriters--producers-302491932.html",
        "body": "Suno, une entreprise de technologie musicale, a acquis WavTool, une station de travail audio numérique (DAW) accélérée par l'IA et basée sur le navigateur. L'acquisition renforce la mission de Suno de créer des outils intuitifs pour la production musicale moderne. La technologie DAW de pointe de WavTool, combinée à l'interface d'édition avancée de Suno, offrira aux producteurs et auteurs-compositeurs professionnels un outil puissant. L'intégration de l'IA dans le processus créatif musical est au cœur de cette initiative, permettant aux musiciens d'accéder à de nouvelles possibilités créatives et de produire de la musique de qualité professionnelle.",
        "image": "",
        "date": "Thu, 26 Jun 2025 18:30:00 GMT"
    },
    {
        "title": "Gemini Libère l'Assistant Google",
        "link": "https://www.theverge.com/news/693719/google-gemini-android-update-apps-activity#comments",
        "body": "Google a annoncé une mise à jour pour son assistant vocal Gemini, qui permettra aux utilisateurs d'Android de contrôler les fonctionnalités de leur appareil et les applications sans craindre pour leur vie privée. La mise à jour, prévue pour le 7 juillet, autorisera Gemini à accéder aux applications de téléphone, de messages, de WhatsApp et d'utilitaires, même lorsque les paramètres d'activité des applications Gemini sont désactivés. Auparavant, la désactivation de ces paramètres empêchait Gemini d'effectuer des tâches dans les applications connectées, mais cela signifiait également que les conversations avec l'assistant vocal contribuaient à l'amélioration des modèles d'IA de Google. Avec cette mise à jour, les utilisateurs peuvent désormais utiliser Gemini comme un assistant personnel sans craindre que leurs conversations ne soient utilisées pour l'entraînement de l'IA de Google. Google a clarifié que les connexions d'applications Gemini peuvent toujours être désactivées et que les conversations ne seront pas enregistrées pour l'amélioration de l'IA, même si les conversations seront conservées pendant 72 heures pour des raisons de sécurité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 17:45:07 GMT"
    },
    {
        "title": "YouTube adopte l'IA",
        "link": "https://www.theverge.com/news/693658/youtube-search-ai-overviews-google#comments",
        "body": "Google intègre une fonctionnalité similaire à AI Overviews à YouTube, avec un carrousel de résultats de recherche alimenté par l'IA. Ce carrousel s'affiche lors de recherches liées aux achats, aux voyages ou aux activités locales. Il comprend une grande vidéo en haut, des miniatures de vidéos suggérées et un texte généré par l'IA. La fonctionnalité est actuellement disponible pour un nombre limité d'utilisateurs Premium sur iOS et Android pour les vidéos en anglais jusqu'au 30 juillet. De plus, YouTube étend son outil d'IA conversationnelle, permettant aux utilisateurs de poser des questions sur les vidéos, à certains utilisateurs non-Premium aux États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/acastro_STK092_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 16:22:57 GMT"
    },
    {
        "title": "Gemini AI Function in Sheets",
        "link": "https://www.theverge.com/news/693629/google-gemini-sheets-empty-cells-ai-function#comments",
        "body": "Google lance une nouvelle fonction IA dans Sheets, alimentée par Gemini, qui peut générer du texte à partir du contenu de groupes de cellules. Cette fonction peut créer du texte, résumer des informations ou catégoriser des données en référençant des cellules spécifiques. Par exemple, on peut générer du texte pour une publicité en fonction des audiences cibles listées dans la feuille de calcul. La fonction IA peut également résumer les commentaires des clients, catégoriser les demandes clients ou classer des restaurants par localisation. Bien qu'elle ne supporte actuellement que les réponses textuelles, cette fonction s'ajoute à d'autres fonctionnalités Gemini existantes, comme la création de visualisations à partir de données. La fonction IA est disponible pour les utilisateurs de Google Workspace sur les plans Business et Enterprise, ainsi que pour les abonnés Gemini AI Pro et Ultra.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/google-ai-function-example.png?quality=90&strip=all&crop=3.9454806312769%2C0%2C92.109038737446%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 16:17:20 GMT"
    },
    {
        "title": "L'IA pour un impact social positif",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/26/a-quadruple-bottom-line-can-prosocial-ai-influence-business-for-good/?ss=ai",
        "body": "L'article explore l'émergence d'une nouvelle tendance dans le monde de l'entreprise, avec un changement de focus passant d'une obsession du profit à une approche plus nuancée prenant en compte quatre dimensions : les gens, la planète, le profit et le but (« quadruple bottom line »). Cette évolution est particulièrement pertinente pour l'intelligence artificielle (IA), qui passe d'un simple outil d'optimisation de l'efficacité à un instrument au service de l'humanité. L'IA Prosociale (ProSocial AI) est présentée comme une approche qui va au-delà des intérêts commerciaux, en visant délibérément le bien-être des individus et la durabilité environnementale. L'article fournit des exemples d'entreprises utilisant l'IA pour avoir un impact social positif, comme Win Win Coffee qui utilise l'IA pour améliorer la chaîne d'approvisionnement du café et PayPal qui utilise l'apprentissage automatique pour évaluer la solvabilité des petites entreprises. Malgré ces initiatives prometteuses, l'adoption à grande échelle de l'IA Prosociale est encore entravée par des défis techniques et culturels. L'article conclut en soulignant le rôle des universités, des associations industrielles et des organismes de réglementation dans la promotion d'un changement systémique vers une pensée « quadruple bottom line », et fournit un cadre pratique pour les organisations souhaitant intégrer cette approche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b3e5b237336e98562b278/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Intelligence Artificielle Industrielle",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/06/26/ifs-puts-hard-hats-on-industrial-ai-workforce/?ss=ai",
        "body": "La société IFS, plateforme de services cloud d'entreprise, cherche à introduire le terme « IA industrielle » pour refléter la tendance à nommer l'IA d'après son environnement de travail plutôt que les tâches précises qu'elle exécute. IFS a acquis theLoops, une société spécialisée dans l'IA agentique basée dans la Silicon Valley, dans le but de passer d'un logiciel d'entreprise qui suit le travail à un logiciel fonctionnel qui exécute réellement des tâches et des flux de travail dans le contexte d'entreprises opérationnelles réelles. L'objectif est de créer des « coéquipiers numériques » qui peuvent effectuer des fonctions de travail réelles dans divers secteurs, notamment la fabrication, l'énergie, les services publics, la construction, l'ingénierie, l'aérospatiale et la défense. Ces agents IA industriels comprendront leurs responsabilités commerciales dès le premier jour et pourront suivre les règles et fonctionner de manière sécurisée dans leurs flux de travail. L'acquisition de theLoops permettra à IFS de créer des environnements multi-agents autonomes, conscients de leur environnement opérationnel, ce qui les rendra adaptés aux secteurs réglementés et à forte intensité de capital. D'autres acteurs du marché de l'IA industrielle incluent Siemens, Schneider Electric, GE Digital, ABB, Bosch, Uptake, C3.ai, SparkCognition, IBM, Microsoft, Google Cloud et AWS.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68566ddd9804c2c784fbc6bc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "La montée d'une nouvelle puissance de l'IA ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/26/mira-muratis-startup-might-rival-openai-anthropic/?ss=ai",
        "body": "Résumé : \n\nUne nouvelle startup, Thinking Labs, attire l'attention avec son offre de services personnalisés d'IA basés sur les besoins spécifiques des entreprises. Dirigée par Mira Murati, ancienne CTO d'OpenAI, la startup vise à combler le manque actuel de mises en œuvre détaillées et personnalisées de l'IA pour les entreprises. Murati, avec son expérience chez OpenAI et Tesla, ainsi que ses compétences en génie mécanique, est bien placée pour diriger Thinking Labs. La startup met en lumière l'importance croissante des services d'IA personnalisés et la demande pour des plateformes d'IA adaptées aux besoins uniques des entreprises. Avec l'évolution du paysage technologique vers les microservices et les services d'IA, Thinking Labs, aux côtés de ses rivaux, pourrait jouer un rôle déterminant dans l'offre d'outils d'IA aux entreprises pour rester compétitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685d596efdbeba7bf2da432f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 14:32:00 GMT"
    },
    {
        "title": "La décision en faveur de Meta dans le procès sur le droit d'auteur et l'IA",
        "link": "https://www.theverge.com/news/693437/meta-ai-copyright-win-fair-use-warning",
        "body": "Un juge fédéral a statué en faveur de Meta dans une affaire de violation du droit d'auteur intentée par 13 auteurs, qui accusaient l'entreprise d'avoir utilisé leurs œuvres pour entraîner illégalement ses systèmes d'IA. Le juge Vince Chhabria a déclaré que Meta pouvait invoquer la défense de l'utilisation équitable, mais a également souligné certaines faiblesses dans les arguments de l'entreprise et l'écosystème des efforts d'IA des géants technologiques. Le juge a précisé que la décision ne signifiait pas que l'utilisation de matériaux protégés par le droit d'auteur pour l'entraînement d'IA était légale en général, mais plutôt que les plaignants n'avaient pas présenté les arguments appropriés. La décision fait suite à une autre victoire pour les entreprises d'IA, Anthropic ayant obtenu gain de cause dans une affaire similaire, le juge ayant statué que l'utilisation de livres légalement achetés pour entraîner des modèles d'IA entrait dans le cadre de l'utilisation équitable. Le juge Chhabria a rejeté deux arguments des auteurs, affirmant que la capacité de l'IA de Meta à reproduire des extraits de leurs livres n'était pas significative et que les auteurs n'avaient pas perdu la possibilité de concéder des licences pour leurs œuvres à des fins d'entraînement.",
        "image": "",
        "date": "Thu, 26 Jun 2025 13:00:24 GMT"
    },
    {
        "title": "Transformation d'une entreprise de notation de crédit en une puissance analytique",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/26/ficos-evolution-from-scores-to-scalable-software-intelligence/?ss=ai",
        "body": "Résumé : \n\nLe directeur de l'information de FICO, Mike Trkay, joue un rôle crucial dans la transformation de l'entreprise, passant d'un simple fournisseur de scores de crédit à une entreprise logicielle d'analyse de 2 milliards de dollars. L'entreprise, forte de plus de 60 ans d'histoire, se concentre désormais sur deux secteurs stratégiques : les scores FICO bien connus et sa division logicielle d'analyse. Le rôle de Trkay est inhabituellement large et influence profondément l'entreprise. Ses responsabilités vont au-delà du rôle traditionnel d'un DSI, car il est étroitement impliqué dans les interactions avec les clients et joue un rôle clé dans la stratégie client de F'ICO. L'équipe de Trkay est structurée de manière unique, avec des groupes axés sur les clients dans les domaines des opérations techniques, du support client et de l'ingénierie. Il est passionné par l'AIOps et utilise l'IA et l'apprentissage automatique pour transformer les opérations internes de FICO. Il souligne l'importance de passer des systèmes basés sur des règles aux solutions basées sur des modèles pour gérer la croissance exponentielle des données. Le parcours de FICO, passant des systèmes sur site au cloud puis aux plateformes, reflète celui de ses clients, ce qui, selon Trkay, renforce la capacité de l'entreprise à innover et à rester stable face à une croissance sans précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c533cb13e2037f1045435/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur les communautés de passionnés de plantes",
        "link": "https://www.theverge.com/ai-artificial-intelligence/691355/ai-is-ruining-houseplant-communities-online#comments",
        "body": "Titre",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_plants.jpg?quality=90&strip=all&crop=0.11029411764706%2C0%2C99.779411764706%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "L'essor de l'intelligence artificielle : au-delà des mots, des résultats concrets",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/26/venture-capitalists-are-done-with-ai-hype---now-they-want-real-results/?ss=ai",
        "body": "Les investisseurs ne se contentent plus de mentions vagues d'IA dans les pitchs des startups, ils exigent désormais des preuves concrètes, des technologies propriétaires et une intégration profonde. Alexander Assim, associé directeur chez Alicorn Venture Partners, affirme que l'innovation réelle réside dans l'utilisation de l'IA pour des tâches spécifiques, et que les modèles propriétaires dans des domaines spécifiques sont plus attrayants que les chatbots génériques. Les fondateurs de startups doivent désormais démontrer la valeur réelle de leur IA, car les investisseurs sont à l'écoute différemment. L'accent est mis sur les résultats concrets, comme la rétention des clients, les taux de renouvellement et les succès clients. Les fondateurs qui peuvent démontrer l'impact mesurable de leur IA et son alignement avec les besoins des clients sont ceux qui attirent l'attention des investisseurs. Cette nouvelle approche de l'IA, axée sur les résultats concrets plutôt que sur l'effet de mode, pourrait devenir la norme pour les levées de fonds dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685cff9549da8812321d4db4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "La révolution des entrepreneurs numériques sans visage",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/26/the-rise-of-six-figure-faceless-ai-video-creators/?ss=ai",
        "body": "L'article explore l'émergence d'une nouvelle vague d'entrepreneurs qui bâtissent des entreprises prospères basées sur l'IA et l'automatisation, tout en restant anonymes et sans créer de marque personnelle. L'histoire se concentre sur Gregory Cooke et Ashley Kemp, deux entrepreneurs qui ont réussi à générer des revenus importants grâce à des produits numériques créés avec des outils d'IA comme ChatGPT et Canva. Ce modèle, appelé \"AI asset farming\", permet à quiconque de monétiser ses connaissances sans se mettre en avant. L'article discute également de la viabilité de ce modèle, des critiques concernant la dépendance aux plateformes tierces et au contenu généré par l'IA, ainsi que des questions de crédibilité et de responsabilité associées aux entreprises sans visage. Enfin, il soulève des questions intéressantes sur l'évolution de l'entrepreneuriat à l'ère de l'IA et la redéfinition du travail solo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685cf80b69cf469eca5e236f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 08:00:00 GMT"
    },
    {
        "title": "La décision en faveur de Meta dans le procès sur le droit d'auteur et l'IA laisse subsister des questions",
        "link": "https://www.theverge.com/news/693437/meta-ai-copyright-win-fair-use-warning#comments",
        "body": "Bien qu'un juge fédéral ait statué en faveur de Meta dans une affaire de violation du droit d'auteur concernant l'utilisation de travaux protégés par des auteurs pour entraîner ses systèmes d'IA, il a exprimé des réserves quant à la qualification de cette utilisation comme « usage loyal ». Le juge a souligné que la décision ne signifiait pas que l'utilisation de matériaux protégés par Meta était légale, mais plutôt que les arguments des plaignants étaient insuffisants. Il a identifié des faiblesses dans les arguments des deux parties, suggérant que l'utilisation par Meta de travaux protégés par le droit d'auteur pourrait ne pas être couverte par l'usage loyal, mais que les plaignants n'ont pas réussi à le prouver. Cette décision met en lumière les complexités juridiques entourant l'entraînement des systèmes d'IA et soulève des questions sur les limites de l'utilisation équitable dans ce contexte.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_2_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 00:13:44 GMT"
    },
    {
        "title": "L'avenir de l'IA d'entreprise est multi-agents",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/06/25/key-tech-firms-unite-as-google-donates-a2a-to-linux-foundation/?ss=ai",
        "body": "Les principaux fournisseurs de technologies s'unissent autour d'un protocole unique pour la communication entre agents d'IA, résolvant ainsi la fragmentation qui limitait auparavant les déploiements d'IA en entreprise. Le protocole a2a, désormais soutenu par plus de 100 entreprises technologiques, permet aux agents d'IA de découvrir les capacités des autres agents, d'échanger des informations en toute sécurité et de coordonner des tâches complexes, indépendamment de leur pile technologique sous-jacente. Cette normalisation ouvre la voie à des stratégies d'IA modulaires, où des agents spécialisés de différents fournisseurs peuvent collaborer sur des flux de travail complexes. Par exemple, un flux de travail de service client pourrait combiner des agents Salesforce pour les interactions CRM, des agents ServiceNow pour la gestion des incidents et des agents AWS pour l'analyse de données, tous coordonnés via les protocoles a2a. Cependant, une mise en œuvre réussie nécessite une planification architecturale minutieuse, y compris des cadres de gouvernance des agents, des capacités de surveillance et des politiques de partage des données inter-agents. Bien que le protocole a2a réduise les obstacles techniques à l'interopérabilité des agents, il reste essentiel de disposer de solides cadres de gouvernance des données, de gestion des identités et de conformité pour les déploiements d'IA d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c96b31ac9565617944f94/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "AI App Creation with Claude",
        "link": "https://www.theverge.com/news/693342/anthropic-claude-ai-apps-artifact#comments",
        "body": "Anthropic ajoute une nouvelle fonctionnalité à son chatbot IA Claude, permettant aux utilisateurs de créer des applications alimentées par l'IA directement dans l'application Claude. Cette mise à niveau, disponible en version bêta, s'appuie sur la fonctionnalité Artéfacts d'Anthropic, qui permet aux utilisateurs d'interagir visuellement avec les créations de Claude. Les utilisateurs peuvent décrire leur idée d'application à Claude, qui génère ensuite le code correspondant. Les utilisateurs peuvent ainsi voir leurs applications prendre vie directement dans l'interface de Claude, une approche intuitive et visuelle de la programmation. Les premiers utilisateurs ont créé une variété d'applications, notamment des jeux, des outils d'apprentissage, des applications d'analyse de données et même des workflows complexes. Les applications peuvent interagir avec Claude via une API, et Anthropic encourage le partage des créations, en permettant aux utilisateurs de partager leur API sans frais supplémentaires. La fonctionnalité est disponible dans les versions Free, Pro et Max d'Anthropic.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Claude-Create-Artifacts-MBP.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 22:33:29 GMT"
    },
    {
        "title": "WhatsApp AI Message Summaries",
        "link": "https://www.theverge.com/news/693310/whatsapp-ai-message-summaries-meta#comments",
        "body": "WhatsApp, détenu par Meta, lance une nouvelle fonctionnalité utilisant l'IA de Meta pour fournir des résumés de discussions personnelles. Les utilisateurs peuvent accéder à ces résumés en cliquant sur un bouton pour afficher tous les messages non lus dans une conversation. La fonctionnalité, actuellement disponible en anglais aux États-Unis, utilise la technologie Private Processing de Meta pour protéger la confidentialité des messages. Les résumés sont facultatifs et désactivés par défaut. WhatsApp offre également un paramètre de confidentialité avancé pour empêcher l'utilisation de fonctionnalités d'IA dans les discussions de groupe. Cette fonctionnalité s'ajoute à d'autres intégrations récentes de l'IA de Meta dans WhatsApp, telles que la possibilité de poser des questions à l'IA directement dans une conversation. Bien que la protection de la vie privée soit mise en avant, certains utilisateurs se sont montrés frustrés par l'ajout continu de fonctionnalités d'IA et par la présence d'une icône d'IA inamovible dans l'interface de l'application.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/meta-ai-summary-screenshot.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 22:02:07 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la main-d'œuvre",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/25/inside-kelly-services-tech-and-ai-journey-with-cio-sean-perry/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c44abbff00c9bed16c8c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "La technologie façonne notre monde physique, influençant nos choix de lieux et nos comportements.",
        "link": "https://www.theverge.com/2016/8/3/12325104/airbnb-aesthetic-global-minimalism-startup-gentrification",
        "body": "**L'emprise de la Silicon Valley sur l'esthétique mondiale**",
        "image": "",
        "date": "Wed, 25 Jun 2025 18:40:35 GMT"
    },
    {
        "title": "L'art de l'IA critique",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688648/almagul-menlibayeva-ai-reimagining-censored-government-work#comments",
        "body": "L'artiste Almagul Menlibayeva utilise l'IA pour explorer les biais et les pouvoirs qui façonnent la mémoire collective. Son installation \"Posthuman Matter: The Map of Nomadizing Reimaginings #3\" combine artisanat et code, en présentant une cartographie alternative de l'Asie centrale. Menlibayeva utilise l'IA pour infuser des rituels féministes, des traditions orales nomades et des langues en voie de disparition dans ses vidéos, remettant ainsi en question les récits historiques effacés. Son œuvre \"AI Realism: Qantar 2022\", créée en réponse aux manifestations réprimées au Kazakhstan, utilise des récits et des messages vocaux collectés pour générer des images. L'artiste voit l'IA comme un outil complexe, reflétant les codes cachés et les limites de ses créateurs. Elle insère ses propres mythes et archives pour ouvrir un dialogue entre les systèmes algorithmiques et l'histoire humaine, humanisant ainsi l'IA avec des histoires et des mémoires humaines.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-Almagul-Menlibayeva.jpg?quality=90&strip=all&crop=0.074962518740634%2C0%2C99.850074962519%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "OpenAI dans une bataille juridique",
        "link": "https://www.theverge.com/news/692840/sam-altman-io-trademark-battle-iyo-emails#comments",
        "body": "Le PDG d'OpenAI, Sam Altman, a publié des captures d'écran d'e-mails échangés avec Jason Rugolo, fondateur de la startup Iyo, qui poursuit en justice OpenAI pour un appareil concurrent. Les e-mails révèlent un échange amical, Rugolo sollicitant l'investissement d'Altman ou une collaboration, ce que ce dernier refuse, citant un projet concurrent. Iyo a ensuite poursuivi OpenAI pour une violation de marque, affirmant qu'OpenAI connaissait leur technologie et a choisi un nom similaire. Altman a répondu publiquement, qualifiant la poursuite de « ridicule », et OpenAI a demandé le rejet de l'affaire.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431704/STK201_SAM_ALTMAN_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 16:12:46 GMT"
    },
    {
        "title": "Le projet de loi sur les données, l'IA et la gouvernance numérique",
        "link": "https://www.forbes.com/sites/virginieberger/2025/06/25/transparency-deferred-what-the-uks-data-bill-means-for-music-ai-and-copyright/?ss=ai",
        "body": "Le Royaume-Uni a récemment adopté le Data (Use and Access) Bill, une loi controversée qui modernise le RGPD du pays, rationalise l'accès aux données des sujets et facilite le partage de données entre les services publics et les infrastructures intelligentes. Le texte de loi est vaste et a un impact sur divers secteurs, notamment la santé, avec l'interopérabilité des données NHS, les systèmes d'identification numérique et la prise de décision assistée par l'IA. Cependant, il a également été critiqué pour avoir affaibli les restrictions sur la prise de décision automatisée et évité les questions clés de droits d'auteur soulevées par l'IA. \n\nLe projet de loi sur les données ne traite pas directement des droits d'auteur, mais les industries créatives espéraient qu'il inclurait des protections de base pour l'utilisation d'œuvres protégées par le droit d'auteur dans l'entraînement de l'IA. En parallèle, le gouvernement a indiqué, à travers une consultation sur l'IA générative menée par l'UK Intellectual Property Office, qu'il soutenait un modèle permettant aux développeurs d'IA d'exploiter les contenus protégés par le droit d'auteur par défaut, à moins que les titulaires des droits n'optent explicitement pour une exclusion. \n\nLes tentatives d'introduction d'une obligation de transparence pour les développeurs d'IA ont été proposées et approuvées à plusieurs reprises à la Chambre des Lords, mais ont finalement été rejetées à la Chambre des Communes. Les industries créatives britanniques, qui génèrent collectivement plus de 124 milliards de livres sterling par an, considèrent que la version finale du projet de loi représente un échec et un précédent dangereux. Il ne fournit pas aux auteurs, artistes et titulaires de droits un moyen de savoir si leur travail a été utilisé dans les ensembles de données d'entraînement de l'IA, et n'oblige pas les entreprises à fournir de la transparence ou à demander la permission. \n\nLe débat s'est concentré sur un amendement proposé par la baronne Beeban Kidron, qui exigeait des développeurs d'IA qu'ils divulguent les ensembles de données et les matériaux protégés par le droit d'auteur utilisés pour entraîner les systèmes d'IA générative. Bien que cet amendement ait été approuvé à plusieurs reprises par la Chambre des Lords, il a été rejeté à chaque fois par la Chambre des Communes. Le gouvernement a refusé de l'accepter, affirmant qu'il étoufferait l'innovation et que les questions de droits d'auteur seraient abordées dans un projet de loi distinct sur l'IA après une consultation publique. \n\nLes industries créatives s'inquiètent du fait que la loi actuelle ne prévoie pas d'application significative et n'oblige pas à la divulgation des ensembles de données, permettant ainsi aux développeurs d'IA d'exploiter de vastes bibliothèques de contenus protégés par le droit d'auteur en arguant que leur utilisation reste « non commerciale » tant qu'ils ne vendent pas directement le contenu d'origine. Au lieu de cela, ils entraînent des modèles génératifs qui créent des sorties synthétiques entrant directement en concurrence avec les œuvres originales. \n\nLe refus du gouvernement de modifier le projet de loi affaiblit la position du Royaume-Uni en tant que défenseur des droits d'auteur et des industries créatives, et remet en question l'équilibre entre l'innovation et la protection des droits. La situation est d'autant plus ironique que les contrats des entreprises technologiques comme Google, Microsoft et Meta incluent des clauses exigeant « aucune utilisation de leur contenu sans autorisation écrite expresse préalable ». \n\nLe secrétaire à la Science et à la Technologie, Peter Kyle, a suggéré qu'il préférait une nouvelle exception au droit d'auteur permettant l'entraînement sans licence, et a affirmé que la loi britannique sur le droit d'auteur était actuellement incertaine. Cependant, les opposants au projet de loi affirment que le gouvernement sacrifie les industries créatives du pays pour obtenir un avantage marginal dans la course mondiale à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b40cb5940799033af91ab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de la vente au détail est l'IA",
        "link": "https://www.forbes.com/sites/noahbarsky/2025/06/25/five-below-solves-ai-strategy--with-4-smart-steps/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la stratégie de l'entreprise de vente au détail Five Below, qui utilise l'IA pour améliorer ses résultats et soutenir son expansion. En se concentrant sur l'optimisation de la gestion des stocks, Five Below a réussi à augmenter ses ventes, à améliorer l'expérience client et à stimuler les flux de trésorerie. La collaboration de l'entreprise avec invent.ai, une plateforme de prise de décision basée sur l'IA, a permis une prévision précise des ventes et une optimisation des stocks, ce qui a libéré le personnel des magasins pour se concentrer sur l'amélioration de l'expérience client. En identifiant la gestion des stocks comme un point douloureux critique, Five Below a pu utiliser l'IA pour améliorer les flux de trésorerie et la productivité des employés, tout en garantissant que les produits tendance répondent aux besoins de leur groupe démographique cible. La réussite de Five Below met en évidence l'importance pour les entreprises d'utiliser l'IA de manière stratégique pour résoudre les problèmes commerciaux réels et d'aligner les initiatives d'IA sur les objectifs globaux de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685af2ee0d6cfcf110c9a989/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Gemini CLI",
        "link": "https://www.theverge.com/news/692517/google-gemini-cli-ai-agent-dev-terminal#comments",
        "body": "Google lance un nouvel agent IA open-source, Gemini CLI, qui améliore l'expérience de la ligne de commande avec des capacités de codage, de génération de contenu et de recherche. Gemini CLI utilise le modèle de raisonnement Gemini 2.5 Pro de Google, avec une fenêtre de contexte d'1 million de jetons. Il est intégré à Gemini Code Assist, prend en charge MCP et la recherche Google, et peut générer des images et des vidéos avec Veo et Imagen. Il est actuellement disponible gratuitement avec une limite d'utilisation généreuse, offrant un avantage potentiel sur d'autres outils IA similaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Google-Gemini-CLI-hero.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'adoption de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/25/five-paradigms-in-ai-adoption/?ss=ai",
        "body": "L'article explore les idées et les perspectives partagées lors d'une récente table ronde intitulée \"Imagination in Action\", qui a réuni des experts en IA. La discussion se concentre sur l'adoption de l'IA par les entreprises et met en lumière certains défis et opportunités clés. L'un des principaux points de discussion est le fait que de nombreuses personnes utilisent l'IA mais n'en parlent pas ouvertement, ce qui peut être attribué à diverses raisons, telles que la peur ou le manque d'intérêt. Les intervenants suggèrent également que les dirigeants imposent l'utilisation de l'IA dans leurs organisations, ce qui peut être contraignant pour certains employés. La modératrice, Alisa Cohn, souligne l'importance de créer un environnement d'apprentissage sûr sur le plan psychologique, où il est acceptable de faire des erreurs et d'explorer de nouvelles idées. Jeremy Wertheimer souligne la nécessité de rester ouvert et innovant, surtout dans des périodes d'instabilité. Johnny Ho, de Perplexity, ajoute que l'IA est devenue la norme dans son entreprise et qu'ils s'attendent à ce qu'elle continue de se renforcer de manière exponentielle. Enfin, les intervenants soulignent l'importance pour les dirigeants d'adopter une mentalité scientifique, de fixer des orientations tout en permettant à leurs équipes d'explorer et de tester de nouvelles hypothèses. La discussion met en évidence les compétences humaines essentielles à l'ère de l'IA, telles que la capacité à déchiffrer les résultats énigmatiques des projets d'IA et à assurer la bonne orientation des efforts en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685bfee9cc2768a6eace4b56/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation : l'intelligence artificielle et l'intelligence humaine main dans la main",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/25/what-ai-still-cant-do---and-why-it-matters-more-than-ever/?ss=ai",
        "body": "L'introduction de l'IA dans le domaine de l'éducation, comme avec Khan Academy, a suscité des réactions mitigées, soulignant le débat sur le rôle de l'IA dans l'apprentissage. Bien que l'IA puisse fournir une assistance rapide et accessible, les éducateurs s'inquiètent de sa capacité à entraver la pensée critique des étudiants. Les experts suggèrent que l'accent devrait être mis sur le fossé entre ce que l'IA peut faire et ce qui devrait rester du domaine humain. Selva Pankaj, co-PDG du Regent Group, plaide pour une modernisation des systèmes éducatifs, préparant ainsi les étudiants à un avenir où l'IA et l'intelligence naturelle collaborent. L'IA est désormais omniprésente, agissant comme une assistante intelligente capable de gérer diverses tâches avec une seule invite. Cela remodèle le marché du travail, rendant obsolètes certains rôles répétitifs. Selon le Rapport sur l'avenir des emplois du Forum économique mondial, les rôles de la saisie de données et des guichetiers bancaires, par exemple, sont en déclin. Pankaj suggère que le programme éducatif mondial doit évoluer pour refléter l'impact croissant de l'IA, arguant que l'éducation est restée largement inchangée au cours des 500 dernières années. Il préconise une quatrième révolution éducative, exploitant l'IA pour améliorer l'éducation pour tous. Cela implique d'utiliser l'IA pour compléter les enseignants, analyser les résultats des tests et fournir des informations pour une action ciblée. Le WEF soutient également cette idée, suggérant que l'avenir de l'éducation réside dans l'intelligence hybride. Cependant, les programmes universitaires actuels récompensent encore principalement la mémorisation et les tests normalisés, des compétences que les machines surpassent désormais. Les éducateurs doivent se concentrer sur l'enseignement de l'empathie, de la curiosité, de l'adaptabilité et du raisonnement moral, des compétences que les employeurs et la société valoriseront à l'avenir. Cherie Werhun, de Sheridan College, souligne l'importance de l'intelligence personnelle, ou « self-intelligence », pour aider les étudiants à prospérer dans un monde qui récompense de plus en plus les forces humaines telles que l'intelligence émotionnelle et la résolution de problèmes. Pankaj appelle à une redéfinition de l'éducation, encourageant un apprentissage personnalisé qui favorise l'évaluation, la réflexion et la résolution créative de problèmes. L'avenir, selon les experts, réside dans l'harmonie entre l'homme et la machine, tirant parti des forces de l'intelligence humaine et de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685baead4b47e49eac3aec99/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 08:29:00 GMT"
    },
    {
        "title": "L'avenir du travail à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/martineparis/2025/06/25/what-is-the-future-for-humans-as-ai-advances-forbes-ai-50-weigh-in/?ss=ai",
        "body": "L'événement Forbes AI 50 à San Francisco a réuni des acteurs clés de l'IA, y compris des licornes de l'IA comme Cohere, OpenAI et Hugging Face. Avec l'IA accélérant son adoption, l'impact sur l'avenir du travail a été un sujet de discussion important. Les intervenants ont exploré comment les gens pourraient gérer des carrières plus longues, avec l'idée de carrières fractionnées devenant plus courante. L'idée de plusieurs trajectoires de carrière différentes, permettant aux gens d'explorer de nouveaux chemins et de tirer parti de leurs expériences passées, a été mise en avant. La génération Z remet également en question la notion traditionnelle de travail continu jusqu'à l'âge de la retraite, en adoptant un meilleur équilibre entre vie professionnelle et vie privée et en prenant des micro-retraites pour préserver leur santé mentale. Alors que l'IA optimise de plus en plus de rôles, les humains devront se concentrer sur des compétences que l'IA et la robotique n'ont pas encore maîtrisées, comme les métiers spécialisés. Cependant, avec des entreprises comme Figure AI qui visent à créer des robots capables d'effectuer n'importe quel travail humain, l'avenir du travail est incertain. Les intervenants restent optimistes, anticipant une augmentation de la productivité, la création de nouveaux emplois et un monde meilleur grâce à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b2e80e626c5ec6bfb3eca/0x0.jpg?format=jpg&crop=2061,1158,x0,y0,safe&width=440",
        "date": "Wed, 25 Jun 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service des patients et des professionnels",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/25/the-amazing-ways-ai-agents-will-transform-healthcare/?ss=ai",
        "body": "L'IA est déjà largement utilisée dans le domaine de la santé, notamment pour le diagnostic des maladies, le suivi des patients et la découverte de nouveaux médicaments. Cependant, l'industrie fait face à des défis de longue date, notamment la pénurie de personnel clinique, le vieillissement de la population et la gestion des coûts élevés associés à la transition vers des modèles de soins de santé plus préventifs. C'est ici que l'IA agentive, la prochaine vague de transformation de l'IA, entre en jeu. L'IA agentive est capable d'effectuer des tâches complexes avec une interaction humaine minimale, allant au-delà des chatbots basés sur le langage existants. Par exemple, elle peut croiser les images médicales avec d'autres données cliniques, créer des rapports détaillés et planifier des rendez-vous de suivi sans intervention humaine. \n\nLes experts prédisent que l'IA agentive aura un impact tout aussi transformateur sur le domaine de la santé que les technologies de vision par ordinateur, les chatbots et d'autres innovations basées sur l'IA actuelles. L'article explore plusieurs cas d'utilisation potentiels de l'IA agentive dans le domaine de la santé, notamment le triage et la planification automatisés, l'aide à la prise de décision clinique, la surveillance à distance des patients, l'amélioration des essais cliniques et le suivi de la santé proactif sur les moniteurs de santé portables. De plus, l'IA agentive peut améliorer l'efficacité des tâches administratives et réduire les erreurs humaines. \n\nCependant, l'augmentation de l'autonomie et la capacité d'interagir avec des systèmes externes introduisent également de nouveaux risques, notamment en matière de sécurité des données et de confidentialité des informations des patients. L'article soulève également des questions importantes concernant la responsabilité et la fiabilité de l'IA, ainsi que la nécessité d'une supervision humaine. Surmonter ces défis sera crucial pour intégrer en toute sécurité l'IA agentive dans le système de santé et débloquer ses avantages potentiels. L'article conclut que d'ici la fin de la décennie, l'IA agentive aura le potentiel de changer radicalement la façon dont les soins de santé sont fournis, gérés et expérimentés par les patients et les professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b87864df1ee4a6969fedf/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 05:00:00 GMT"
    }
]