[
    {
        "title": "La face cachée de l'anonymat en ligne",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/27/the-shadowy-online-burnerverse-heats-up-and-heres-how-generative-ai-is-entangled-in-the-torrid-hot-mess/",
        "body": "Résumé : \n\nL'article explore le concept de \"Burnerverse\", un terme désignant les communautés en ligne et les médias sociaux qui valorisent fortement l'anonymat. Il examine les arguments en faveur et contre l'anonymat en ligne, soulignant la liberté d'expression et les risques de répercussions sociales. L'article révèle ensuite le rôle important de l'IA générative et des grands modèles linguistiques (LLM) dans le Burnerverse. Il explique comment l'IA peut être utilisée pour filtrer la désinformation et modérer le contenu, mais aussi comment elle peut être exploitée pour préserver l'anonymat, générer du contenu positif ou négatif, et même imiter le style d'écriture de célébrités ou de personnes spécifiques. L'article conclut en soulevant des questions éthiques et juridiques complexes sur l'utilisation de l'IA générative dans ces contextes anonymes, laissant aux lecteurs le soin de réfléchir aux implications et aux défis qu'elle présente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de14c95ba9623ac58f209/0x0.jpg?format=jpg&crop=3198,2130,x332,y0,safe&width=440",
        "date": "Thu, 27 Jun 2024 22:00:00 GMT"
    },
    {
        "title": "La chute de l'empire web",
        "link": "https://www.theverge.com/2024/6/27/24187405/perplexity-ai-twitter-lie-plagiarism",
        "body": "Perplexity, une startup en cours de levée de fonds, développe un moteur de recherche concurrent de Google, qu'elle préfère qualifier de \"moteur de réponses\". Son objectif est de fournir directement aux utilisateurs des réponses à leurs questions, sans qu'ils aient besoin de consulter plusieurs sources. Cependant, cette approche soulève des inquiétudes éthiques car elle pourrait priver les sources primaires de revenus publicitaires. Perplexity est allé plus loin avec son produit Pages, qui crée des résumés agrégés basés sur des sources primaires, frôlant la violation de droits d'auteur. La startup a également été accusée de contourner les paywalls et d'ignorer les robots.txt, des règles établies pour les moteurs de recherche. Son PDG, Aravind Srinivas, a reconnu l'utilisation de tiers pour la collecte de données, mais n'a pas pris d'engagement concret pour remédier à ces problèmes éthiques. La startup rejoint ainsi d'autres entreprises d'IA qui collectent des données de manière peu scrupuleuse, remettant en cause les fondements de confiance sur lesquels repose Internet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472498/STK271_PERPLEXITY_A.jpg",
        "date": "Thu, 27 Jun 2024 20:32:05 GMT"
    },
    {
        "title": "L'essor de l'IA dans la création de contenu et les débats éthiques",
        "link": "https://www.forbes.com/sites/charliefink/2024/06/27/120-million-for-etched-chips-emergence-ai-agents-emerge-with-972-million-stability-ai-gets-stability/",
        "body": "L'article passe en revue les derniers développements dans le domaine de l'IA, en mettant l'accent sur son utilisation dans la création de contenu. Il mentionne la vidéo promotionnelle de Toys R Us créée avec Sora d'OpenAI, qui est si sophistiquée qu'elle ne semble pas avoir été créée avec de l'IA. L'article souligne également les investissements importants dans des startups d'IA, telles qu'Emergence AI, Etched, Stability AI et Hedra, qui développent des agents IA pour diverses tâches et améliorent la vitesse et l'accessibilité de la technologie. Les débats éthiques sont également abordés, avec la résistance des artistes à l'utilisation de l'IA dans la création musicale en raison de préoccupations concernant la dévalorisation de leur travail. Enfin, \"The Visual Dome\", un monde parallèle créé avec l'IA, est présenté, soulignant la capacité de l'IA à créer des mondes immersifs et des communautés dédiées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667db8d539e458c4e4c72763/0x0.jpg?format=jpg&crop=2000,1125,x0,y48,safe&width=440",
        "date": "Thu, 27 Jun 2024 20:17:00 GMT"
    },
    {
        "title": "AI Grounding",
        "link": "https://www.theverge.com/2024/6/27/24187534/google-vertex-ai-developer-search-features-third-party-data",
        "body": "Vertex AI, la plateforme de développement de Google Cloud, propose de nouvelles fonctionnalités pour améliorer la précision des informations fournies par les applications et services utilisant l'IA. La fonctionnalité « Grounding with Google Search » permet aux modèles d'accéder à des informations en direct sur Internet. Google annonce désormais que les clients pourront également utiliser des datasets spécialisés de fournisseurs tiers pour améliorer les résultats de l'IA. Cette option sera disponible au troisième trimestre 2024. \n\nGoogle développe également d'autres fonctionnalités pour renforcer la confiance dans ses expériences d'IA générative, notamment le « mode haute fidélité », qui permet aux organisations d'utiliser leurs propres datasets au lieu de la base de connaissances plus large de Gemini. Le « Vector Search », qui permet de trouver des images similaires, est également mis à jour pour prendre en charge les recherches hybrides, combinant des recherches basées sur des vecteurs et des mots-clés textuels. \n\nLa fonctionnalité « Grounding with Google Search » sera également améliorée avec une fonction de « récupération dynamique » qui choisira automatiquement la source d'information la plus appropriée entre les datasets établis de Gemini et Google Search pour les requêtes nécessitant des ressources fréquemment mises à jour. Ces améliorations visent à améliorer la réputation des fonctionnalités de recherche basées sur l'IA de Google, qui a été mise à mal par des recommandations étranges basées sur des données obsolètes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 27 Jun 2024 19:21:16 GMT"
    },
    {
        "title": "L'IA, un atout stratégique pour les startups",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/",
        "body": "L'IA révolutionne la façon dont les entrepreneurs approchent la levée de fonds, leur offrant un avantage compétitif crucial. En analysant de vastes ensembles de données, en prédisant les tendances et en personnalisant les pitchs, l'IA permet aux startups d'accroître leurs chances de succès auprès des investisseurs. Des startups comme Signal AI ont développé des plateformes basées sur l'IA pour analyser les tendances du marché, les préférences des investisseurs et leurs historiques d'investissements. Cette analyse guide les entrepreneurs dans l'adaptation de leurs pitchs aux intérêts spécifiques des investisseurs. De plus, l'IA excelle dans l'individualisation des pitchs, en ciblant les intérêts et valeurs de chaque investisseur potentiel, comme le démontre la startup PitchPerfect avec une augmentation de 30 % de son taux d'engagement. \n\nL'IA rationalise également le processus de due diligence, une étape critique pour sécuriser les investissements. Les outils d'analyse de données automatisés évaluent rapidement la santé financière, la position sur le marché et le potentiel de croissance des startups, fournissant aux investisseurs une vue d'ensemble précise. HealthTech Innovations, par exemple, a automatisé son analyse financière et de marché grâce à l'IA, offrant ainsi aux investisseurs une vision claire de sa trajectoire de croissance et du paysage concurrentiel. \n\nLes outils de gestion de la relation client (CRM) basés sur l'IA aident les startups à gérer efficacement les interactions avec les investisseurs, à suivre leurs préférences et commentaires, et à assurer un suivi ciblé et opportun. EcoEnergy Ventures, une startup dans le domaine des énergies renouvelables, a utilisé un système CRM basé sur l'IA pour maintenir une communication régulière et personnalisée avec ses investisseurs, contribuant au succès de sa levée de fonds de la série B. \n\nDe plus, des startups comme Quantum Computing Corp et AgriTech Solutions ont utilisé l'IA pour identifier et cibler avec succès des investisseurs angeles et des capital-risqueurs intéressés par leur secteur spécifique, résultant en des investissements importants. L'adoption de l'IA dans les stratégies de levée de fonds donne aux entrepreneurs un avantage distinct, améliorant l'efficacité et la précision de leurs efforts pour obtenir du capital.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "L'IA, un atout clé pour les entrepreneurs dans leur quête de financement",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/?ss=ai",
        "body": "L'IA révolutionne la façon dont les startups interagissent avec les investisseurs potentiels, leur offrant un avantage compétitif crucial. \n\nTitre : L'IA au service du financement des startups",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Démystifier le cycle de vie de l'IA pour les développeurs",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/27/datastax-underpins-base-blocks-in-ai-application-lifecycle/",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d59279f7e8e55e0399672/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Langflow simplifie le développement de l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/27/datastax-underpins-base-blocks-in-ai-application-lifecycle/?ss=ai",
        "body": "L'article traite de l'évolution du cycle de vie des logiciels, en particulier dans le contexte de la renaissance actuelle de l'intelligence artificielle. Il introduit le concept de cycle de vie de l'IA, qui commence par l'infrastructure, englobant les modèles linguistiques, la logique des moteurs d'IA et l'analytique du cloud computing. DataStax, une entreprise de plateforme d'IA, a acquis Langflow, un framework visuel open source pour la création d'applications d'IA. Langflow 1.0 propose une interface glisser-déposer avec des intégrations aux outils d'IA populaires, permettant aux développeurs de comparer facilement les fournisseurs de LLM. DataStax s'est également associé à Unstructured, une plateforme sans code qui aide à convertir les documents en données prêtes pour les LLM. Ces développements visent à simplifier le processus de développement de l'IA, en permettant aux développeurs de se concentrer sur la création d'applications plutôt que sur la gestion de l'infrastructure. Le cycle de vie de l'IA est présenté comme un processus cyclique et complet, de l'infrastructure à l'utilisateur, fournissant une base solide pour l'innovation en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d59279f7e8e55e0399672/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La plateforme de musique IA de YouTube cherche à obtenir des licences auprès des grandes maisons de disques",
        "link": "https://www.theverge.com/2024/6/27/24187151/youtube-ai-music-deals-licensing-record-labels-sony-umg-warner",
        "body": "Résumé : YouTube, propriété de Google, cherche à obtenir des licences pour les chansons de Universal Music Group, Sony Music Entertainment et Warner Records afin d'entraîner légalement ses outils de musique basés sur l'IA. La plateforme propose de payer des sommes forfaitaires en échange des droits, avec l'intention de lancer de nouveaux outils d'IA plus tard dans l'année. Ces développements surviennent alors que l'industrie musicale exprime ses préoccupations concernant l'utilisation non autorisée de leur contenu par des entreprises d'IA, avec des artistes de premier plan et des maisons de disques appelant à une protection accrue des droits des artistes humains.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986637/acastro_STK092_01.jpg",
        "date": "Thu, 27 Jun 2024 10:56:21 GMT"
    },
    {
        "title": "La technologie de pointe de la Formule 1 et son évolution future",
        "link": "https://www.forbes.com/sites/antonyleather/2024/06/27/mercedes-formula-1-interview-tech-ai-and-balancing-budget-caps/",
        "body": "Bien que l'article couvre une variété de sujets liés à la Formule 1, les points les plus pertinents pour le domaine de l'IA sont :\n\nRésumé : \n\n- La durée de vie limitée des équipements technologiques de la Formule 1, d'environ trois ans, en raison des exigences physiques des courses, comme les températures élevées et l'humidité.\n- L'introduction de réglementations financières par la FIA pour niveler le terrain de jeu entre les équipes, en limitant les dépenses dans des domaines tels que la technologie et la conception.\n- L'importance de l'aérodynamique et l'utilisation de la dynamique des fluides numérique (CFD) pour améliorer les performances des voitures, bien que le traitement GPU soit actuellement interdit par la FIA.\n- Le rôle potentiel de l'IA dans l'analyse en temps réel des vastes quantités de données générées par les voitures de Formule 1, permettant des décisions plus rapides et plus intelligentes.\n- L'avis de Mercedes selon lequel les avancées technologiques les plus importantes dans la Formule 1 sont la puissance de traitement et la capacité de stockage des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c75034289d8ac8bb37b47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "La technologie au cœur de la Formule 1",
        "link": "https://www.forbes.com/sites/antonyleather/2024/06/27/mercedes-formula-1-interview-tech-ai-and-balancing-budget-caps/?ss=ai",
        "body": "L'article explore le rôle crucial de la technologie, en particulier de l'IA, dans les équipes de Formule 1, en se concentrant sur l'équipe Mercedes-AMG Petronas Formula One. L'IT Director de l'équipe, Michael Taylor, souligne l'importance de maintenir la technologie à jour pour rester compétitif, citant un cycle de rafraîchissement de trois ans pour gérer les exigences physiques des courses. Les avancées technologiques les plus significatives pour Mercedes sont la puissance de traitement et la capacité de stockage des données. L'IA est considérée comme un outil potentiel pour améliorer l'analyse des données en temps réel et la prise de décisions stratégiques, bien qu'elle puisse également réduire l'aspect dynamique et humain des courses. La Formule 1 fait face à des défis technologiques similaires à ceux rencontrés dans la vie quotidienne, tels que l'adoption de technologies de pointe et la gestion des budgets.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c75034289d8ac8bb37b47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Google Translate ajoute 110 nouvelles langues",
        "link": "https://www.theverge.com/2024/6/27/24186223/google-translate-110-new-languages",
        "body": "Google annonce l'ajout de 110 nouvelles langues à Google Translate, grâce à l'aide de son modèle linguistique PaLM 2. Cet ajout, le plus important à ce jour, comprend des langues comme le cantonais, l'awadhi, le marwadi, et des créoles français. Isaac Caswell de Google souligne que environ un quart des nouvelles langues proviennent d'Afrique, et que la majorité d'entre elles sont parlées par au moins un million de personnes.",
        "image": "",
        "date": "Thu, 27 Jun 2024 07:01:00 GMT"
    },
    {
        "title": "Apple Intelligence : La stratégie d'Apple pour l'IA sur ses appareils",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/27/apple-intelligence-to-bring-personal-ai-to-mac-iphone-and-ipad/",
        "body": "Apple a annoncé lors de sa récente conférence WWDC qu'il allait exploiter les capacités de son moteur neuronal, intégré à ses processeurs depuis plusieurs générations, pour apporter des modèles de langage de grande taille et génératifs sur ses appareils principaux. Cette approche est typique d'Apple, qui prépare le terrain à l'avance avant de lancer de nouvelles fonctionnalités lorsqu'il estime que l'expérience utilisateur est à la hauteur de ses standards et répond aux besoins de ses clients. \n\nLe PDG d'Apple, Tim Cook, a présenté Apple Intelligence, la réponse de l'entreprise à l'IA générative. Cette technologie sera capable de fonctionner sur les appareils locaux, mais aura également une composante Apple Cloud pour les requêtes plus complexes, et même la possibilité d'utiliser ChatGPT d'OpenAI et d'autres solutions d'IA générative tierces. Cela permet aux utilisateurs de choisir entre la confidentialité et des fonctionnalités supplémentaires offertes par des solutions tierces, permettant ainsi à Apple de rester compétitif par rapport à Microsoft et Google. \n\nApple Intelligence sera disponible à l'automne sur iOS 18, iPadOS 18 et MacOS \"Sequoia\", mais ne sera pas compatible avec tous les appareils Apple. Il nécessitera des processeurs M-series ou A17Pro, ainsi qu'au moins 8 Go de DRAM pour stocker les modèles d'IA. La technologie sera profondément intégrée au système d'exploitation et pourra utiliser le contexte personnel de l'utilisateur, avec un accent particulier sur la confidentialité. \n\nApple Intelligence améliorera les services existants d'Apple et, en conjonction avec Siri, pourra effectuer certaines actions au nom de l'utilisateur dans les applications Apple. Il sera multimodal, prenant en charge la parole, le langage écrit et les images. L'assistant personnel Siri sera également amélioré grâce à une meilleure compréhension du langage naturel et une meilleure conscience du contexte à l'écran. \n\nApple Intelligence offrira également des fonctionnalités amusantes, telles que la création d'émojis personnalisés, appelés \"Genmoji\", et permettra une recherche d'images basée sur le langage naturel. La technologie respectera des limites strictes en matière de fonctionnalités et de confidentialité, mais Apple fournira un support pour des solutions d'IA générative tierces, telles que ChatGPT, via Siri. \n\nLa stratégie d'Apple en matière d'IA consiste à ajouter des améliorations faciles à intégrer aux fonctions existantes, tout en offrant un support pour les anciens produits afin de disposer d'une base d'utilisateurs plus large, attirant ainsi les développeurs. La société a également dévoilé des détails techniques sur les modèles d'IA sous-jacents, qui sont basés sur des modèles de langage et de diffusion compacts, et a présenté son serveur Private Cloud Compute pour gérer les demandes complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667cf21fa824ccde9e3e7726/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Apple Intelligence Brings AI to the Masses",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/27/apple-intelligence-to-bring-personal-ai-to-mac-iphone-and-ipad/?ss=ai",
        "body": "Apple annonce qu'il va utiliser les moteurs neuronaux intégrés à ses principaux produits pour exécuter des modèles de langage volumineux et génératifs directement sur les appareils. Cette approche classique d'Apple permet de poser les bases à l'avance et de lancer de nouvelles fonctionnalités lorsque l'expérience utilisateur est prête. Apple Intelligence, la réponse d'Apple à l'IA générative, fonctionnera sur les appareils locaux et inclura également un élément Apple Cloud pour les requêtes plus complexes. Les utilisateurs pourront choisir entre la protection de leur vie privée et des fonctionnalités supplémentaires offertes par des solutions tierces. Apple Intelligence sera disponible à l'automne sur iOS 18, iPadOS 18 et MacOS \"Sequoia\", et sera pris en charge sur les appareils Mac et iPad dotés de processeurs M-series, ainsi que sur l'iPhone 15 Pro. Apple Intelligence améliorera les services existants d'Apple et agira en conjonction avec Siri pour effectuer des actions en votre nom dans les applications Apple. Il sera profondément intégré au système d'exploitation et utilisera votre contexte personnel pour devenir une partie essentielle des interfaces des produits Apple. Siri sera également amélioré grâce à un meilleur traitement du langage naturel et à une meilleure conscience du contexte à l'écran. Apple Intelligence est multimodal, prenant en charge la parole, l'écriture et les images. Il permettra une recherche d'images basée sur le langage naturel et la création de films de mémoire personnalisés. Apple fournit également un support pour les solutions tierces d'IA générative, telles que ChatGPT, tout en maintenant la confidentialité en gardant les données sur l'appareil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667cf21fa824ccde9e3e7726/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Créateurs de Contenu : L'Âge d'Or",
        "link": "https://www.forbes.com/sites/ianshepherd/2024/06/26/why-2024-is-the-best-time-ever-to-be-a-content-creator/",
        "body": "Le paysage médiatique a connu une transformation significative, passant d'un modèle de gardiens de l'information et de canaux de distribution limités à un environnement où les créateurs de contenu détiennent désormais le pouvoir. Cette nouvelle ère, qualifiée d'âge d'or pour les créateurs, est caractérisée par une combinaison de stratégies de monétisation diversifiées, d'une portée multiplateforme, d'outils assistés par l'IA, d'un accès mondial et de barrières à l'entrée plus basses. Bien que le marché soit très concurrentiel, il offre des opportunités sans précédent à ceux qui sont prêts à innover, à persévérer et à s'engager de manière authentique avec leur public. La clé du succès réside dans la capacité à exploiter ces opportunités tout en conservant sa voix unique et sa vision créative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ca7c9fdea214d3d8e41e2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution vocale de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2061684_la-revolution-vocale-de-chatgpt-patience-elle-arrive-lentement",
        "body": "OpenAI a annoncé un retard dans le déploiement des nouvelles fonctionnalités vocales de ChatGPT, initialement prévues pour fin juin. Les développeurs travaillent à améliorer la reconnaissance des contenus inappropriés et à renforcer l'infrastructure pour gérer les requêtes vocales en temps réel de millions d'utilisateurs. Les fonctionnalités linguistiques améliorées, y compris un temps de réaction plus humain de 320 millisecondes, seront d'abord disponibles pour un petit groupe d'utilisateurs fin juillet, puis progressivement étendues à tous les abonnés Plus d'ici l'automne. OpenAI développe également des fonctionnalités de partage d'écran et de vidéo, permettant à l'assistant d'analyser le contenu de l'écran et des enregistrements de caméra.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/chatgpt-plus-openai-768x512.jpg?resize=300,300&key=51e8619f",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Des fonds d'écran générés par l'IA pour smartphones",
        "link": "https://www.frandroid.com/produits-android/smartphone/2056680_transformez-votre-smartphone-avec-nos-fonds-decran-hebdomadaires",
        "body": "L'article propose une collection de fonds d'écran pour smartphones, créés à l'aide de l'IA, et plus particulièrement de Midjourney. Chaque semaine, une nouvelle sélection de designs est présentée, allant des paysages oniriques aux abstractions futuristes, en passant par des réinterprétations artistiques. Les utilisateurs sont invités à proposer des thèmes, les plus populaires étant créés par l'équipe. L'article fournit également un guide sur la façon de créer des fonds d'écran IA via Discord, en utilisant des prompts pour guider le processus créatif. Enfin, des instructions sont données pour changer de fond d'écran sur Android et iOS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wlpaper-4-768x512.jpg?resize=200,200&key=208471a9",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Les dernières mises à jour des applications Android",
        "link": "https://www.frandroid.com/android/applications",
        "body": "Google Traduction ajoute 110 nouvelles langues, dont le breton et l'occitan, élargissant ainsi sa portée linguistique. Chrome s'inspire de Google Maps pour améliorer l'expérience utilisateur sur le web. L'application ChatGPT est désormais disponible pour les utilisateurs de Mac. Google introduit Gemini dans Gmail, et l'application vidéo de premier plan d'iPhone arrive sur Android. Google Messages introduit une nouvelle animation pour accéder aux contacts, tandis que Google Podcasts disparaît.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/bretagne-768x512.jpeg?resize=200,200&key=c21d0107",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Rabbit R1 : des failles de sécurité critiques",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2060856_echec-critique-danger-pour-les-donnees-personnelles-le-rabbit-r1-nen-finit-pas-avec-les-polemiques",
        "body": "Le Rabbit R1, un appareil d'IA portable, fait face à de sérieuses controverses concernant de graves failles de sécurité. Les clés API de l'entreprise ont été exposées, permettant un accès non autorisé aux infrastructures critiques et aux données sensibles. Le collectif de pirates éthiques \"Rabbitude\" a mis en évidence ces problèmes, soulignant la possibilité de lire toutes les réponses générées par l'IA, de \"briquer\" les appareils, et de manipuler les réponses et la voix de l'IA. Malgré les avertissements, l'entreprise a tardé à réagir, et même après avoir réinitialisé les clés API, certaines failles persistent. L'incident soulève des inquiétudes quant au manque de transparence et de cybersécurité dans le fonctionnement de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-r1-12-58-screenshot-768x432.jpg?resize=169,169&key=db855050",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "AI-generated Designs Spark Debate",
        "link": "https://www.theverge.com/2024/6/26/24186635/baggu-collina-strada-collaboration-ai-purses-art",
        "body": "L'article explore la réaction des consommateurs à l'utilisation de l'IA dans la conception de produits, en particulier une collaboration entre Baggu et Collina Strada, qui a utilisé l'IA pour créer des impressions pour une collection de sacs réutilisables. Les consommateurs ont exprimé leur déception face au manque de transparence concernant l'utilisation de l'IA, soulevant des questions morales et environnementales. Le débat met en évidence une phase de transition dans l'acceptation de l'IA, avec des outils comme ChatGPT et Midjourney qui suscitent à la fois de l'enthousiasme et des préoccupations. L'article soulève des questions importantes sur la propriété, le crédit et l'éthique dans l'utilisation de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1720x1078/2400x1600/filters:focal(860x539:861x540):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25507369/Screenshot_2024_06_26_at_1.22.30_PM.png",
        "date": "Wed, 26 Jun 2024 21:17:29 GMT"
    },
    {
        "title": "Sécurité des données et confiance du public : un défi pour les entreprises d'IA",
        "link": "https://www.theverge.com/2024/6/26/24186614/rabbit-r1-security-flaw-api-key-codebase",
        "body": "L'article met en lumière une faille de sécurité potentielle dans le gadget R1 de Rabbit, une entreprise spécialisée dans l'IA. Des développeurs et chercheurs, appelés Rabbitude, ont découvert que des clés API étaient codées en dur dans le code source de l'entreprise, ce qui pourrait permettre un accès non autorisé à des informations sensibles. Rabbitude a eu accès à ces clés API, notamment à celle de ElevenLabs, le fournisseur de synthèse vocale de Rabbit, et a pu accéder à toutes les réponses données par les appareils R1. Malgré avoir été informée de la faille il y a plus d'un mois, Rabbit n'a semble-t-il pas pris les mesures nécessaires pour sécuriser les informations. Cet incident soulève des questions sur la capacité de l'entreprise à protéger les données de ses clients et à regagner la confiance du public après le lancement décevant de son produit.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429567/Rabbit_R1_screen.JPG",
        "date": "Wed, 26 Jun 2024 19:48:14 GMT"
    },
    {
        "title": "L'avenir de la publicité ?",
        "link": "https://www.forbes.com/sites/danidiplacido/2024/06/26/the-toys-r-us-ai-generated-ad-controversy-explained/?ss=ai",
        "body": "Résumé : \n\nToys \"R\" Us a récemment fait l'objet de critiques en ligne pour une publicité créée à l'aide de l'outil de génération de vidéos de OpenAI, Sora. Bien que Sora n'ait pas encore été rendu public, les enthousiastes de l'IA ont déjà expérimenté avec d'autres générateurs de vidéos, tels que Luma Labs Dream Machine, pour animer des mèmes emblématiques en clips surréalistes. La technologie de l'IA générative est controversée, et si certains se réjouissent de son utilisation à des fins commerciales, d'autres trouvent les résultats repoussants. La publicité de Toys \"R\" Us illustre à la fois les capacités et les limites de l'IA dans la génération de vidéos, avec des modèles de personnages incohérents et des anomalies visuelles. Bien que l'entreprise défende cette approche comme une innovation, honorant la vision de son fondateur, les critiques s'inquiètent de l'utilisation de l'IA pour vendre des produits aux enfants et du manque de respect envers les artistes humains. De plus, l'utilisation de l'IA pour l'efficacité de la production, comme dans la nouvelle série Winnie l'ourson d'Amazon, est également remise en question. La controverse grandissante soulève des questions sur la valeur et l'éthique de l'IA générative dans le domaine de la créativité et de la publicité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c521c84823d7ad249d086/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 17:52:00 GMT"
    },
    {
        "title": "La chute de Perplexity",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/06/26/search-startup-perplexity-increasingly-cites-ai-generated-sources/?ss=ai",
        "body": "Perplexity, un moteur de recherche basé sur l'IA, est critiqué pour son plagiat présumé de travaux journalistiques et la distribution de ceux-ci à la manière d'une entreprise médiatique. En réponse, Perplexity s'appuie de plus en plus sur des blogs et des publications LinkedIn générés par l'IA, qui contiennent des informations inexactes et obsolètes. L'entreprise affirme se distinguer des autres outils d'IA en fournissant des citations et des sources pour ses résumés, mais elle est accusée de citer des blogs générés par l'IA, ce qui remet en question la fiabilité de ses sources. Une étude de GPTZero révèle que le moteur de recherche de Perplexity cite des publications générées par l'IA sur divers sujets, y compris la santé, les voyages et la technologie. Malgré les affirmations de Perplexity selon lesquelles il classe les sources en fonction de leur fiabilité, l'étude montre que les utilisateurs sont rapidement confrontés à des sources générées par l'IA, remettant en question la qualité et la précision des informations fournies. Cette situation soulève des inquiétudes quant à la propagation d'informations erronées et aux « hallucinations de seconde main » qui peuvent survenir lorsque des publications synthétiques s'infiltrent dans les produits basés sur des sources Web. Perplexity a également été critiqué pour son traitement inapproprié des sources d'information autoritaires et a fait l'objet d'allégations de plagiat de la part de plusieurs organes de presse. La réponse de Perplexity à ces critiques a été mitigée, son PDG niant toute faute et affirmant que les faits ne peuvent pas être plagiés. L'entreprise a toutefois reconnu la nécessité d'améliorer en permanence son moteur de recherche et a introduit un programme de partage des revenus avec les éditeurs, bien qu'elle n'ait pas divulgué le pourcentage de revenus qui sera partagé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c51b0838586852887c191/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 17:47:00 GMT"
    },
    {
        "title": "Une expérience olympique personnalisée avec une voix AI d'Al Michaels",
        "link": "https://www.theverge.com/2024/6/26/24185774/olympics-ai-al-michaels-voice-recaps",
        "body": "Un annonceur sportif virtuel, basé sur l'IA et modélisé d'après la voix du légendaire commentateur sportif Al Michaels, offrira des résumés quotidiens et personnalisés des Jeux olympiques de Paris sur Peacock. Les utilisateurs peuvent choisir les sports et les types de faits saillants qui les intéressent, et recevoir ensuite un résumé quotidien présenté par la voix AI d'Al Michaels. NBC affirme que son équipe éditoriale révisera tout le contenu pour assurer la précision et éviter tout comportement étrange potentiel de l'IA. La voix a été formée à partir des apparitions de Michaels sur NBC, et l'expérience a été développée en interne par NBCUniversal. Bien que convaincant dans la démo, le vrai test sera lors de la génération de millions de clips uniques, couvrant une multitude de sports et d'athlètes du monde entier. L'expérience sera disponible à partir du 27 juillet, avec des résumés personnalisés commençant le 28 juillet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8640x5760/2400x1600/filters:focal(5224x2847:5225x2848):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25505642/1772478978.jpg",
        "date": "Wed, 26 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Améliorer la conception avec l'IA",
        "link": "https://www.theverge.com/2024/6/26/24183730/figma-ai-tools-app-redesign-slides",
        "body": "Figma, une plateforme de conception populaire, annonce de nouvelles fonctionnalités basées sur l'IA pour aider les concepteurs à accélérer leur flux de travail. Les outils d'IA générative de Figma peuvent rapidement créer des projets de conception, comme une application de restaurant avec des boutons pour les services de livraison. Il peut également générer des images, comme une photo de cookie pour une page de recette. De plus, les fonctionnalités d'IA de Figma incluent la recherche d'actifs améliorée par l'IA et le texte automatique dans les conceptions. Les outils d'IA de Figma seront initialement gratuits, mais la société envisage des limites d'utilisation et une tarification claire lors du lancement officiel. Figma garantit également que ses modèles IA ne sont pas formés sur les fichiers ou les données clients privés. Enfin, Figma introduit également \"Figma Slides\", un outil de présentation intégré qui permet aux concepteurs de créer et de partager des présentations directement dans l'application.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25501876/_External__Figma_AI.png",
        "date": "Wed, 26 Jun 2024 16:15:00 GMT"
    },
    {
        "title": "Quantum Computing : la nouvelle frontière pour l'IA et l'informatique",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/06/26/quantum-now/?ss=ai",
        "body": "Bien que très attendue, l'informatique quantique n'a pas encore vu le jour. Cependant, les investissements mondiaux, notamment de la Chine, dans cette technologie prometteuse s'élèvent à plus de 55 milliards de dollars. L'informatique quantique pourrait résoudre certains problèmes complexes beaucoup plus rapidement que les ordinateurs classiques, grâce à l'utilisation de qubits qui peuvent exister dans une superposition d'états. Bien que les applications commerciales ne soient pas encore une réalité, des progrès constants sont réalisés et de nombreux experts prédisent que les ordinateurs quantiques seront pratiques d'ici quelques années. IBM, leader dans le domaine, prédit que les ordinateurs quantiques surpasseront les ordinateurs classiques dans des tâches spécifiques d'ici 2027. Les entreprises, notamment les banques, les fonds d'investissement et les constructeurs automobiles, commencent à recruter des équipes spécialisées en informatique quantique et à former des partenariats avec les fabricants. L'informatique quantique pourrait aider à résoudre certains des plus grands problèmes de l'humanité, comme l'atténuation du changement climatique, en accélérant le développement de nouveaux matériaux et en optimisant la logistique et la gestion de la chaîne d'approvisionnement. L'IA peut également tirer profit de l'informatique quantique, en améliorant la précision des prédictions et en générant des données synthétiques pour l'entraînement des modèles. Les entreprises doivent commencer à se préparer dès maintenant, en construisant des équipes multidisciplinaires, en identifiant des cas d'utilisation spécifiques, en adoptant des algorithmes cryptographiques post-quantiques et en formant des partenariats stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c347eee493bcbce863971/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution de la connectivité optique",
        "link": "https://www.forbes.com/sites/kirkogunrinde/2024/06/26/intel-is-using-lasers-to-help-meet-ai-demands-on-data-centers/?ss=ai",
        "body": "Intel a développé un minuscule composant appelé Optical Compute Interconnect (OCI) qui utilise la lumière au lieu de l'électricité pour transmettre des données entre les processeurs, augmentant ainsi la bande passante pour les centres de données effectuant des traitements IA intensifs. L'OCI, qui peut être intégré à la plupart des processeurs, y compris ceux de Nvidia et AMD, utilise des signaux optiques pour permettre une communication sur de plus longues distances entre les serveurs, offrant ainsi une architecture de centre de données plus flexible et distribuée. Avec ses connexions optiques, son circuit intégré et son circuit électrique, l'OCI peut gérer des modèles IA plus puissants, réduire la latence et améliorer l'efficacité énergétique. Intel prévoit de produire ce composant en grand volume et de l'intégrer aux plates-formes de traitement, en collaboration avec des clients sélectionnés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b3973c61eb239cd130a2b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 15:00:00 GMT"
    },
    {
        "title": "La transformation de l'IA",
        "link": "https://www.theverge.com/24186085/riaa-lawsuits-udio-suno-copyright-fair-use-music",
        "body": "Deux startups d'IA, Udio et Suno, sont poursuivies en justice par de grandes maisons de disques pour violation du droit d'auteur. Ces startups permettent aux utilisateurs de créer des chansons avec des performances vocales et instrumentales à partir de prompts, et les maisons de disques affirment qu'elles ont entraîné illégalement leurs modèles IA sur de grandes quantités de musique protégée par le droit d'auteur. Ces poursuites s'ajoutent à d'autres actions en justice similaires contre des entreprises d'IA, remettant en question la pratique courante de l'acquisition de données non autorisée. L'article explore les implications potentielles de ces poursuites pour l'industrie de l'IA, en particulier la question de l'utilisation équitable. Bien que les entreprises d'IA affirment que leur utilisation de données protégées par le droit d'auteur est transformative et donc protégée par l'utilisation équitable, l'issue de ces poursuites pourrait avoir un impact significatif sur l'avenir de l'industrie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25383554/STK467_AI_MUSIC_CVirginia_B.jpg",
        "date": "Wed, 26 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'IA en vol",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/26/latest-trend-of-mindless-raw-dogging-on-flights-gives-way-to-mindful-generative-ai-taking-up-the-slack/?ss=ai",
        "body": "Résumé : \n\nL'article explore la nouvelle tendance consistant à ne rien faire pendant un vol, y compris s'abstenir de toute distraction ou stimulation externe, comme les livres, la musique ou les films. Il suggère que, bien que cette approche de \"vide mental\" soit populaire, l'utilisation de l'IA générative peut offrir une alternative plus productive. L'IA générative peut fournir une compagnie, une conversation et une stimulation mentale sans briser la bulle de calme d'un passager. L'article discute des avantages de l'utilisation de l'IA générative pour améliorer la santé mentale et combler le temps autrement perdu pendant un vol. Cependant, il met également en garde contre les limites de l'IA, y compris les problèmes de confidentialité et les conseils potentiellement erronés en matière de santé mentale. Enfin, il suggère que l'utilisation de l'IA générative pendant les vols pourrait devenir une tendance populaire, offrant aux passagers un moyen de rester mentalement actifs tout en maintenant un espace personnel calme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b94fc2dc3c3373d7659fc/0x0.jpg?format=jpg&crop=1359,1018,x55,y0,safe&width=440",
        "date": "Wed, 26 Jun 2024 11:59:00 GMT"
    },
    {
        "title": "Les changements discrets des conditions d'utilisation nourrissent les machines IA",
        "link": "https://www.theverge.com/2024/6/26/24186323/if-its-free-then-you-are-the-product",
        "body": "Le New York Times a récemment publié un article mettant en lumière les modifications discrètes apportées aux conditions d'utilisation et contrats (T&C) de plusieurs entreprises au cours de l'année écoulée. Ces changements coïncident avec le besoin croissant de données pour alimenter les machines d'intelligence artificielle. L'article présente des exemples visuels des modifications avant et après, comme dans le cas de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1232x436/2400x849/filters:focal(616x218:617x219):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25506827/SzhF1gX.png",
        "date": "Wed, 26 Jun 2024 11:02:55 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/26/anthropics-claude-what-to-know-about-chatgpt-rival-after-latest-model-trounces-industry-giants/?ss=ai",
        "body": "Le dernier modèle d'IA générative de l'entreprise d'IA Anthropic, Claude 3.5 Sonnet, rivalise déjà avec les principaux modèles concurrents comme GPT-4 d'OpenAI, quelques jours seulement après sa sortie. Claude 3.5 Sonnet est présenté comme un modèle polyvalent, combinant vitesse et puissance, et capable de surpasser les modèles concurrents en matière de raisonnement et de codage. Ce modèle est une mise à jour significative par rapport à son prédécesseur, Claude 3 Opus, avec des performances doublées et un coût réduit de 80 %. La sortie de Claude 3.5 Sonnet s'inscrit dans la course au développement des modèles d'IA les plus avancés et les plus performants, avec des entreprises comme Anthropic, OpenAI, Meta et Google se disputant la première place. Fondée en 2021 par des chercheurs d'OpenAI, Anthropic se positionne comme une entreprise axée sur la sécurité et la responsabilité dans le développement de l'IA, plutôt que sur la commercialisation et les profits. La société a déjà levé 8,36 milliards de dollars et compte des géants de la tech comme Amazon et Google parmi ses investisseurs. Avec la sortie de Claude 3.5 Sonnet, Anthropic continue de se positionner comme un acteur clé dans le paysage de l'IA générative, offrant une alternative sérieuse aux modèles d'IA dominants sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66570aa5daad0c6a2f04ae33/0x0.jpg?format=jpg&crop=4285,2412,x0,y205,safe&width=440",
        "date": "Wed, 26 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Révolution dans les entrepôts : l'avenir de la chaîne d'approvisionnement",
        "link": "https://www.forbes.com/sites/ganeskesari/2024/06/26/smart-warehouses-how-ai-is-shaping-the-modern-supply-chain/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b2368f23130fa980adf2e/0x0.jpg?format=jpg&crop=1359,764,x0,y106,safe&width=440",
        "date": "Wed, 26 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Rimac's Robotaxis",
        "link": "https://www.theverge.com/2024/6/26/24185735/rimac-verne-robotaxi-croatia-mobileye-autonomous",
        "body": "Rimac, le fabricant croate de voitures de sport électriques, lance un service de robotaxis appelé Verne à Zagreb en 2026. Rimac, qui a acquis Bugatti en 2021, travaille sur la technologie autonome depuis 2017 et a reçu un financement de l'UE pour développer des robotaxis. Le service utilisera des véhicules électriques autonomes de niveau 4, sans volant ni pédales, et sera accessible via une application mobile. Rimac prévoit de construire des « bases » centrales pour la maintenance et la recharge des véhicules, et vise à compléter les transports publics plutôt qu'à les concurrencer. Verne sera dirigé par un ami de Rimac, avec le designer de la voiture Nevera comme designer en chef. Le véhicule lui-même a un design unique, avec des portes coulissantes, un grand écran intérieur et un système audio Dolby Atmos. Rimac affirme que le service sera « abordable pour tous ».",
        "image": "",
        "date": "Wed, 26 Jun 2024 09:15:00 GMT"
    }
]