[
    {
        "title": "Lutte contre les abus liés à l'IA",
        "link": "https://www.commerce.senate.gov/2025/1/sens-cruz-klobuchar-reps-salazar-dean-continue-fight-to-pass-take-it-down-act",
        "body": "Les sénateurs américains Ted Cruz et Amy Klobuchar ont présenté un projet de loi bipartite, le TAKE IT DOWN Act, qui criminaliserait la publication d'images à caractère sexuel sans consentement, y compris les deepfakes générés par l'IA. Le projet de loi exige que les plateformes suppriment ces images dans les 48 heures suivant la notification. Le TAKE IT DOWN Act a reçu le soutien de plus de 100 organisations, y compris des groupes de défense des victimes, des représentants de la loi et des leaders de l'industrie technologique. Le projet de loi vise à protéger les victimes d'abus sexuels en ligne et à responsabiliser les plateformes en ligne. Il est co-parrainé par un groupe bipartite de sénateurs et soutenu par de grandes entreprises technologiques, telles que Snap, Google, Microsoft, Meta et TikTok. Le RAINN, le plus grand réseau national de lutte contre la violence sexuelle, a également appelé à l'adoption rapide de ce projet de loi.",
        "image": "",
        "date": "Thu, 13 Feb 2025 21:57:33 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les affaires",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/13/111-ways-ai-drives-return-on-investment/?ss=ai",
        "body": "L'article met en lumière l'impact de l'IA sur les entreprises et la manière dont les entrepreneurs et les dirigeants peuvent l'exploiter. L'IA transforme les entreprises à travers deux piliers fondamentaux : l'engagement et la production. L'engagement comprend les ventes, le service client et l'interaction avec le public cible, tandis que la production se concentre sur la productivité, l'efficacité et les capacités des employés. Les applications de l'IA dans ces domaines améliorent l'efficacité et la prise de décision. Les experts soulignent l'importance d'une conception centrée sur l'humain, où l'IA assiste les employés plutôt qu'elle ne les remplace. De plus, la valeur de l'expérimentation et de la création de prototypes avec l'IA est soulignée, permettant aux entreprises de prévoir les résultats et d'optimiser leurs processus. Andrew Ng, lors d'une conférence à Davos, a partagé ses idées sur l'utilisation de l'IA pour améliorer l'analyse des prix, la conformité juridique et la rentabilité. L'article conclut en soulignant l'importance de la conception et de la compréhension de l'évolution du paysage concurrentiel pour garantir que l'IA apporte une valeur durable aux entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae534017b05cb14abbcd20/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA pour l'amour de soi",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/13/loving-yourself-okayed-via-generative-ai/?ss=ai",
        "body": "L'article explore l'idée de « s'aimer soi-même » et suggère d'utiliser l'IA générative et les grands modèles linguistiques (LLM) comme outils pour atteindre cet objectif. Il fournit des exemples et des conseils sur l'utilisation de l'IA, soulignant l'importance de la considérer comme un partenaire de conversation. Bien que l'IA puisse être utile, l'auteur met en garde contre le fait qu'elle n'est pas une solution miracle et qu'elle peut parfois fournir de mauvais conseils. L'IA peut aider à fournir un sentiment d'auto-acceptation et d'auto-compassion, mais il est important de rester critique et de ne pas tomber dans le piège de penser qu'elle est sentiente. L'article conclut en soulignant le potentiel de l'IA dans le domaine de la santé mentale, tout en reconnaissant les risques potentiels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ab91188cb4f02a486ccd43/0x0.jpg?format=jpg&crop=2297,1723,x48,y0,safe&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : énergie, innovation et impact durable",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/13/building-the-future-one-pilot-plant-at-a-time/?ss=ai",
        "body": "Résumé : \n\nLe panel de Davos a exploré le lien entre l'IA et la demande énergétique, en se concentrant sur l'utilisation de l'énergie propre pour alimenter les centres de données. Le paradoxe de Jevons, qui suggère que l'augmentation de la capacité conduit à une consommation accrue, a été discuté, avec l'espoir d'obtenir le résultat opposé. Les intervenants ont présenté des initiatives et des stratégies pour utiliser l'IA pour équilibrer la consommation d'énergie et promouvoir la durabilité. Dava Newman, professeure au MIT, a plaidé pour une « innovation disruptive » et la transformation des institutions. Leah Ellis, de Sublime, a présenté la technologie Clean Tech, tandis qu'Ally Yost, de Commonwealth Fusion Systems, a discuté de l'application des compétences en matière de pétrole et de gaz aux processus d'énergie propre. Tod Hynes, co-PDG de Maigent, a suggéré de supprimer les subventions énergétiques pour favoriser les alternatives distribuées et renouvelables. Le panel a également exploré l'idée de « plantes adolescentes », soulignant l'importance des projets pilotes pour démontrer la viabilité et minimiser les risques. Dava Newman a encouragé la prise de risques et la célébration de l'échec pour favoriser l'innovation, tandis qu'Ally Yost a souligné le potentiel de l'IA dans des industries telles que les voitures autonomes et la technologie mRNA, offrant un retour sur investissement énorme. Le panel a imaginé un monde d'énergie illimitée, de connaissances et de capacités illimitées, encourageant les opportunités et l'impact durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae4ee72657755664f4a206/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "Deepfake Deception",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/02/13/can-you-spot-a-deepfake-take-this-free-online-quiz-to-find-out/?ss=ai",
        "body": "L'article met en lumière les dangers des deepfakes, des images et vidéos générées par l'IA qui peuvent tromper les gens. Un quiz en ligne de la société iProov révèle à quel point il est difficile de distinguer les contenus réels de ceux générés par l'IA. L'étude d'iProov montre que très peu de gens peuvent repérer les deepfakes, et que seulement 11 % analysent de manière critique la source et le contexte des informations. Les deepfakes peuvent avoir de graves conséquences, comme la désinformation et la remise en cause de faits réels. L'actrice Scarlett Johansson a récemment appelé à interdire les deepfakes après qu'un contenu généré par l'IA l'a impliqué, ainsi que d'autres célébrités, dans une controverse. L'article souligne également la confiance excessive des gens dans leurs capacités à détecter les deepfakes, alors que seulement une fraction peut réellement le faire. Les entreprises technologiques doivent mettre en place des mesures de sécurité robustes pour protéger les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae4ae4b38c019d95f348a2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "Robotaxis à Austin",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/13/tesla-robotaxi-in-june-what-does-musk-mean-by-toe-in-the-water/?ss=ai",
        "body": "Elon Musk a annoncé que Tesla lancera un service de robotaxis à Austin, au Texas, d'ici juin, mais avec des réserves et des limites importantes. Musk a déclaré que le service serait \"non supervisé\" et \"sans personne dans la voiture\", mais qu'il s'agirait d'une introduction progressive et prudente. Les critiques soulignent que Tesla n'a pas encore atteint un niveau de sécurité comparable à celui d'un conducteur humain, et que d'autres entreprises ont mis plusieurs années à passer de la sécurité humaine à des opérations sans conducteur. Tesla pourrait limiter le service à un petit nombre de rues peu fréquentées et à faible vitesse, et investir dans des cartes détaillées de la région. D'autres options incluent une supervision à distance ou une conduite à distance, bien que Musk ait déclaré que le système serait \"non supervisé\". Tesla a fait des prédictions similaires par le passé sans les réaliser, et Musk est actuellement distrait par la gestion de plusieurs entreprises et de son rôle au sein du gouvernement américain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae45a04cb99f3c4f245ab3/0x0.jpg?format=jpg&crop=704,396,x0,y462,safe&width=440",
        "date": "Thu, 13 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "La fin de la vérification des faits par des tiers",
        "link": "https://www.forbes.com/sites/hessiejones/2025/02/13/when-the-truth-no-longer-matters-how-social-medias-engagement-obsession-is-killing-democracy/?ss=ai",
        "body": "La décision récente de Meta de mettre fin à son programme de vérification des faits par des organisations indépendantes a suscité des inquiétudes quant à la propagation croissante de la désinformation. Cette décision s'inscrit dans une tendance plus large des géants des médias sociaux à abandonner la modération des contenus au profit d'algorithmes axés sur l'engagement. L'article explore les implications de ce changement, notamment la crise existentielle à laquelle est confronté le journalisme, où les faits peinent à concurrencer les fausses informations virales. L'auteur souligne l'impact des plateformes de médias sociaux en tant que distributeurs de nouvelles, façonnant l'opinion publique à une échelle sans précédent. La priorité donnée à l'engagement plutôt qu'à l'exactitude des informations conduit à l'érosion de la confiance dans le journalisme et à l'approfondissement des divisions sociales. L'article présente les points de vue de Maria Amelie, PDG de Factiverse, une entreprise spécialisée dans la vérification des faits assistée par l'IA, et d'Eryk Salvaggio, professeur et analyste des médias sociaux et des systèmes d'IA. Ils critiquent la justification de Meta pour l'abandon de son programme et soulignent l'impact de cette décision sur la propagation de la désinformation. L'article explore également l'impact plus large de ces changements sur la liberté d'expression et le discours politique, ainsi que les tentatives de réglementation des entreprises technologiques, en particulier en Europe. Enfin, il souligne l'importance de repenser le rôle de l'IA dans la consommation de nouvelles pour promouvoir la responsabilité et la transparence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae314c998d22e2955e824d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "L'évolution de la narration assistée par l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/13/native-foreign-uses-openais-sora-to-remake-2023-ai-film-critterz/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ada86ebf59937382c21f29/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "Veo 2 sur YouTube",
        "link": "https://www.theverge.com/news/612031/youtube-ai-generated-video-shorts-veo-2-dream-screen",
        "body": "Google intègre son modèle vidéo Veo 2 à l'outil Dream Screen de YouTube pour Shorts. Cette fonctionnalité expérimentale permet aux créateurs de générer des clips vidéo autonomes à l'aide de l'IA, qui peuvent ensuite être ajoutés à des Shorts. Dream Screen, lancé en septembre 2023, génère déjà des images et des vidéos basées sur des descriptions textuelles, mais celles-ci étaient auparavant limitées aux arrière-plans de type écran vert. La nouvelle fonctionnalité de génération de clips est désormais accessible aux utilisateurs de Dream Screen via l'appareil photo Shorts, en sélectionnant \"Créer\" dans le sélecteur de médias. Les utilisateurs peuvent entrer une description textuelle et choisir un style, un effet cinématographique, une longueur de vidéo et un objectif. YouTube prévoit de déployer cette fonctionnalité aux États-Unis, au Canada, en Australie et en Nouvelle-Zélande, avec une expansion future prévue. L'intégration de Veo 2 améliore la vitesse et la qualité de la génération vidéo, tout en ajoutant des étiquettes visuelles et des filigranes SynthID invisibles pour identifier le contenu créé ou modifié par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/acastro_STK092_03.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 13 Feb 2025 15:07:24 GMT"
    },
    {
        "title": "La menace des robots footballeurs",
        "link": "https://www.forbes.com/sites/dimitarmixmihov/2025/02/13/dont-expect-googles-deepmind-robots-at-the-fifa-world-cup-anytime-soon/?ss=ai",
        "body": "Bien que les robots et l'IA puissent menacer certains emplois, les stars du football comme Cristiano Ronaldo et Lionel Messi n'ont probablement rien à craindre, du moins pour l'instant. DeepMind, le laboratoire de recherche en IA de Google, a récemment publié un article sur l'apprentissage par renforcement profond, dans lequel des robots humanoïdes miniatures jouent au football. L'objectif était de tester l'efficacité de cette méthode d'apprentissage pour enseigner aux robots des compétences motrices sophistiquées et des stratégies comportementales complexes à faible coût. Les robots ont appris des compétences telles que la récupération après une chute, la marche, le pivotement et le coup de pied, ainsi que la transition fluide entre les mouvements. Ils ont également développé une compréhension des dynamiques du jeu, en anticipant les mouvements du ballon et en bloquant les tirs. Bien que cette expérience soit prometteuse, DeepMind souligne que le prochain défi consistera à faire s'affronter des équipes de robots, puis à les faire jouer en utilisant uniquement leurs capteurs intégrés, sans système de capture de mouvement externe. Malgré les investissements de Google, Apple et Tesla dans le domaine des robots humanoïdes, il semble que nous soyons encore loin de voir des robots participer à la Coupe du Monde de la FIFA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae01d4f01d4516b93efe87/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "Apple s'associe à Alibaba pour apporter l'intelligence Apple aux iPhones en Chine",
        "link": "https://www.theverge.com/news/611992/apple-intelligence-ai-china-alibaba-iphone#comments",
        "body": "Apple s'associe à Alibaba pour intégrer des fonctionnalités d'intelligence artificielle aux iPhones en Chine. Les fonctionnalités Apple Intelligence n'étant pas encore disponibles dans le pays, cela a probablement contribué au déclin des ventes de smartphones de l'entreprise. Alibaba a déclaré qu'Apple avait choisi de collaborer avec eux pour utiliser leur technologie IA et alimenter les iPhones. Bien que l'annonce donne un aperçu du choix d'Apple, d'autres partenariats avec des entreprises technologiques chinoises comme Tencent, ByteDance et DeepSeek sont toujours possibles. Apple travaille également avec Baidu sur des fonctionnalités de recherche IA et sur l'amélioration de Siri en chinois. En dehors de la Chine, Apple Intelligence utilise une combinaison de technologies propriétaires et de ChatGPT d'OpenAI, qui n'est pas disponible en Chine. Apple et Alibaba ont soumis les documents nécessaires aux régulateurs pour approbation. Les ventes d'iPhones en Chine ont diminué, Apple ayant perdu la première place au quatrième trimestre 2024 au profit de Huawei et de Xiaomi. Les analystes attribuent ce retard au manque de fonctionnalités IA sur les iPhones en Chine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25626295/247263_iphone_16_pro_AKrales_0799.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 13 Feb 2025 14:05:07 GMT"
    },
    {
        "title": "L'IA révolutionne l'industrie de l'assurance",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/02/13/from-reducing-risk-to-improving-operations-the-role-of-ai-in-insurance/?ss=ai",
        "body": "L'IA a un impact significatif sur l'industrie de l'assurance, améliorant l'efficacité, la précision et l'expérience client dans divers processus. L'assurance consiste essentiellement à gérer les risques, et l'IA aide à la fois à l'évaluation des risques et à la souscription en analysant d'énormes quantités de données provenant de sources structurées et non structurées pour évaluer le risque global associé à l'assurance d'une personne, d'un actif ou d'une organisation. Les outils de souscription basés sur l'IA permettent aux assureurs de prendre des décisions plus précises et de personnaliser les polices en fonction des profils de risque individuels. Ces systèmes IA utilisent également des données provenant de capteurs et d'appareils portables, notamment des dispositifs télématiques, des appareils de santé portables et d'autres systèmes. Les systèmes télématiques basés sur l'IA permettent aux sociétés d'assurance d'offrir plus précisément des polices d'assurance basées sur l'utilisation, qui sont mieux adaptées aux comportements réels des clients plutôt qu'à des prédictions basées sur des caractéristiques plus générales.\n\nL'IA rationalise le traitement des sinistres en évaluant automatiquement les demandes, en vérifiant les informations et en évaluant les dommages grâce à la reconnaissance d'images et au traitement des documents basé sur le traitement du langage naturel. Cela permet de traiter les demandes plus rapidement, de réduire les erreurs et d'améliorer la satisfaction des clients grâce à des indemnités plus rapides. De plus, l'IA aide les assureurs à répondre plus rapidement et efficacement aux catastrophes naturelles en prédisant l'impact d'événements tels que les ouragans, les inondations ou les incendies de forêt avant même que les demandes d'indemnisation ne soient déposées, et en automatisant le processus de demande d'indemnisation pour les clients touchés.\n\nLes systèmes basés sur l'IA aident également à détecter et à prévenir les activités frauduleuses en analysant les modèles et les anomalies dans les données des demandes d'indemnisation, ce qui permet de réduire la fraude et de faire baisser les coûts des primes d'assurance pour tous. Les assureurs utilisent également des chatbots et des assistants virtuels basés sur l'IA pour améliorer l'expérience client, réduire les délais de réponse et libérer les agents humains pour gérer des problèmes plus complexes. Ces chatbots peuvent également transmettre les problèmes des clients à des humains si nécessaire, ce qui est essentiel dans des situations souvent stressantes et à fort impact.\n\nDe plus, l'IA est utilisée pour offrir des offres et des options plus personnalisées aux clients, en analysant les données des clients pour faire des recommandations de polices d'assurance personnalisées basées sur leurs besoins et profils de risque individuels. L'IA permet également d'optimiser les opérations d'assurance, d'améliorer la fidélisation des clients et de réduire la dépendance à l'égard des documents papier grâce à l'extraction automatisée d'informations à partir de documents tels que les demandes de police, les formulaires de demande d'indemnisation et les dossiers médicaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677aa0454fb11b1a60920ec9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 10:00:00 GMT"
    },
    {
        "title": "L'évolution de l'IA : vers des systèmes plus intelligents et plus adaptés",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/02/13/pathway-navigates-next-road-for-ai-foundational-models/?ss=ai",
        "body": "L'article met en lumière l'évolution rapide de l'IA, en particulier l'évolution des modèles de langage large (LLM) vers un marché \"xLM\", où \"x\" représente une variété de formes, de tailles et de domaines. Zuzanna Stamirowska, PDG et co-fondatrice de Pathway, une entreprise spécialisée dans les pipelines de données IA, prédit que les modèles IA deviendront plus diversifiés, avec différentes tailles, portabilité, spécialisation de domaine et sensibilité aux prix, à la sécurité et à la latence. Cette évolution exige un changement radical dans l'infrastructure de données sous-jacente, avec un équilibre entre la flexibilité de la consommation de données et la conformité aux normes strictes de gouvernance et de sécurité. L'évolution vers des systèmes xLM met en évidence l'importance des flux de données en direct et des pipelines hybrides, soulageant ainsi la pression sur les équipes d'ingénierie de données. Stamirowska suggère que les équipes d'ingénierie adoptent des systèmes en temps réel et automatisés, permettant ainsi une expérimentation agile et une innovation continue. L'évolution des modèles fondamentaux de l'IA transformera le rôle des ingénieurs de données, qui passeront de la protection des données à la gestion stratégique des données, guidant ainsi la prise de décision et l'innovation en matière de pipelines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac8673cfa548308522a6f4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 09:00:00 GMT"
    },
    {
        "title": "Les pièges de la course à l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/13/5-ai-mistakes-that-could-kill-your-business-in-2025/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ad94696713371bbf06f6ec/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 06:00:00 GMT"
    },
    {
        "title": "Kanye West, l'IA et la controverse",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/02/13/inside-the-viral-ai-video-of-celebrities-slamming-yes-hateful-remarks/?ss=ai",
        "body": "Le dernier dérapage de Kanye West, qui a tenu des propos antisémites, a suscité une réaction inattendue : une vidéo générée par IA, devenue virale, dans laquelle des célébrités juives le condamnent. Bien que la vidéo soit fictive, son impact est réel, avec un message fort contre l'antisémitisme. Cette affaire soulève des questions éthiques sur l'utilisation de l'IA, notamment sur la ligne floue entre la liberté d'expression et la propagation de la haine. L'incident survient alors que l'antisémitisme est en hausse dans le monde, et met en lumière le rôle potentiel de l'IA dans la lutte contre les discours de haine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ad8433b4afa0d69a4e0228/0x0.jpg?format=jpg&crop=2941,1656,x0,y52,safe&width=440",
        "date": "Thu, 13 Feb 2025 05:56:00 GMT"
    },
    {
        "title": "Réinventer la découverte de médicaments grâce à l'IA",
        "link": "https://www.forbes.com/sites/davidprosser/2025/02/12/how-latent-labs-plans-to-create-medicines-from-scratch-with-ai/?ss=ai",
        "body": "Titre : Réinventer la découverte de médicaments avec l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac73e9f22d1ed288dfd8dc/0x0.jpg?format=jpg&crop=2100,984,x0,y301,safe&width=440",
        "date": "Thu, 13 Feb 2025 00:00:00 GMT"
    },
    {
        "title": "SafetyCore : l'assistant de sécurité de Google",
        "link": "https://www.frandroid.com/android/2505247_android-safetycore-google-a-installe-une-app-sur-votre-smartphone-voici-pourquoi",
        "body": "Une nouvelle application de Google, SafetyCore, s'installe automatiquement sur les appareils Android via les mises à jour système. SafetyCore est un service système travaillant en arrière-plan, utilisant l'apprentissage automatique pour analyser le contenu sensible de manière sécurisée et privée, uniquement lorsque sollicité par une application spécifique. Il ne scanne pas l'ensemble du téléphone, mais fournit une infrastructure locale pour aider les applications à détecter le contenu indésirable. SafetyCore s'intègre également avec d'autres services de sécurité Google, formant un écosystème de protection robuste. Cette fonctionnalité est disponible sur les appareils Android 9+ avec 2 Go de RAM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-40-1200x721-1-768x461.png?resize=180,180&key=7fb5cf7c",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft et les écueils de la traduction automatique",
        "link": "https://www.frandroid.com/marques/2504173_dois-je-me-faire-sauter-letrange-publicite-de-microsoft-pour-copilot",
        "body": "Microsoft a automatisé la traduction de l'anglais vers le français dans ses produits, ce qui a entraîné des erreurs de traduction embarrassantes. La dernière en date concerne une publicité pour son IA Copilot, où la phrase \"Should I get bangs?\" a été traduite par \"Dois-je me faire sauter ?\" au lieu de \"Dois-je me faire une frange ?\". Cette erreur soulève des questions sur la fiabilité des outils de traduction automatique de Microsoft et suggère que l'entreprise devrait investir dans des traducteurs humains pour éviter de tels incidents à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=2b86d7dc",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Google lance Deep Search sur iPhone",
        "link": "https://www.frandroid.com/marques/google/2503787_gemini-deploie-une-de-ses-meilleures-fonctions-sur-iphone",
        "body": "Google déploie Deep Search, une nouvelle fonctionnalité d'IA sur iPhone, offrant des réponses plus approfondies et précises aux utilisateurs. Deep Search va au-delà de la correspondance de mots-clés en synthétisant des informations provenant de diverses sources, y compris du texte, des images et des PDF. Il propose un plan de recherche personnalisable, vérifie les informations et compare les sources, offrant ainsi des réponses fiables et contextualisées. Basé sur le modèle Gemini 1.5 Pro, Deep Search nécessite un abonnement Gemini Advanced et offre une expérience d'assistant IA améliorée avec des réponses documentées et vérifiées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-34.png?resize=300,300&key=93e5b090",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La lutte de Scarlett Johansson contre les dérives de l'IA",
        "link": "https://www.frandroid.com/culture-tech/2504057_scarlett-johansson-repart-en-guerre-contre-lia-apres-lapparition-dun-nouveau-deepfake",
        "body": "Scarlett Johansson, malgré elle, est devenue une figure de proue dans la lutte contre les abus de l'IA. Elle s'est récemment opposée à un deepfake utilisant son image pour s'en prendre à Kanye West. Johansson souligne les dangers de l'IA dans l'amplification des discours de haine et appelle à une régulation gouvernementale. Elle a déjà combattu l'utilisation non autorisée de son image et de sa voix dans des publicités et par des entreprises comme OpenAI. Son expérience dans le film \"Her\" reflète tristement la réalité actuelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/scarlett-johansson-48471749881-1200x800-1-768x512.jpeg?resize=200,200&key=96c15ff0",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT sous pression politique",
        "link": "https://www.frandroid.com/culture-tech/2503837_sous-pression-politique-chatgpt-se-convertit-a-la-liberte-dexpression-a-la-trump",
        "body": "Des membres de l'administration Trump accusent ChatGPT d'être de gauche, ce qui a poussé OpenAI à annoncer des changements dans les directives de son chatbot. L'entreprise souhaite s'aligner sur le principe de la liberté d'expression à l'Américaine, en s'attachant à la vérité des faits et en évitant d'imposer un point de vue. OpenAI tente de naviguer entre les critiques de Trump et celles d'Elon Musk, qui accuse l'IA de biais \"woke\" et \"politiquement corrects\". L'entreprise réaffirme ses règles contre les appels à la haine et à la violence, tout en soulignant qu'aucun sujet ne devrait être hors limite.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/chatgpt-scaled-1-768x512.jpg?resize=200,200&key=49233772",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Les limites des chatbots dans la recherche d'information",
        "link": "https://www.frandroid.com/culture-tech/2502701_la-moitie-des-reponses-generees-par-ces-ia-seraient-fausses-ou-biaisees",
        "body": "Une étude de la BBC révèle que la moitié des réponses fournies par des chatbots leaders du marché (ChatGPT, Gemini, Copilot, Perplexity) à des questions d'actualité contiennent des problèmes importants. Un cinquième des réponses citant du contenu BBC présentait des erreurs, et 13 % des citations étaient modifiées ou inventées. Les nouveaux modèles de raisonnement, qui affichent leurs sources, ont accru la confiance des utilisateurs, mais la prudence reste de mise. Pete Archer de la BBC souligne que les chatbots devraient permettre aux éditeurs de garder le contrôle sur l'utilisation de leur contenu. L'exemple de Perplexity, qui a prêté au média des qualificatifs non utilisés, souligne l'importance de la précision dans les réponses des IA pour éviter de fausses interprétations.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/clavier-sur-ordinateur-portable-1200x800-1-768x512.jpg?resize=200,200&key=c47cc72d",
        "date": "Wed, 12 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : directives éthiques et pragmatisme",
        "link": "https://www.theverge.com/openai/611375/openai-chatgpt-model-spec-controversial-topics#comments",
        "body": "OpenAI publie une version étendue de son \"Model Spec\", un document définissant le comportement de ses modèles d'IA, avec un accent sur la personnalisation, la transparence et la liberté intellectuelle. La nouvelle spécification de 63 pages aborde des sujets controversés, des problèmes éthiques et l'exploration d'idées sans restrictions arbitraires. La mise à jour coïncide avec l'annonce du PDG Sam Altman d'un nouveau modèle, GPT-4.5 (Orion), et inclut des débats éthiques actuels en IA. OpenAI vise à gérer les réponses du modèle à des questions complexes, comme les problèmes du tramway, et à encourager une exploration pragmatique des sujets controversés tout en maintenant des limites claires en matière de désinformation et de contenu nuisible. La spécification aborde également la gestion du contenu pour adultes, l'empathie et la définition de limites tout en maximisant l'utilité. Ces directives reflètent une approche pragmatique de la gestion du contenu sensible. OpenAI cible également le problème de la \"flagornerie de l'IA\", encourageant des réponses réfléchies et honnêtes plutôt qu'une simple complaisance. La spécification introduit une chaîne de commandement claire pour les instructions et est publiée sous licence Creative Commons Zero, permettant aux autres de l'adopter et de la modifier librement.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 12 Feb 2025 21:00:00 GMT"
    },
    {
        "title": "Priceline nomme un nouveau CTO spécialisé en IA",
        "link": "https://www.forbes.com/sites/peterhigh/2025/02/12/priceline-has-appointed-sejal-amin-as-cto/?ss=ai",
        "body": "Priceline, une entreprise de réservation de voyages en ligne, a nommé Sejal Amin au poste de directrice de la technologie (CTO). Sejal Amin possède plus de 25 ans d'expérience dans la direction d'équipes mondiales et la conduite de transformations numériques stratégiques. Son expertise sera mise à contribution pour faire progresser la stratégie technologique de Priceline et améliorer l'expérience de réservation de voyages de ses clients. \n\nSejal Amin a précédemment occupé le poste de CTO chez Shutterstock, où elle a dirigé l'intégration de l'IA pour revitaliser les fonctionnalités clients. Son expérience dans l'IA et l'optimisation du cloud sera particulièrement précieuse pour faire progresser les capacités de l'entreprise en matière d'IA. Priceline a investi de manière significative dans l'IA pour simplifier la réservation de voyages, en s'appuyant sur des innovations telles que Penny Voice, qui utilise l'API en temps réel d'OpenAI pour son assistant IA. \n\nL'entreprise se réjouit de la contribution de Sejal Amin à la culture de l'innovation et à la promotion de la diversité dans les postes de direction dans le domaine de la technologie des voyages.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ad1272707d1027ada96721/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 21:00:00 GMT"
    },
    {
        "title": "L'Ascension de l'IA dans l'Industrie Cinématographique",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/12/the-best-star-wars-movie-in-years-is-made-with-ai/?ss=ai",
        "body": "L'article met en lumière le travail de Kavan Cardoza, un cinéaste et artiste IA qui a créé un court métrage impressionnant dans l'univers de Star Wars, \"Ghost's Apprentice\". Le court métrage, réalisé en seulement 14 jours, utilise des outils d'IA de pointe tels que Google Veo, Midjourney et Runway. Cardoza a poussé la technologie de génération de vidéos par IA à ses limites, créant des visuels spectaculaires et une narration captivante. L'auteur suggère que les studios devraient embrasser le talent de Cardoza plutôt que de tenter de le réprimer, soulignant que l'IA offre des opportunités incroyables pour les jeunes créateurs ambitieux. L'article conclut en suggérant que l'IA pourrait marquer l'aube d'une nouvelle ère pour Hollywood, avec des histoires et des visuels plus accessibles que jamais.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ad07ae8f86af5aa1a6293a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 20:57:00 GMT"
    },
    {
        "title": "La feuille de route de OpenAI",
        "link": "https://www.theverge.com/news/611365/openai-gpt-4-5-roadmap-sam-altman-orion",
        "body": "Le PDG de OpenAI, Sam Altman, a partagé une feuille de route détaillant les plans de l'entreprise pour ses modèles d'IA GPT-4.5 et GPT-5. GPT-4.5, connu en interne sous le nom de Orion, sera le dernier modèle non-chaîne de pensée de l'entreprise. Après cela, OpenAI vise à unifier les modèles o-series et GPT-series en créant des systèmes polyvalents et adaptables. L'entreprise prévoit également d'intégrer sa technologie o3 dans GPT-5, offrant ainsi un accès illimité aux utilisateurs gratuits de ChatGPT. Les abonnés Plus et Pro auront accès à des niveaux d'intelligence plus élevés. La sortie de GPT-4.5 et GPT-5 est prévue pour les semaines/mois à venir.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 12 Feb 2025 20:02:59 GMT"
    },
    {
        "title": "L'IA, compagnon essentiel des astronautes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/12/ai-in-space-astronauts-are-likely-to-need-help/?ss=ai",
        "body": "L'IA pourrait s'avérer extrêmement précieuse pour les astronautes, qui évoluent dans un environnement inconnu et isolé. Les chercheurs du MIT Media Lab développent une interface cerveau-ordinateur pour faciliter la communication des astronautes et soutenir leur état cognitif pendant leur séjour dans l'espace. Cette technologie, basée sur la spectroscopie infrarouge et la mesure des signaux électriques du cerveau, peut adapter l'environnement pour optimiser les performances des astronautes. De même, la réalité augmentée permettrait aux astronautes de collaborer plus efficacement avec les robots. Ces avancées sont essentielles alors que les missions spatiales, comme l'alunissage prévu pour 2027, deviennent de plus en plus ambitieuses, et que la sécurité des astronautes, confrontés à des séjours prolongés dans l'espace, est une préoccupation croissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67aceb6b2d6a44d8a1ae3d6c/0x0.jpg?format=jpg&crop=1819,1022,x0,y242,safe&width=440",
        "date": "Wed, 12 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/02/12/employai-of-the-month-software-copilots-in-the-workforce/?ss=ai",
        "body": "L'article explore l'évolution de l'IA et son impact sur l'avenir du travail. Il met en évidence la manière dont l'IA transforme déjà les entreprises, en particulier avec l'émergence d'agents IA spécialisés qui automatisent diverses tâches, des fonctions de vente et de marketing à l'ingénierie logicielle. L'article suggère que les gestionnaires devront bientôt superviser des équipes composées à la fois d'humains et d'agents IA, et que l'IA deviendra un membre à part entière de la main-d'œuvre, capable d'effectuer des tâches complexes et de contribuer aux résultats des organisations. Bien que les avantages de l'IA soient clairs, l'article souligne également les défis auxquels sont confrontées les entreprises, notamment la complexité de la technologie, le manque de compréhension de son potentiel et la pénurie d'experts en IA. Enfin, il est suggéré que des solutions de plateforme de type « no-code » pourraient aider les entreprises à tirer parti de l'IA sans avoir à gérer la complexité technique sous-jacente. \n\nRésumé : L'IA évolue rapidement et transforme déjà le monde du travail. Les agents IA spécialisés automatisent diverses tâches, améliorant ainsi la productivité et réduisant les coûts opérationnels. Les gestionnaires devront s'adapter à la supervision d'équipes mixtes d'humains et d'agents IA, et l'IA deviendra un membre à part entière de la main-d'œuvre. Bien que les avantages soient clairs, les entreprises doivent surmonter des défis tels que la complexité de la technologie, le manque de compréhension de son potentiel et la pénurie de talents en IA. Les solutions de plateforme « no-code » pourraient aider à surmonter ces obstacles et à accélérer l'adoption de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67aa08679b7be43abf7e172f/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 17:30:00 GMT"
    },
    {
        "title": "Protection des mineurs en ligne",
        "link": "https://www.theverge.com/news/610512/google-age-estimation-machine-learning#comments",
        "body": "Google annonce son intention d'utiliser l'apprentissage automatique pour estimer l'âge de ses utilisateurs et ainsi proposer des expériences adaptées à leur âge. Cette technologie, déjà annoncée par YouTube, utilisera les données existantes des utilisateurs, telles que les sites visités et les habitudes de visionnage sur YouTube, pour déterminer leur âge. Lorsque le système détectera un utilisateur potentiellement mineur, Google ajustera ses paramètres et proposera des options de vérification d'âge. Cette initiative s'inscrit dans le cadre d'une attention accrue portée à la sécurité des enfants en ligne, avec de nouvelles lois comme KOSA, COPPA 2.0 et KOSMA, qui visent à protéger les enfants sur Internet et les réseaux sociaux. D'autres entreprises, comme Meta, utilisent également l'IA pour détecter les mineurs. De plus, Google introduit de nouvelles fonctionnalités pour aider les parents à gérer l'activité en ligne de leurs enfants, comme la limitation des appels et des notifications pendant les heures d'école.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 12 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "L'appel de Scarlett Johansson pour une réglementation de l'IA",
        "link": "https://www.theverge.com/news/611016/scarlett-johansson-deepfake-laws-ai-video#comments",
        "body": "Scarlett Johansson exhorte les gouvernements à adopter des lois sur la sécurité de l'IA, après la circulation en ligne d'une vidéo deepfake la mettant en scène. Johansson, qui a déjà été impliquée dans des poursuites judiciaires liées à l'utilisation non autorisée de son image par des développeurs d'IA, souligne le danger potentiel de l'IA lorsqu'elle est utilisée à des fins de discours de haine et de désinformation. Elle insiste sur le fait que la réglementation de l'IA est une question bipartisane qui affecte l'avenir immédiat de l'humanité et devrait donc être une priorité absolue pour les législateurs. L'article souligne également l'inaction des gouvernements américain et britannique en matière de réglementation de l'IA, y compris le veto du gouverneur de Californie sur un projet de loi sur la sécurité de l'IA et le refus de signer une déclaration internationale sur l'utilisation éthique de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gettyimages-2161499653.jpg?quality=90&strip=all&crop=0%2C0.027639579878382%2C100%2C99.944720840243&w=2400",
        "date": "Wed, 12 Feb 2025 16:17:56 GMT"
    },
    {
        "title": "Generate Video avec l'IA Adobe",
        "link": "https://www.theverge.com/news/610876/adobe-generate-video-ai-public-beta-available#comments",
        "body": "Adobe lance un générateur de vidéos basé sur l'IA, disponible en version bêta publique. Nommé Generate Video, l'outil propose deux fonctionnalités : Text-to-Video et Image-to-Video. Les utilisateurs peuvent créer des clips vidéo de cinq secondes à partir d'un texte descriptif ou d'une image de référence, avec diverses options de personnalisation. Les vidéos sont générées en 1080p à 24 images par seconde. Adobe met également en avant la sécurité de son outil pour une utilisation commerciale, grâce à l'entraînement de son modèle IA sur du contenu sous licence et du domaine public. La société fait face à une concurrence croissante sur le marché de la vidéo générée par IA, avec des acteurs comme OpenAI, Google, ByteDance et Pika Labs. Pour se démarquer, Adobe mise sur la viabilité commerciale de son modèle et prévoit de proposer des modèles plus rapides et en 4K. L'entreprise lance également deux nouveaux plans d'abonnement Firefly, offrant des crédits pour utiliser les modèles IA d'Adobe, avec des fonctionnalités d'intégration et d'édition dans les applications Creative Cloud.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Screenshot-2025-02-12-134433.jpg?quality=90&strip=all&crop=6.8268563497571%2C0%2C86.346287300486%2C100&w=2400",
        "date": "Wed, 12 Feb 2025 14:23:36 GMT"
    },
    {
        "title": "Créativité et vidéo générative avec Adobe AI",
        "link": "https://www.forbes.com/sites/barrycollins/2025/02/12/adobe-ai-turns-photographs-into-video/?ss=ai",
        "body": "Adobe se lance dans l'IA vidéo générative, offrant de nouvelles fonctionnalités qui permettent de transformer des images fixes en vidéos et d'étendre la durée des clips vidéo existants. La société ajoute la vidéo à sa gamme de services AI Firefly, avec un nouveau site web dédié et une intégration dans Premiere Pro. Les utilisateurs peuvent fournir des images fixes et des directives textuelles pour créer des vidéos, avec des contrôles pour ajuster l'aspect, l'angle et le mouvement de la caméra. L'IA peut également étendre la durée des séquences filmées, créer des effets visuels et traduire l'audio et la vidéo en 20 langues. Le service génère des vidéos « respectueuses des droits de propriété intellectuelle », ce qui évite les problèmes de violation de droits d'auteur. Les vidéos générées sont destinées à être utilisées comme plans B-roll, pour remplir des timelines ou comme images de fond. La démonstration d'Adobe a montré une image fixe d'un cheval en Islande transformée en clip vidéo, avec une demande de texte pour que le cheval marche vers la caméra avec un vent léger. Le clip Full HD, bien que présentant un mouvement légèrement peu naturel, était prêt en 90 secondes. Le service sera disponible moyennant des frais supplémentaires pour les abonnés Creative Cloud.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac66410b77216de09394c8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 14:00:00 GMT"
    },
    {
        "title": "Adobe Firefly",
        "link": "https://www.forbes.com/sites/marksparrow/2025/02/12/adobe-introduces-the-first-commercially-safe-generative-ai-video-model/?ss=ai",
        "body": "Adobe lance la version bêta publique de son modèle vidéo Firefly, la première solution d'IA de génération de vidéos commercialement sûre. Le modèle vidéo Firefly permet de créer du contenu vidéo respectueux de la propriété intellectuelle, utilisable en production. Les professionnels de la création peuvent générer des clips vidéo à partir d'un texte ou d'une image, contrôler les angles de caméra, créer des images professionnelles à partir de croquis 3D, ajouter des éléments atmosphériques et développer des éléments de motion design personnalisés. La bêta prend en charge la résolution 1080p, avec des modèles de résolution inférieure pour l'idéation à grande vitesse et un modèle 4K pour le travail de production de niveau professionnel à venir. Adobe propose également les plans Firefly Standard et Firefly Pro, offrant un accès illimité aux fonctionnalités d'imagerie et de vectorisation Firefly, ainsi qu'une capacité hiérarchisée pour les nouvelles fonctionnalités audio et vidéo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ab3596bf6c415e65173e59/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 14:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA décentralisée",
        "link": "https://www.forbes.com/sites/torconstantino/2025/02/12/how-big-tech-chatgpt-and-deepseek-could-lose-to-decentralized-ai/?ss=ai",
        "body": "L'article met en lumière les avantages de l'IA décentralisée par rapport aux modèles centralisés contrôlés par les géants de la tech. L'IA décentralisée est moins coûteuse à former, ne nécessite pas de centres de données massifs ni de nouvelles sources d'énergie, et échappe à la censure et aux boîtes noires. Le modèle décentralisé, similaire à Bitcoin, permet à plusieurs systèmes indépendants de collaborer pour prendre des décisions d'IA, évitant ainsi la concentration du pouvoir entre les mains de quelques entreprises. Bittensor, un protocole d'IA décentralisé, soutenu par Digital Currency Group, est présenté comme un acteur clé dans ce domaine, avec son approche open-source et sa gouvernance communautaire. L'IA décentralisée offre des avantages uniques, notamment des modèles d'incitation récompensant les contributions, l'absence de point de contrôle unique, un accès mondial et sans permission à la puissance de calcul, une plus grande transparence et la transformation de l'innovation en IA en un effort open-source. En conclusion, l'article suggère que les projets d'IA décentralisés basés sur la blockchain pourraient surpasser discrètement les géants de la tech dans la course à la suprématie en IA, malgré leurs investissements massifs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac2579621ebb3412c1ced3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.forbes.com/sites/juliadhar/2025/02/12/people-get-ready-the-challenge-of-building-an-ai-ready-workforce/?ss=ai",
        "body": "La récente percée de DeepSeek, une startup chinoise d'IA, met en lumière l'importance cruciale du talent en IA. DeepSeek, créée par une équipe d'ingénieurs chinois relativement peu expérimentés, a surpassé ses concurrents bien établis en termes de performances et de coûts. Cet événement a secoué la communauté Big Tech et souligne la nécessité pour les organisations de se concentrer sur la préparation de leur main-d'œuvre à l'IA. \n\nBien que de nombreuses entreprises considèrent l'IA comme une priorité stratégique, la plupart d'entre elles sont loin d'avoir une main-d'œuvre à l'aise avec l'IA. Un sondage Gallup d'octobre 2024 indique que seul un tiers des employés américains déclarent que leur entreprise a commencé à intégrer l'IA. De plus, seuls 4 % des répondants utilisent quotidiennement l'IA dans leur travail. \n\nPour réussir dans l'IA, les organisations doivent relever le défi de former et de préparer leur main-d'œuvre à l'IA, de repenser les modèles organisationnels et opérationnels, et de favoriser une culture d'innovation en IA. Les entreprises doivent considérer l'IA comme un outil pour améliorer les processus et la culture de l'organisation, et non simplement comme une technologie à adopter.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ab8ce8e0ce56150adf78f5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 12:00:00 GMT"
    },
    {
        "title": "Deep Research Assistant",
        "link": "https://9to5google.com/2025/02/11/gemini-deep-research-iphone/",
        "body": "Google lance Deep Research, un assistant de recherche basé sur l'IA, pour les applications Android et iPhone. Deep Research utilise un raisonnement avancé et une compréhension du contexte à long terme pour agir en tant qu'assistant de recherche, explorant des sujets complexes et produisant des rapports détaillés. Les utilisateurs peuvent poser des questions de recherche complexes et l'IA répondra avec un plan multi-étapes modifiable. Une fois la recherche démarrée, l'IA recherche sur le Web, explore les sites Web et affine ses recherches en fonction de ses découvertes. Les rapports finaux sont organisés en sections avec des tableaux et des sources citées, et peuvent être exportés vers Google Docs. Deep Research est actuellement alimenté par Gemini 1.5 Pro, avec une mise à niveau potentielle vers 2.0 Pro à l'avenir.",
        "image": "",
        "date": "Wed, 12 Feb 2025 11:36:18 GMT"
    },
    {
        "title": "L'évolution politique de ChatGPT",
        "link": "https://www.forbes.com/sites/dimitarmixmihov/2025/02/12/is-chatgpt-turning-right-wing-chinese-researchers-suggest-so/?ss=ai",
        "body": "L'étude récente de l'Université de Pékin et de l'Université Renmin révèle un changement intéressant dans le modèle d'OpenAI, ChatGPT, qui tend désormais vers la droite politique, alors que les modèles précédents étaient associés à un biais libéral. Les chercheurs ont adapté le \"Political Compass Test\" et utilisé un large ensemble de données pour confirmer cette évolution. Bien que les facteurs exacts derrière ce changement ne soient pas clairs, les différences dans les données d'entraînement et l'interaction avec les utilisateurs pourraient y contribuer. Les chercheurs soulignent l'importance de surveiller continuellement l'idéologie des chatbots, étant donné leur rôle croissant dans la prise de décision humaine. Ces résultats soulèvent des questions sur la confiance que nous accordons à l'IA et sur la nécessité d'une transparence dans le développement de ces modèles pour garantir leur neutralité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac7ec37ac050d2006ffeda/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 11:00:00 GMT"
    },
    {
        "title": "La révolution des assistants IA autonomes",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/12/the-everything-ai-how-googles-super-assistant-could-change-life-as-we-know-it/?ss=ai",
        "body": "Les derniers projets de Google, Astra et Mariner, visent à révolutionner notre interaction avec la technologie grâce à des assistants IA autonomes capables de voir, de comprendre et d'agir dans les mondes physique et numérique. Astra permet à l'IA de voir et de comprendre le monde à travers les smartphones et les lunettes intelligentes, tout en maintenant des conversations en contexte. Mariner, quant à lui, introduit des capacités d'agentivité, permettant à l'IA de naviguer de manière autonome dans les interfaces numériques et de prendre le contrôle du navigateur pour effectuer des tâches complexes. OpenAI a également dévoilé Operate, qui donne à l'IA des capacités de planification sophistiquées, lui permettant d'anticiper les obstacles et d'ajuster son approche en temps réel. La combinaison de ces capacités IA pourrait créer un assistant qui comprend et opère de manière transparente dans les mondes physique et numérique, révolutionnant ainsi la vie quotidienne et le travail, de la gestion des tâches ménagères à la transformation des services client, de la gestion de projet complexe et de la transcription en temps réel. La concurrence entre les géants de la tech comme Google, OpenAI et Microsoft accélère l'innovation, mais soulève également des questions importantes sur l'étendue du pouvoir et de l'autorité que nous devrions donner aux IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac4ba573adde28103c457b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Feb 2025 07:00:00 GMT"
    },
    {
        "title": "La course à l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/11/sam-altman-moves-the-cheese-when-it-comes-to-attaining-agi/?ss=ai",
        "body": "L'article souligne l'importance de définir clairement l'intelligence artificielle générale (AGI) pour s'assurer que les efforts et les progrès dans le domaine de l'IA soient alignés avec les attentes de la société. Il explore les définitions de l'AGI proposées par Sam Altman, PDG d'OpenAI, et d'autres, et souligne comment les définitions vagues peuvent conduire à des interprétations et à des attentes variables. L'auteur suggère que la définition de l'AGI devrait être ambitieuse et complète, englobant à la fois l'intelligence étroite et générale, et alignée sur les capacités humaines dans tous les domaines. La discussion met en évidence les implications de définitions plus souples, qui pourraient conduire à des revendications prématurées de réalisation de l'AGI, et souligne l'importance d'établir des objectifs clairs pour guider le développement de l'AGI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ac0c759f1e9815c389ae24/0x0.jpg?format=jpg&crop=1560,1170,x97,y0,safe&width=440",
        "date": "Wed, 12 Feb 2025 03:01:00 GMT"
    }
]