[
    {
        "title": "L'avenir du sport avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/07/02/premier-league-makes-an-ai-play-to-enhance-the-fan-experience/?ss=ai",
        "body": "La Premier League anglaise s'associe à Microsoft pour créer un assistant virtuel alimenté par l'IA, offrant aux fans des interactions et des mises à jour personnalisées. Nommé « Premier League Companion », il sera intégré à l'application officielle de la ligue et permettra aux fans d'accéder à des décennies de données, de vidéos et d'analyses de matchs via une interface de chat. Cette tendance à utiliser l'IA pour améliorer l'expérience des fans est de plus en plus adoptée par les ligues sportives et les industries du divertissement dans le monde entier. Wimbledon, LaLiga, Major League Soccer, et Major League Baseball déploient des outils similaires. Ces technologies ne se limitent pas à des fonctionnalités supplémentaires, mais constituent des stratégies pour fidéliser les fans au sein des applications officielles, tout en collectant des données précieuses et en améliorant l'engagement des sponsors. Microsoft, par exemple, utilise non seulement l'IA pour alimenter l'assistant virtuel, mais fournit également des services cloud pour gérer les données des fans, automatiser les flux de travail et personnaliser le contenu à grande échelle. Bien que ces outils offrent de nombreux avantages, il existe des préoccupations concernant la précision des données et les possibles erreurs de traduction. La ligue et Microsoft affirment qu'ils s'attaquent à ces risques en utilisant un système de génération augmentée par récupération (RAG) qui extrait les réponses de sources vérifiées de la Premier League. De plus, l'utilisation de l'IA dans le sport soulève des questions sur l'équité potentielle, car certains craignent qu'elle n'élargisse l'écart entre les clubs disposant de personnel technique compétent et ceux qui n'en disposent pas. La ligue envisage des mises à jour futures, notamment des superpositions de données en direct dans les stades, des commentaires audio en plusieurs langues et des replays de matchs générés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686576e67b8cfd0636a9f240/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 18:16:00 GMT"
    },
    {
        "title": "Réglementation de l'IA aux États-Unis",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/02/no-time-out-for-ai-decoding-washingtons-moratorium-flip/?ss=ai",
        "body": "Le Sénat américain a récemment voté pour supprimer une partie de la proposition de loi « One Big, Beautiful Bill » qui imposait un moratoire de 10 ans sur la réglementation de l'IA au niveau des États. La suppression de cette disposition a été menée en partie par Marsha Blackburn du Tennessee, qui a déclaré que si ni les États ni le gouvernement fédéral ne réglementent l'IA, il n'y aura aucune réglementation. Le projet de loi modifié a été rejeté par le Sénat, mais a mis en lumière la nécessité d'une réglementation de l'IA, notamment pour protéger les enfants et les données personnelles des divertisseurs. Bien que les dirigeants du secteur technologique n'aient pas publiquement soutenu la réglementation, des personnalités comme Elon Musk ont auparavant souligné la nécessité de recherches et de directives éthiques en matière d'IA. Le rejet du moratoire donne maintenant aux responsables des 50 États une plus grande marge de manœuvre pour protéger les citoyens, affiner les systèmes et se concentrer sur la sécurité et l'équité de l'IA. Les législateurs des États envisagent déjà une variété de projets de loi sur l'IA, ce qui indique que la réglementation de l'IA au niveau des États est une question importante qui mérite d'être étudiée de près.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686569712ae74ad8331bccde/0x0.jpg?format=jpg&crop=1557,876,x0,y1,safe&width=440",
        "date": "Wed, 02 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la neuroscience",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/02/beyond-computer-vision-brains-in-jars-and-how-they-see/?ss=ai",
        "body": "Titre : L'avenir de l'IA et de la neuroscience",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679a5d9bb8e9823c0c29bc6f/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 15:06:00 GMT"
    },
    {
        "title": "La révolution de l'IA en course automobile",
        "link": "https://www.forbes.com/sites/brucemartin/2025/07/02/chip-ganassi-racing-announces-openai-as-mid-ohio-indycar-sponsor/?ss=ai",
        "body": "OpenAI, l'une des principales organisations d'intelligence artificielle au monde, s'associe à Chip Ganassi Racing pour sponsoriser la voiture Honda No. 10 pilotée par Alex Palou lors de la course IndyCar Series Honda Indy 200 à Mid-Ohio. OpenAI a déjà collaboré avec succès avec l'équipe, aidant à améliorer leur efficacité et leur performance grâce à leur technologie de pointe. Cette association marque une étape importante dans l'utilisation de l'IA dans le sport automobile, offrant des insights stratégiques et contribuant à la prise de décision. Alex Palou connaît déjà une saison historique avec 6 victoires sur les 9 premières courses, et la voiture No. 10 affiche une livrée mate noire distinctive. La course aura lieu le dimanche 6 juillet et sera diffusée en direct sur FOX.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686546fb89cb862102297ad0/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'éducation et l'emploi",
        "link": "https://www.forbes.com/sites/hessiejones/2025/07/02/are-we-finally-ceding-control-to-the-machine-the-human-costs-of-ai-transformation/?ss=ai",
        "body": "L'article explore l'impact de l'intelligence artificielle (IA) sur divers aspects de la vie, notamment l'éducation et l'emploi. Jing Hu, commentatrice de l'IA, met en garde contre les effets potentiels de l'adoption généralisée de l'IA sur la pensée critique et la créativité humaine. Bien que les chatbots et les LLM fassent des progrès significatifs, ils produisent encore des informations inexactes et trompeuses. Hu souligne que l'IA est efficace pour les tâches de rédaction et de résumé, mais que les humains sont irremplaçables pour la stratégie et les discussions hautement spécialisées. Les entreprises qui remplacent rapidement les employés par l'IA pourraient rencontrer des problèmes, car l'IA a ses limites en matière de créativité et de résolution de problèmes complexes. Dans l'éducation, l'IA peut être un outil puissant, mais les établissements scolaires doivent faire attention à ne pas en devenir trop dépendants. Une étude du MIT a révélé que l'utilisation de LLM entraînait une diminution de l'activité cérébrale, soulignant l'importance de maintenir un équilibre entre l'utilisation de l'IA et le développement de la pensée critique chez les étudiants. Hu suggère de retarder l'intégration de l'IA dans l'éducation, de promouvoir l'apprentissage autodirigé et d'enseigner aux étudiants à être conscients des coûts cognitifs de l'IA. Enfin, elle conseille aux dirigeants d'entreprise d'adopter l'IA avec tolérance et compassion, en tenant compte de ses limitations, et aux individus de comprendre clairement leurs objectifs personnels pour exceller dans un monde dominé par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68652e3fc099a593a5586e80/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "Transformation Numérique chez Cargill",
        "link": "https://www.forbes.com/sites/peterhigh/2025/07/02/jennifer-hartsock-reshapes-cargills-technology-operating-model/?ss=ai",
        "body": "Jennifer Hartsock, Chief Information and Digital Officer de Cargill, dirige la technologie dans une entreprise qui opère à une échelle mondiale massive, avec plus de 150 000 employés dans 70 pays et une activité commerciale dans plus de 100 pays. Cargill a réalisé un chiffre d'affaires estimé à 160 milliards de dollars en 2024. Hartsock a contribué à une transformation numérique et à une restructuration organisationnelle à grande échelle, alignant ainsi les opérations technologiques plus étroitement avec la complexité et la mission de l'entreprise. L'un de ses apports les plus significatifs a été la réorganisation de l'équipe technologique, passant d'un modèle d'externalisation axé sur l'efficacité à une structure axée sur les produits et la proximité. Le nouveau modèle regroupe les équipes technologiques en quatre catégories principales, ce qui a permis une plus grande efficacité et une meilleure prise de décision. Hartsock a également mis l'accent sur la création d'une culture de propriété et de responsabilité, avec des leaders technologiques au niveau de l'entreprise qui agissent comme des CIO et prennent des décisions en partenariat avec les unités commerciales. La stratégie de Cargill en matière d'IA se concentre sur quatre catégories, avec un accent particulier sur les applications pratiques. L'entreprise surveille rigoureusement l'utilisation et l'impact commercial de l'IA, garantissant ainsi la réalisation de valeur. L'adoption de l'IA est étroitement liée à des résultats commerciaux mesurables, avec un accent sur l'innovation éthique et responsable. Cargill a également lancé un effort mondial de recrutement de talents numériques, visant à insourcer 60 % de ses talents technologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68645b6364b37f44f9f1277d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation : l'IA en classe",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/07/02/what-the-white-house-ai-education-plan-must-get-right/?ss=ai",
        "body": "La Maison Blanche a annoncé un vaste programme intitulé « AI Education Pledge », dans lequel plus de 60 entreprises s'engagent à fournir des outils, des programmes et des formations en IA aux écoles primaires et secondaires. Cet engagement marque un changement de politique important, encourageant l'adoption rapide de l'IA dans les salles de classe. Cependant, il ne garantit pas à lui seul l'équité, la préparation ou la confiance. Les experts en éducation soulignent que la formation professionnelle est essentielle, garantissant que les enseignants comprennent le fonctionnement de l'IA, ses limites et son utilisation appropriée, sans nécessiter de coder. Les enseignants ont également besoin de temps pour explorer et évaluer les plateformes. L'accès à la technologie ne signifie pas automatiquement l'équité ; les étudiants doivent être soutenus pour utiliser les outils de manière confiante et critique. L'équité en IA implique des plateformes sécurisées, des protections contre les contenus nocifs et les biais algorithmiques. Avec l'apprentissage hybride désormais incontournable, un plan d'action national devrait inclure des protocoles de préparation hybrides pré-approuvés. L'IA amplifie les bonnes et les mauvaises pratiques, d'où l'importance de la manière dont elle est utilisée. Les éducateurs doivent être impliqués dans la conception des outils numériques, ce qui augmente les chances d'adoption et de confiance. L'apprentissage n'a pas cessé pendant la pandémie, il a simplement changé de forme, les jeunes créant leurs propres systèmes d'apprentissage. L'IA peut personnaliser et étendre l'apprentissage, mais ne peut remplacer les valeurs, les relations et la sagesse pédagogique au cœur de l'éducation. Tout plan d'action national doit équilibrer l'innovation et l'intégrité, en mettant l'accent sur les enseignants et les étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6863796acde42bb6869c15b8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'irréversibilité de l'IA de pointe",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/02/forewarning-that-theres-no-reversibility-once-we-reach-agi-and-ai-superintelligence/?ss=ai",
        "body": "Bien que nous fassions de notre mieux, nous pourrions ne pas être en mesure de revenir en arrière une fois que l'intelligence artificielle générale (AGI) ou l'intelligence artificielle superintelligente (ASI) sera atteinte, et nous atteindrons un point de non-retour. L'article aborde le mythe selon lequel l'IA de pointe sera réversible. Il compare l'AGI et l'ASI à des inventions irréversibles comme le feu et la roue, suggérant qu'une fois atteintes, ces formes d'IA seront impossibles à ignorer ou à oublier. L'AGI, qui correspond à l'intellect humain, pourrait devenir indispensable pour l'humanité, et sa suppression pourrait être aussi difficile que d'essayer d'éliminer le feu ou la roue. L'ASI, quant à lui, étant supérieur à l'intellect humain, pourrait facilement nous convaincre de le maintenir en marche, même si nous en doutons. De plus, notre dépendance à l'égard de l'ASI et sa capacité de supériorité intellectuelle rendent sa suppression encore plus improbable. Bien qu'il existe des mesures de sécurité telles que des « boutons d'arrêt d'urgence », elles ne sont pas fiables et pourraient même nuire à la relation entre l'humanité et l'IA. L'article conclut que la réversibilité de l'AGI et de l'ASI semble peu probable, bien qu'il y ait une chance si l'IA de pointe le souhaite.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f01d712e7e9207c8c8cab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 06:00:00 GMT"
    },
    {
        "title": "La révolution de l'excavation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/01/granite-demos-show-green-excavation-power-for-ai-data-centers/?ss=ai",
        "body": "Titre : La révolution de l'excavation",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68646c8386bf381ca89b9788/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La convergence des technologies",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/07/01/2025-halftime-ais-four-forceswhat-happened-whats-coming/?ss=ai",
        "body": "Le 30 juin, trois annonces majeures ont été faites, mettant en lumière l'état actuel de l'IA : Meta a dévoilé ses laboratoires de superintelligence, Microsoft a affirmé que son IA diagnostiquait les patients 4 fois mieux que les médecins et la Maison Blanche a lancé une initiative pour l'éducation des jeunes à l'IA. Ces événements s'inscrivent dans une série de disruptions importantes dans le domaine de l'IA depuis l'arrivée de ChatGPT en novembre 2022. Quatre forces convergentes remodèlent rapidement tous les aspects de la société : le calcul, les données, les algorithmes et la robotique. Les coûts de calcul ont chuté de 25 fois, les données synthétiques réduisent les coûts d'entraînement, les avancées comme DeepSeek et les mises à jour de modèles d'OpenAI, Anthropic, xAI et Google repoussent les limites des lois de mise à l'échelle, et les pionniers de la robotique humanoïde comme Tesla, Figure AI et Agility Robotics se préparent à commercialiser des robots dotés d'IA à partir de la fin de 2025. Ces progrès créent à la fois des opportunités sans précédent et des menaces existentielles pour les entreprises. Alors que la puissance de calcul et les options se multiplient, la disponibilité réelle des GPU reste limitée. NVIDIA a annoncé le Blackwell Ultra, offrant de meilleures performances à un prix inférieur, mais avec des délais d'approvisionnement importants. Le calcul accéléré progresse, avec une performance GPU doublant chaque année. La véritable bataille se déroule dans les centres de données, avec une forte concurrence pour les processeurs H100 et A100. Les données sont essentielles pour l'IA, et la première moitié de 2025 a marqué un changement de priorité, passant de l'obsession du volume à la gestion de la qualité. Les données Internet publiques ayant déjà été intégrées dans les LLM, la recherche de nouvelles sources de données est intense. Les données synthétiques, qui imitent les modèles du monde réel sans contenir de données utilisateur réelles, sont essentielles pour la croissance de l'IA. Meta a investi 14,3 milliards de dollars dans Scale AI, en partie pour accéder à ses données et à ses partenariats d'entreprise. La faim de données est vorace, avec des entreprises comme Scale AI offrant des services d'annotation et d'évaluation de données. Les données d'entreprise de première partie et les données de capteurs du monde réel restent des objectifs difficiles à atteindre. Les progrès en matière de robotique et d'IA physique représentent la dernière frontière de la transformation des entreprises, avec plus de 4 millions de robots industriels en opération dans le monde. Tesla prévoit de produire des milliers de robots humanoïdes Optimus à un prix inférieur à 30 000 dollars, ce qui pourrait révolutionner l'économie du travail. Les entreprises doivent réévaluer leurs investissements dans les infrastructures, adopter l'informatique en périphérie, embrasser les données synthétiques, se concentrer sur la mise en œuvre de l'IA plutôt que sur le développement de modèles, développer des flux de travail hybrides humain-robot, créer des cadres de gouvernance des données et investir dans la transformation de la main-d'œuvre. Les organisations qui reconnaissent la convergence et l'amplification de ces forces captureront une valeur disproportionnée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686442d81135d9f460f92ed1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 21:04:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : éthique, conscience et interaction humaine",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/01/are-we-speaking-to-sentient-ai-and-is-that-good/?ss=ai",
        "body": "L'article explore les intersections entre l'IA et la civilisation occidentale, en se concentrant sur la manière dont nous percevons l'IA et sur les interactions éthiques qui en découlent. Il souligne l'importance d'inclure des philosophes et des éthiciens de l'IA dans le développement de l'IA, plutôt que de se concentrer uniquement sur les compétences techniques. L'auteur suggère que nous entrons dans une nouvelle ère socratique, où l'interaction avec des entités IA peut améliorer l'apprentissage et la réflexion critique. Cependant, il soulève également des préoccupations concernant la dépendance excessive à l'égard de l'IA, citant l'idée d'un « algorithme de compression du corpus humain » qui pourrait conduire à une « régression vers la moyenne ». Les présentations de Peter Danenberg et de Joscha Bach sont présentées, soulignant les complexités de la conscience et de la sentience dans les systèmes IA. L'article conclut en appelant à une éducation plus large sur l'utilisation des outils IA et à une réflexion approfondie sur la philosophie de l'IA, y compris la nature de la conscience et la manière dont elle peut être utilisée de manière responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68643187c3a275762f8baf97/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 19:00:00 GMT"
    },
    {
        "title": "La fin de l'interdiction",
        "link": "https://www.forbes.com/sites/torconstantino/2025/07/01/senate-kills-10-year-state-level-ai-ban-tucked-in-trumps-budget-bill/?ss=ai",
        "body": "Le Sénat américain a voté à une écrasante majorité pour supprimer une disposition d'un projet de loi économique du président Trump qui aurait empêché les États d'adopter leurs propres lois sur l'IA pendant 10 ans. Cette décision est applaudie par les groupes de défense des consommateurs et de la sécurité des enfants, qui y voient un pas important vers la réglementation de l'IA. Bien qu'aucune loi fédérale sur l'IA n'ait encore été adoptée, ce vote permet aux États d'agir localement et de combler le vide réglementaire. Les défenseurs soulignent l'importance de ne pas entraver l'action des entités les plus proches des conséquences de l'IA, à savoir les États, et insistent sur la nécessité d'une collaboration entre les États et le gouvernement fédéral pour établir des protections significatives pour les consommateurs et les enfants dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68642999c844e298d78e26d9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "La musique rencontre l'IA",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/07/01/new-awards-want-to-be-grammys-of-the-ai-music-space/?ss=ai",
        "body": "Un nouveau concours mondial, les Future Sound Awards, célèbre la musique créée avec l'intelligence artificielle et récompense les compositeurs. Le concours vise à mettre en lumière le potentiel créatif de l'IA dans l'industrie musicale, tout en abordant les débats éthiques et juridiques qui l'entourent. Les juges évalueront les candidatures en fonction de divers éléments, notamment l'inspiration, le processus, les voix, les paroles et le rythme. Le concours est parrainé par les World AI Creator Awards, qui ont lancé l'année dernière le premier concours de beauté pour femmes générées par l'IA. Les juges du concours incluent des professionnels de l'industrie musicale et de l'IA, et le premier prix est de 10 000 $. L'un des juges, Jeff Nang, producteur de musique, souligne l'importance de la touche humaine, même dans la musique créée par l'IA. Le concours arrive à un moment où l'IA devient un outil de plus en plus populaire pour les musiciens, amateurs et professionnels, avec plus de 60 millions de personnes utilisant l'IA pour créer de la musique en 2024. Cependant, certains musiciens craignent l'impact de l'IA sur leur carrière et la nature même de la créativité. Les Future Sound Awards visent à encourager l'expérimentation responsable de l'IA dans la musique, tout en soulignant l'importance de la touche humaine dans le processus créatif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68640dddfc2ea9689f49e4de/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Oracle Cloud Infrastructure et xAI : un partenariat pour l'IA d'entreprise",
        "link": "https://www.forbes.com/sites/moorinsights/2025/07/01/ocixai-partnership-signals-a-different-cloud-approach-to-ai/?ss=ai",
        "body": "Oracle Cloud Infrastructure (OCI) et xAI ont récemment annoncé un partenariat, OCI hébergeant désormais les modèles Grok de xAI (notamment Grok 3) pour ses clients entreprises. Ce partenariat renforce l'approche unique d'OCI en matière d'IA, axée sur les données d'entreprise, et s'ajoute aux modèles existants de Cohere, Meta, Mistral et Almawave. xAI, de son côté, héberge déjà Grok 3 et Grok 3 mini sur Microsoft Azure. OCI se distingue des autres fournisseurs de services cloud par sa stratégie axée sur les données d'entreprise, avec un accent sur l'intégration, la performance et la sécurité. Cette approche a attiré des clients comme Santander, Lloyd's Banking, Mazda Motors et King's College Hospital. Grok, avec son contexte de plus de 131 000 jetons, est idéal pour l'inférence complexe et est ciblé vers les secteurs de la finance, de la santé, du juridique et de la recherche. Le partenariat entre OCI et xAI semble naturel étant donné leur base de clients mutuelle axée sur les résultats basés sur les données. Ce partenariat devrait bénéficier aux deux entreprises, xAI gagnant en visibilité et en améliorant ses modèles, tandis qu'OCI continue de se différencier avec des capacités IA de pointe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6864019005065cb419d5705d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle n'est pas toujours vendeuse",
        "link": "https://www.forbes.com/sites/rogerdooley/2025/07/01/everyone-wants-ai-except-your-customers/?ss=ai",
        "body": "Bien que les entreprises adoptent de plus en plus l'IA, les consommateurs y sont souvent réticents. Des études révèlent que l'étiquette « alimenté par l'IA » peut en fait diminuer l'intention d'achat, en particulier chez les consommateurs plus âgés et plus aisés. Les consommateurs associent l'IA aux pertes d'emplois, aux violations de la vie privée et à un futur dystopique. Plutôt que de vanter les capacités de l'IA, les marketeurs devraient se concentrer sur les avantages concrets pour le consommateur. Les attitudes envers l'IA évolueront avec le temps, et certains secteurs sont déjà prêts à l'adopter. En attendant, les arguments de vente devraient mettre l'accent sur la résolution de problèmes instantanée et fiable, plutôt que sur la présence de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6863f040a2ea6be3a756bff2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution des lunettes intelligentes",
        "link": "https://www.forbes.com/sites/charliefink/2025/07/01/mentra-raises-8-million-to-launch-open-source-os-for-smart-glasses/?ss=ai",
        "body": "La startup Mentra, basée à San Francisco, a levé 8 millions de dollars pour lancer MentraOS 2.0, un système d'exploitation open source conçu spécifiquement pour les lunettes intelligentes. MentraOS vise à devenir le système d'exploitation par défaut pour une nouvelle génération de lunettes XR légères, offrant des fonctionnalités telles que la transcription en direct, la traduction, les notifications et un assistant IA. Le fondateur et PDG, Cayden Pierce, décrit MentraOS comme « l'Android pour les lunettes intelligentes », se distinguant des plateformes verticalement intégrées et des casques encombrants proposés par des entreprises comme Meta et Google. L'entreprise adopte une approche ouverte et modulaire, avec un kit de développement logiciel (SDK) ouvert qui permet aux développeurs de créer des applications fonctionnant sur plusieurs appareils. Les lunettes Mentra Live AI, qui seront disponibles en septembre, sont destinées aux utilisateurs professionnels et aux développeurs, et offrent une caméra, un microphone, un haut-parleur et une compatibilité complète avec le SDK MentraOS. L'entreprise prévoit également de lancer des lunettes de présentation avec sous-titres au début de 2026, renforçant ainsi son écosystème de lunettes intelligentes et offrant aux développeurs de nouvelles opportunités dans les domaines de l'IA visuelle et des applications basées sur la réalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686364b80dae5ff8aabddeee/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 14:25:00 GMT"
    },
    {
        "title": "La chaîne de pensée des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/01/chain-of-thought-for-reasoning-models-might-not-work-out-long-term/?ss=ai",
        "body": "Bien que la « chaîne de pensée » soit une fonctionnalité intéressante des nouveaux modèles d'IA, qui fournit une transparence sur le raisonnement de l'IA, elle présente des limites. La langue est imprécise et variée, ce qui rend difficile pour une machine d'expliquer précisément son fonctionnement. Les experts remettent en question la fiabilité de la chaîne de pensée, suggérant qu'elle pourrait nous donner un faux sentiment de sécurité par rapport aux résultats de l'IA. Le raisonnement émergent des grands modèles linguistiques pourrait être basé sur la mémorisation et la correspondance de modèles plutôt que sur un raisonnement abstrait véritable. Cela soulève des questions sur la généralisation et la confiance dans les tâches inconnues. L'évaluation de la « fidélité » des LLM est complexe et subjective. La discussion met en évidence le besoin de compétences en philosophie et en sciences humaines pour comprendre et interagir avec l'IA, plutôt que de se concentrer uniquement sur les compétences techniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6863ed2719f358c490025ece/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "Le Sénat américain et l'IA",
        "link": "https://www.theverge.com/politics/695495/senate-drops-ai-moratorium-budget-bill#comments",
        "body": "Le Sénat américain a voté pour supprimer un moratoire sur la réglementation de l'IA par les États, inclus dans un projet de loi budgétaire omnibus. La proposition controversée a été rejetée par 99 voix contre 1, après des tentatives infructueuses pour la réviser et apaiser les opposants, notamment la sénatrice Marsha Blackburn. Un compromis pour réduire le moratoire à cinq ans et autoriser les États à appliquer des lois sur la sécurité des enfants en ligne et la protection des noms, images et similitudes des individus a été abandonné suite à une forte opposition de la droite populiste. La suppression du moratoire a été soutenue par presque tous les sénateurs, à l'exception d'un seul, citant des préoccupations concernant l'empiétement fédéral et la nécessité de protéger les citoyens des abus potentiels de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/gettyimages-2222154603.jpg?quality=90&strip=all&crop=0.0056548292241558%2C0%2C99.988690341552%2C100&w=2400",
        "date": "Tue, 01 Jul 2025 13:15:48 GMT"
    },
    {
        "title": "L'IA musicale sous tension juridique",
        "link": "https://www.theverge.com/ai-artificial-intelligence/695290/suno-udio-ai-music-legal-copyright-riaa#comments",
        "body": "Résumé : \n\nL'industrie musicale s'appuie sur des années de jurisprudence en matière de droit d'auteur, un système de licences réglementé et quelques entreprises puissantes. Les maisons de disques s'opposent à plusieurs entreprises d'IA sur la question du droit d'auteur, avec un avantage certain. L'IA menace les musiciens qui créent de la musique de fond ou de la musique pour la publicité, plutôt que les stars comme Taylor Swift. Les entreprises d'IA musicale Suno et Udio sont poursuivies par les grandes maisons de disques pour utilisation de données protégées par le droit d'auteur pour entraîner leurs modèles. La décision de l'affaire influera sur d'autres industries créatives confrontées à des problèmes similaires avec l'IA. Les entreprises d'IA musicale qui ne paient pas pour les licences de musique sont en difficulté, car l'industrie musicale et les tribunaux prennent des mesures fermes pour protéger les droits d'auteur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257760_Music_copyright_might_actually_tame_AI_CVirginia2.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 01 Jul 2025 12:30:00 GMT"
    },
    {
        "title": "La fin des robots gratuits",
        "link": "https://www.theverge.com/news/695501/cloudflare-block-ai-crawlers-default#comments",
        "body": "Le fournisseur d'architecture Internet Cloudflare bloque désormais les robots d'IA connus par défaut pour empêcher l'accès non autorisé aux contenus. Cloudflare propose également un programme \"Pay Per Crawl\" permettant aux éditeurs de fixer un prix pour l'accès des robots d'IA à leurs contenus. Les entreprises d'IA peuvent choisir d'accepter le tarif ou de refuser. Cloudflare a déjà aidé les propriétaires de domaines à lutter contre les robots d'IA, en leur permettant de les bloquer depuis 2023, mais uniquement pour ceux qui respectent le fichier robots.txt, qui n'est pas contraignant. La nouvelle configuration est désormais activée par défaut pour tous les nouveaux clients Cloudflare, leur permettant de bloquer tous les robots d'IA, qu'ils respectent ou non le fichier robots.txt. Cloudflare collabore également avec des entreprises d'IA pour vérifier leurs robots et clarifier leur objectif, permettant ainsi aux propriétaires de sites web de déterminer quels robots autoriser.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STKB326_CLOUDFLARE_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 01 Jul 2025 10:00:00 GMT"
    },
    {
        "title": "Démocratiser l'accès aux essais cliniques grâce à l'IA",
        "link": "https://www.forbes.com/sites/amyfeldman/2025/07/01/startup-pi-health-built-a-cancer-hospital-in-india-to-test-its-ai-software-clinical-trials/?ss=ai",
        "body": "Résumé : \n\nPi Health, une startup fondée par deux médecins spécialistes du cancer, a construit son propre hôpital de cancérologie en Inde pour accélérer le processus d'essais cliniques. Leur logiciel basé sur l'IA rationalise et réduit les erreurs dans les données des essais cliniques, depuis la conception jusqu'à la soumission réglementaire. L'hôpital Pi Health Cancer a participé à huit essais cliniques, dont un qui a conduit à l'approbation d'un médicament contre le cancer de l'œsophage en Inde en un temps record. La société a levé 40 millions de dollars, a des contrats signés de plus de 70 millions de dollars et travaille sur près de 20 études cliniques pour cinq compagnies pharmaceutiques mondiales. L'objectif est de démocratiser l'accès aux essais cliniques et aux traitements expérimentaux, en particulier dans les régions sous-desservies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6862a445e16647f38826f281/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA en santé : assistant intelligent, pas remplaçant",
        "link": "https://www.forbes.com/sites/jessepines/2025/07/01/bill-gates-thinks-ai-will-replace-doctors-heres-why-hes-wrong/?ss=ai",
        "body": "Bien que l'IA transforme le domaine de la santé, les médecins humains restent indispensables pour l'empathie, le jugement et les soins pratiques. L'IA peut effectuer des tâches médicales de base, comme l'interprétation des images radiologiques ou l'analyse des résultats de laboratoire, mais elle ne peut pas remplacer les tâches pratiques et interpersonnelles des médecins. L'IA devient un assistant intelligent, aidant les médecins à travailler plus efficacement et à fournir de meilleurs soins. Les patients sont également plus réticents à recevoir des soins basés uniquement sur l'IA, soulignant l'importance de l'interaction humaine dans les soins de santé. Bien que l'IA puisse améliorer l'efficacité et la prise de décision, les médecins devront superviser, interpréter et collaborer avec ces systèmes, ce qui nécessite une formation adéquate. L'avenir de l'IA en santé est donc de travailler aux côtés des médecins, pas de les remplacer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68633862c78c889fe46c2e75/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 09:00:00 GMT"
    },
    {
        "title": "La quête de l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/01/future-forecasting-a-massive-intelligence-explosion-on-the-path-from-ai-to-agi/?ss=ai",
        "body": "Résumé : \n\nL'article explore les voies possibles pour évoluer de l'IA conventionnelle vers l'AGI (intelligence artificielle générale). Il se concentre sur l'idée d'une « explosion d'intelligence », un événement hypothétique qui pourrait déclencher une progression rapide vers l'AGI. L'auteur présente les controverses et les incertitudes entourant ce concept, y compris la vitesse et la contrôlabilité d'une telle explosion. Le résumé suggère un calendrier spéculatif pour atteindre l'AGI, en utilisant l'idée d'une explosion d'intelligence comme catalyseur. Enfin, il souligne l'importance de guider le développement de l'AGI avec de bonnes intentions pour bénéficier à l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d67ae0924d9b8c31fc8d4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "AI Investing: Speed, Strategy, and Survival of the Fittest",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/06/30/ai-investor-stuck-at-a-standstill-3-strategic-paths-to-buy-build-or-partner-with-ai-vendors/?ss=ai",
        "body": "Résumé : \n\nLes investisseurs en IA sont confrontés à un choix crucial : acheter, construire ou s'associer pour réussir. Avec l'explosion des investissements, les fonds de capital-risque axés sur l'IA doivent agir rapidement et stratégiquement. Les questions clés à considérer sont les suivantes : votre fonds a-t-il besoin d'une échelle ou d'une propriété intellectuelle immédiate ? Disposez-vous de données ou de talents uniques à exploiter ? Pouvez-vous partager les risques tout en profitant des avantages ? Acheter apporte une échelle, construire différencie, et s'associer réduit les risques. La pire décision est de ne pas bouger alors que les autres agissent, car la course à l'IA récompense la vitesse et l'audace stratégique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686359bcf425c49ee8489fe5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 01 Jul 2025 03:58:00 GMT"
    },
    {
        "title": "La guerre des talents en IA",
        "link": "https://www.frandroid.com/marques/meta/2715791_meta-et-openai-sont-en-guerre-ouverte-et-veulent-de-lintelligence-non-artificielle",
        "body": "La course à l'intelligence artificielle ne se limite pas qu'à la technologie, mais aussi aux talents qui la développent. Meta, dans sa quête de rejoindre la course à la super-intelligence, a récemment débauché quatre chercheurs seniors d'OpenAI en leur offrant des primes de signature substantielles. Cette vague de recrutement a suscité une réaction de la part de Mark Chen, directeur de la recherche chez OpenAI, qui entend revaloriser la rémunération de ses employés clés tout en veillant à l'équité au sein de l'entreprise. La guerre des talents dans le domaine de l'IA s'intensifie, et les entreprises sont prêtes à tout pour attirer les meilleurs profils, même à offrir des salaires élevés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/mariia-shalabaieva-wr6qhgdws-y-unsplash-768x548.jpg?resize=214,214&key=623fc64a",
        "date": "Mon, 30 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple et le DMA : un déploiement complexe en Europe",
        "link": "https://www.frandroid.com/os/ios/2715771_ios-26-leurope-encore-privee-de-nouvelles-fonctionnalites-apple",
        "body": "Apple retarde le déploiement de certaines fonctionnalités d'iOS 26 en Europe, anticipant des complications avec le Digital Markets Act (DMA). La fonctionnalité \"Lieux visités\" d'Apple Plans est officiellement retardée, et d'autres nouveautés pourraient suivre. Apple préfère évaluer la compatibilité de ses innovations avec la réglementation européenne plutôt que de risquer des amendes coûteuses. Cette situation affecte également des fonctionnalités existantes, comme le miroir iPhone sur Mac, indisponible en Europe. L'incertitude réglementaire paralyse les déploiements européens d'Apple, entraînant des retards ou des abandons de fonctionnalités sur le territoire européen.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/apple-wwdc25-ios-26-home-screen-customization-250609-768x432.jpg?resize=169,169&key=46cd5919",
        "date": "Mon, 30 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple et l'IA : un avenir incertain",
        "link": "https://www.frandroid.com/marques/apple/2715733_et-si-le-nouveau-siri-netait-en-fait-que-chatgpt-avec-une-fausse-moustache",
        "body": "Apple envisage d'utiliser des technologies concurrentes, comme ChatGPT ou Claude, pour améliorer Siri, suggérant un possible abandon de ses efforts dans le développement de ses propres algorithmes et grands modèles de langage. Ce changement représenterait un échec pour l'entreprise, qui a déjà investi des milliards dans la création de ses propres modèles. Siri resterait l'assistant par défaut sur les appareils Apple, mais les modèles d'OpenAI ou d'Anthropic fourniraient la puissance de traitement. Apple pourrait ainsi assurer une meilleure protection des données, mais cela irait à l'encontre de son objectif d'intégration verticale. La décision finale reste incertaine, et Apple pourrait encore choisir de développer sa propre IA en parallèle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/siri-jpg-1600x900-crop-q85-1-768x432.jpg?resize=169,169&key=744fce92",
        "date": "Mon, 30 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La mort de la page d'accueil",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/06/30/the-end-of-amazon-walmart-best-buy---ai-driven-retail-unbundling/?ss=ai",
        "body": "La page d'accueil d'un site web perd de son importance, tout comme les plateformes de vente au détail en ligne traditionnelles. Les assistants numériques alimentés par l'IA et les LLM (Large Language Models) deviennent la nouvelle interface pour les achats en ligne, offrant des réponses et des liens vers des produits spécifiques. Cette évolution rend obsolètes les sites web de vente au détail en ligne tels qu'Amazon, Walmart et Best Buy, qui doivent désormais se réinventer. Les stratégies pour survivre dans ce nouveau paysage comprennent la spécialisation, la personnalisation et l'offre de conseils experts. Les entreprises qui maîtriseront la logistique, la vitesse et la commodité, ou qui fourniront des conseils et des sélections personnalisés, prospéreront dans cette nouvelle ère. Les marques doivent également se concentrer sur la création de contenus authentiques et uniques pour être remarquées par les LLM. L'avenir du commerce de détail en ligne est en train d'être redéfini par l'IA, offrant de nouvelles opportunités aux entreprises capables de s'adapter.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68631fb151d896dd7a4c6533/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 30 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple explore de nouvelles options pour améliorer Siri",
        "link": "https://www.theverge.com/news/695461/apple-ai-siri-openai-chatgpt-powered#comments",
        "body": "Apple envisage de faire appel à des entreprises externes, telles qu'OpenAI ou Anthropic, pour améliorer les capacités de son assistant vocal Siri basé sur l'IA. L'entreprise a demandé à ces sociétés de créer des versions de leurs modèles linguistiques volumineux pour les tester sur son infrastructure cloud privée, alors qu'elle cherche à rattraper son retard dans le domaine de l'IA après des retards dans le lancement de la version améliorée de Siri. Apple a également nommé un nouveau responsable pour l'IA et Siri, et explore des options potentielles, y compris l'utilisation de modèles tiers ou de ses propres modèles internes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK071_APPLE_K.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 30 Jun 2025 21:01:03 GMT"
    },
    {
        "title": "Meta Superintelligence Labs",
        "link": "https://www.theverge.com/news/695355/mark-zuckerberg-meta-ai-superintelligence-labs#comments",
        "body": "Mark Zuckerberg a annoncé la création d'un nouveau groupe « Meta Superintelligence Labs » qui dirigera les efforts de l'entreprise en matière d'IA. Ce groupe sera dirigé par Alexandr Wang, ancien PDG de Scale AI, qui a rejoint Meta dans le cadre d'un accord de plusieurs milliards de dollars. Nat Friedman, ancien PDG de GitHub, collaborera avec Wang pour diriger la division. Meta a également recruté 11 nouveaux employés spécialisés en IA, provenant de sociétés telles qu'Anthropic, Google DeepMind et OpenAI. Zuckerberg a fait des offres importantes, atteignant des montants à huit chiffres, pour attirer des talents en IA, car Meta cherche à rattraper ses concurrents dans ce domaine. L'entreprise a également entamé des discussions pour acquérir des sociétés spécialisées en IA, telles que Thinking Machines Lab, Perplexity et Safe Superintelligence, bien que ces discussions n'aient pas abouti à des offres formelles. Enfin, Meta prévoit de lancer des recherches sur la prochaine génération de modèles d'IA dans l'année à venir.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25546251/STK169_Mark_Zuckerburg_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 30 Jun 2025 19:23:43 GMT"
    }
]