[
    {
        "title": "L'avènement des petits modèles linguistiques",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/08/small-language-models-slm-gaining-popularity-while-large-language-models-llm-still-going-strong-and-reaching-for-the-stars/?ss=ai",
        "body": "Résumé : \n\nLes petits modèles linguistiques (SLM) sont des versions miniatures des grands modèles linguistiques (LMM) qui fonctionnent sur des appareils autonomes, comme les smartphones, sans nécessiter de connexion Internet. Ils offrent des avantages en termes de coût, de confidentialité et d'accessibilité hors ligne. Bien qu'ils en soient encore à leurs débuts, les SLM attirent de plus en plus l'attention et pourraient bientôt être largement adoptés. Les SLM et les LMM présentent tous deux des avantages et des inconvénients, et plutôt que de les considérer comme des adversaires, nous devrions les voir comme des alliés complémentaires. Les SLM peuvent tirer profit des avancées dans le domaine des LMM et vice versa, permettant ainsi d'améliorer l'efficacité et de réduire les besoins en ressources informatiques. La recherche sur les SLM s'intensifie, et ils sont considérés comme un moyen de rendre l'IA générative plus accessible et dédiée à des tâches spécifiques, telles que l'aide à la santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672bd867fc3ad95dd4ddce3e/0x0.jpg?format=jpg&crop=1221,914,x58,y0,safe&width=440",
        "date": "Fri, 08 Nov 2024 05:52:00 GMT"
    },
    {
        "title": "La révolution des processeurs pour une nouvelle ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/07/amd-surpasses-intel-on-datacenter-sales/?ss=ai",
        "body": "L'industrie des microprocesseurs est en pleine évolution, en particulier dans le domaine des centres de données. Si la fabrication de petits appareils reste stable, les centres de données deviennent plus grands et plus puissants, et les clients recherchent de nouvelles solutions pour alimenter ces réseaux étendus. AMD gagne du terrain sur Intel sur le marché des serveurs, avec ses processeurs EPYC, offrant de meilleures performances à un prix plus abordable. De plus, les puces Ryzen d'AMD attirent l'attention dans le domaine du jeu. Nvidia connaît également un succès considérable avec ses ventes de GPU, atteignant 42 milliards de dollars au premier semestre de cette année. La course à la puissance informatique est en partie motivée par les progrès rapides de l'IA, avec des modèles comme ceux d'OpenAI et d'Anthropic, qui acquièrent des capacités de raisonnement et d'interaction avec les ordinateurs physiques d'une manière similaire aux humains. Les fabricants de matériel doivent donc s'adapter et innover pour soutenir cette révolution de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672d8376e6ef24550dc946ee/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 08 Nov 2024 03:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/11/07/mawari-raises-108-million-to-tokenize-spatial-streaming-a-peek-at-googles-ai-agent-jarvis/?ss=ai",
        "body": "L'article couvre un large éventail de sujets, mais voici les points clés liés à l'IA :\n\n- Google a accidentellement divulgué un aperçu de son assistant IA \"Project Jarvis\", qui devrait sortir le mois prochain. Jarvis est conçu pour effectuer de manière autonome des tâches en ligne telles que les achats, les réservations de vols et la recherche.\n- Apple prévoit de mettre à niveau son assistant IA Siri avec de nouvelles fonctionnalités d'IA au début de l'année prochaine.\n- Disney a créé un nouveau groupe d'IA, l'Office of Technology Enablement (OTE), pour superviser l'intégration de l'IA et de la réalité mixte dans ses divisions cinéma, télévision et parcs à thème. L'OTE devrait s'étendre à environ 100 employés.\n- Wonder Studio a lancé un nouvel outil d'animation IA qui convertit les scènes vidéo 2D en environnements 3D, facilitant ainsi leur importation dans les moteurs de jeu.\n\nL'article mentionne également des nouvelles non liées à l'IA, telles que les apparitions de Elon Musk à un rassemblement de campagne et les plans du Premier ministre australien de légiférer sur l'interdiction des médias sociaux pour les enfants de moins de 16 ans.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672d3b4c9130eb1684f00a2e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA au Canada",
        "link": "https://www.forbes.com/sites/hessiejones/2024/11/07/inside-canadas-24-billion-bet-to-close-the-ai-adoption-gap/?ss=ai",
        "body": "Bien que l'intelligence artificielle de nouvelle génération connaisse un succès mondial, son adoption par les entreprises canadiennes est plus lente, variant selon les secteurs. Pour remédier à cela, le gouvernement canadien a annoncé un investissement de 2,4 milliards de dollars pour stimuler la croissance de l'emploi dans le secteur de l'IA et améliorer la productivité. Malgré le potentiel de l'IA pour améliorer la productivité, son adoption par les entreprises canadiennes est faible, avec seulement 14 % d'entre elles utilisant ou prévoyant utiliser l'IA générative. Les obstacles à l'adoption incluent les coûts élevés, les préoccupations en matière de sécurité des données et le manque de main-d'œuvre qualifiée. La méfiance envers l'IA parmi les Canadiens est également élevée, ce qui pourrait entraver davantage l'adoption. Le rapport souligne que les entreprises canadiennes doivent accélérer leur adoption de l'IA pour rester compétitives sur le plan mondial. L'approche progressive du Canada en matière d'IA, caractérisée par une stratégie « ramper-marcher-courir », pourrait finalement s'avérer bénéfique, avec une augmentation des taux d'adoption et un écosystème d'entreprises innovantes. L'avenir de l'IA au Canada semble prometteur, avec des investissements gouvernementaux, des fondations universitaires solides et un vivier de talents croissant. Cependant, les entreprises canadiennes doivent accélérer leur mise en œuvre de l'IA tout en restant attentives aux défis opérationnels, tels que la qualité et le contrôle des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672d3330041900adc4d67a26/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "EntrepreneurShares' Top Pick",
        "link": "https://www.forbes.com/sites/joelshulman/2024/11/07/applovin-500-ytd-shows-power-of-ai-will-its-meteoric-rise-continue/?ss=ai",
        "body": "Eva Ados, stratège en chef des investissements chez EntrepreneurShares, a vanté tout au long de l'année les mérites d'Applovin, une entreprise de technologie spécialisée dans l'IA, qui a vu son cours grimper de 50 % après l'annonce de résultats financiers impressionnants. La performance exceptionnelle d'Applovin est attribuée à sa forte croissance de revenus, à l'amélioration de ses marges et à un leadership visionnaire. La société a connu un extraordinaire retournement de situation, passant d'une perte de 177 millions de dollars en 2022 à un bénéfice de 1,26 milliard de dollars. La sélection d'Applovin par EntrepreneurShares a contribué à la performance globale de l'indice Entrepreneur 30 Total Return (ER30TR), qui a surperformé les autres indices majeurs. La question est maintenant de savoir si Applovin peut maintenir sa croissance fulgurante, bien que la société semble bien placée pour tirer parti de l'engouement actuel pour l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672cdeae349b25e743a87281/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "Leadership et innovation dans l'IA pour une meilleure expérience de location de voitures",
        "link": "https://www.forbes.com/sites/peterhigh/2024/11/07/avis-budget-groups-strategy-for-ai-innovation-and-customer-focus/?ss=ai",
        "body": "Avis Budget Group, leader mondial de la location de voitures, a nommé Ravi Simhambhatla au poste de vice-président exécutif et directeur de l'innovation numérique en juillet 2022. Fort de son expérience dans des entreprises de technologie et de transport de premier plan, Simhambhatla a pour mission de transformer l'expérience de location de voitures grâce à l'IA, l'automatisation et les technologies émergentes. L'entreprise utilise l'IA pour anticiper les besoins des clients, rationaliser les processus et améliorer l'efficacité opérationnelle. En analysant chaque étape du parcours client, Simhambhatla et son équipe identifient les opportunités d'amélioration grâce à l'automatisation et à l'IA. De plus, l'analyse prédictive permet d'optimiser la gestion de la flotte et l'allocation des ressources, garantissant ainsi une disponibilité adéquate des véhicules et une réduction des coûts. Avis Budget Group explore également les tendances émergentes telles que les véhicules électriques, autonomes et connectés, afin d'offrir des options de location durables et intégrées. Simhambhatla souligne l'importance d'une culture d'innovation et d'adaptabilité, encourageant les employés à proposer de nouvelles idées et à prendre des risques calculés. Enfin, l'entreprise investit considérablement dans les technologies mobiles et les plateformes numériques pour répondre aux attentes des clients en matière de services numériques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672bf59728791a7f196e53b4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "La demande de Nvidia stimule l'innovation chez TSMC",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/07/tsmc-to-double-production-based-on-nvidia-numbers-and-overall-demand/?ss=ai",
        "body": "La demande de Nvidia pour les technologies de pointe de TSMC, en particulier la conception CoWoS, influence fortement le marché du matériel informatique. TSMC prévoit de doubler sa capacité de production l'année prochaine, dont plus de 50 % sera dédiée à Nvidia. La conception CoWoS de TSMC, qui permet des connexions d'entrée/sortie plus nombreuses et un empilement 3D des composants, est particulièrement avantageuse pour les applications d'IA en raison de ses besoins en puissance et en refroidissement. Cette conception innovante permet un transit plus rapide des données et une réduction de la latence, ce qui améliore les capacités de traitement et de prise de décision des systèmes d'IA. La domination de Nvidia sur le marché, avec sa part importante de la production de TSMC, ainsi que l'innovation rapide d'entreprises telles qu'OpenAI dans le domaine de l'IA, soulignent l'importance de suivre de près l'évolution rapide du matériel et des modèles dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672ba06aed2e538add855d47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des appareils intelligents à la périphérie",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/11/07/system-design-for-the-ai-era-the-path-to-ai-native-iot/?ss=ai",
        "body": "L'IA à la périphérie (Edge AI) annonce une ère d'appareils intelligents qui transformeront la méthodologie de conception dans l'ensemble de la chaîne de valeur de l'électronique. La vague actuelle de réarchitecturation des centres de données cloud sera suivie par une deuxième vague d'appareils Edge et d'une troisième vague d'IoT et de systèmes intégrés. Synaptics, avec sa plateforme Astra IoT, est à l'avant-garde de cette évolution, proposant des systèmes sur puce (SoC) pour l'IoT grand public, professionnel et industriel. Astra associe un matériel évolutif à un logiciel unifié, des outils d'IA open source et une connectivité sans fil. La série SL est conçue pour être native IA, avec des unités de traitement neuronal (NPU) intégrées, des cœurs Arm, des GPU et des DSP pour gérer les charges de travail IA ciblées. La plateforme est conçue pour l'écosystème des développeurs, en utilisant des logiciels open source, des modèles IA optimisés pour la périphérie et des outils de développement. Cet environnement ouvert est essentiel pour rassembler les développeurs d'applications et favoriser l'innovation dans l'utilisation et l'intégration de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672cd5e4c36983e91aff526e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 15:14:00 GMT"
    },
    {
        "title": "Entrepreneurs Boost ROI with AI",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/07/8-ways-to-generate-roi-from-ai-by-entrepreneurs-actually-doing-it/?ss=ai",
        "body": "L'adoption de l'IA a bondi à 35 % en 2022, les entrepreneurs expérimentant et affinant leurs approches. Les véritables retours sur investissement proviennent d'outils IA qui, en plus de réduire les coûts, transforment fondamentalement le fonctionnement et la croissance des entreprises. Les co-PDG d'Infinite AI, Isabella Bedoya et Chase Fowler, ont construit un système de vente IA qui a généré 30 millions de dollars pour un client de prêt commercial. Le Dr Denise Turley, de la Chambre de commerce des États-Unis, a signalé que leur LLM personnalisé rédige des propositions de subvention en quelques minutes, une tâche qui prenait auparavant plus de 30 heures. Kristina Flynn, de StoryEngine, a réduit le travail des clients de 30 à 5 heures grâce à des systèmes IA. Valeriya Pilkevich, de mixNmatch, a construit un système IA qui analyse les actualités de la mode, économisant ainsi plus de 10 heures de recherche hebdomadaire. Marie Speakman, consultante en comptabilité IA, a créé \"Jack the AI bookkeeper\", qui rationalise la saisie et le traitement des données financières, remplaçant ainsi l'externalisation. Krystle Church a adopté un système entièrement alimenté par l'IA pour son podcast, économisant 2 000 dollars par mois en éditeurs audio et rédacteurs de contenu. Claire Farwell, éducatrice en IA, a rationalisé sa création de contenu avec Descript et Supergrow, augmentant son engagement LinkedIn de 30 % et ses réservations d'ateliers de 20 %. Le Dr Nici Sweaney, fondateur d'Ai Her Way, a mis en place un flux de travail IA pour la prospection client, la préparation des propositions et le suivi, économisant 100 heures par mois à son équipe. Ces cas d'utilisation démontrent les avantages concrets de l'IA, qu'il s'agisse d'augmenter les revenus, de réduire les coûts ou d'améliorer l'efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672c2419b006059683b8b6ed/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "Recrutement et IA : des partenaires idéaux",
        "link": "https://www.forbes.com/sites/aytekintank/2024/11/07/how-to-figure-out-if-a-job-is-right-for-you-and-how-ai-can-help/?ss=ai",
        "body": "Le recrutement est une rue à double sens, et il est important pour les candidats comme pour les recruteurs de trouver la bonne adéquation. L'utilisation de l'IA dans le recrutement peut être bénéfique, mais il est essentiel de l'utiliser de manière complémentaire plutôt que de s'y reposer entièrement. L'IA peut aider à trouver des opportunités d'emploi adaptées, à créer des CV efficaces et à se préparer aux entretiens, mais elle ne doit pas remplacer l'humain. Les recruteurs devraient se concentrer sur les compétences douces, telles que l'empathie et l'écoute, plutôt que de favoriser uniquement les candidats extravertis. L'IA peut aider les candidats à mettre en valeur leurs compétences et à créer des réseaux, mais il est important de rester authentique et engagé dans le processus. Enfin, les candidats devraient réfléchir à leurs valeurs et à leurs attentes en matière de carrière pour trouver un emploi épanouissant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672ca65ffda0d4f8e7a7284a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "Thesys lève 4 millions de dollars pour créer des interfaces utilisateur dynamiques et personnalisées",
        "link": "https://www.forbes.com/sites/davidprosser/2024/11/07/how-thesys-plans-to-change-the-look-and-feel-of-ai-forever/?ss=ai",
        "body": "Résumé : \n\nThesys, une startup californienne, annonce un financement de départ de 4 millions de dollars pour développer des interfaces utilisateur (IU) dynamiques et personnalisées grâce à l'IA. L'entreprise, fondée par Rabi Shanker Guha et Parikshit Deshmukh, vise à révolutionner l'expérience utilisateur en permettant aux développeurs de créer des interfaces adaptatives et engageantes. Alors que l'IA a considérablement amélioré les fonctionnalités des applications, l'IU est restée relativement inchangée, et Thesys cherche à combler ce fossé. Leur solution SaaS aide les entreprises à créer des produits avec une interface utilisateur adaptative, tirant parti de l'IA pour offrir une personnalisation en temps réel. Les fondateurs croient que cette personnalisation est essentielle pour les développeurs d'applications qui cherchent à se démarquer dans un marché concurrentiel. La société, qui en est encore à sa phase de pré-recettes, travaille déjà avec une douzaine de clients et compte 300 entreprises sur sa liste d'attente, attirant ainsi l'attention des investisseurs sur le marché de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672909d5dc818cc3c7cf9f11/0x0.jpg?format=jpg&crop=2048,959,x0,y266,safe&width=440",
        "date": "Thu, 07 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "Réinventer l'éducation pour un avenir dominé par l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/11/07/5-chatgpt-prompts-for-educators-preparing-students-for-an-ai-world/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672c24820474dde763de49ac/0x0.jpg?format=jpg&crop=916,516,x0,y54,safe&width=440",
        "date": "Thu, 07 Nov 2024 08:00:00 GMT"
    },
    {
        "title": "L'équilibre entre l'IA et les compétences humaines",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/07/ai-your-careers-silent-killer/?ss=ai",
        "body": "Bien que l'IA transforme notre vie quotidienne et nos lieux de travail, elle pourrait entraîner une érosion des compétences humaines essentielles en raison d'une trop grande dépendance aux outils d'IA. L'article met en garde contre le risque de perte d'aptitudes cognitives et professionnelles cruciales lorsque nous déléguons systématiquement nos tâches complexes à l'IA. Il souligne l'importance de compétences humaines irremplaçables telles que la lecture des émotions, l'empathie et la créativité dans la résolution de problèmes complexes. Le succès à l'ère de l'IA nécessite une compréhension à la fois des possibilités et des limites de l'IA, ainsi qu'une approche équilibrée de l'utilisation stratégique des outils d'IA tout en cultivant activement nos capacités humaines. Les professionnels les plus performants sauront quand tirer parti de la technologie et quand compter sur leurs propres capacités. Pour maintenir nos compétences et conserver notre avantage concurrentiel, nous devons nous challenger à résoudre des problèmes sans l'aide de l'IA, cultiver des compétences interpersonnelles fortes et développer un jugement nuancé. L'IA doit être considérée comme un outil puissant complétant l'expertise humaine, et non comme son remplaçant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672c6277f78a5bc3b6845888/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "La fiabilité des grands modèles linguistiques est-elle un leurre ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/06/as-generative-ai-models-get-bigger-and-better-the-reliability-veers-straight-off-a-cliff---or-maybe-thats-a-mirage/?ss=ai",
        "body": "Bien que les modèles linguistiques génératifs deviennent plus grands et meilleurs, leur fiabilité semble diminuer, ce qui soulève des questions troublantes. Des études récentes suggèrent que cette baisse de fiabilité pourrait être due à des statistiques trompeuses plutôt qu'à de véritables défauts de l'IA. L'article explore le dilemme de la notation de la fiabilité de l'IA, en comparant la situation à la notation des tests humains. Il souligne l'importance de la façon dont nous décidons de noter l'IA, qui peut avoir un impact significatif sur sa fiabilité perçue. L'exemple de ChatGPT montre comment la modification des paramètres peut conduire à une augmentation des réponses correctes, mais aussi à une augmentation des réponses incorrectes, mettant en évidence la complexité de l'évaluation de la fiabilité de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6726aa7858781fcff615de9f/0x0.jpg?format=jpg&crop=1101,826,x27,y0,safe&width=440",
        "date": "Thu, 07 Nov 2024 02:40:00 GMT"
    },
    {
        "title": "ChatGPT s'offre une nouvelle adresse web",
        "link": "https://www.frandroid.com/culture-tech/2394798_chatgpt-est-accessible-via-une-nouvelle-adresse-et-ca-a-probablement-coute-tres-cher-a-openai",
        "body": "L'agent conversationnel ChatGPT d'OpenAI est désormais accessible via l'URL chat.com, en plus de chatgpt.com. Cette nouvelle adresse a été acquise pour un montant estimé à plus de 10 millions de dollars, ce qui soulève des questions sur les intentions d'OpenAI concernant l'identité de son chatbot. L'URL chat.com appartenait auparavant à Dharmesh Shah, fondateur de HubSpot, qui l'a cédé contre une cession d'actions OpenAI. La transaction a été confirmée par Shah sur LinkedIn et par Sam Altman, fondateur d'OpenAI, sur X.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/beautiful-cat-1463992207ugj-1200x668-1-768x428.jpg?resize=167,167&key=a97f5d3a",
        "date": "Wed, 06 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Apple embrasse l'IA",
        "link": "https://www.frandroid.com/os/ios/2394612_ios-18-2-beta-publique-elle-est-la-tout-ce-quil-faut-savoir-sur-ses-nouveautes-et-son-installation",
        "body": "Apple fait un grand pas en avant dans le domaine de l'IA avec la bêta publique d'iOS 18.2, intégrant ChatGPT et une suite d'outils appelée Apple Intelligence. L'accès à ChatGPT via Siri ne nécessite pas de compte, et les utilisateurs peuvent également se connecter à leur compte ChatGPT existant ou s'abonner à ChatGPT Plus. Parmi les autres fonctionnalités IA, citons ChatGPT Image Playground, intégré à des applications telles que Freeform, Notes et Messages, Genmoji, qui transforme les descriptions textuelles en émojis personnalisés, Visual Intelligence, un outil de reconnaissance d'objets et de texte réservé aux iPhone 16, et Image Wand, un outil exclusif à l'iPad qui utilise l'Apple Pencil et l'IA pour modifier des images. Bien que la qualité des images générées par ChatGPT Image Playground ne soit pas aussi impressionnante que celle de DALL-E ou Midjourney, son intégration transparente pourrait être un avantage. La disponibilité de ces fonctionnalités en Europe, y compris en France, est prévue pour avril 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/image-18-10-1200x675-1-768x432.jpg?resize=169,169&key=d0f6f949",
        "date": "Wed, 06 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA dans le traitement du cancer et l'imagerie médicale",
        "link": "https://www.forbes.com/sites/innovationrx/2024/11/06/innovationrx-trump-win-brings-uncertainty-to-healthcare/?ss=ai",
        "body": "Bien que l'article couvre une variété de sujets liés aux soins de santé, le point le plus pertinent pour le domaine de l'IA est l'utilisation de l'IA dans le traitement du cancer et l'imagerie médicale. Ataraxis, une entreprise dirigée par Jan Witowski, a développé un test de diagnostic assisté par l'IA, Ataraxis Breast, qui peut évaluer avec précision le niveau de risque d'un cancer du sein, aidant ainsi les médecins à déterminer si un patient a besoin d'un traitement agressif. Le système d'Ataraxis a été trouvé jusqu'à 30 % plus précis que la norme de soins actuelle dans de nombreux hôpitaux. De plus, Overjet, une autre entreprise innovante, a lancé Iris, un système d'imagerie intelligent qui utilise l'IA pour améliorer les radiographies dentaires, aidant ainsi les dentistes à mieux expliquer les procédures nécessaires aux patients. Ces applications de l'IA ont le potentiel de révolutionner le traitement du cancer et l'imagerie médicale, améliorant ainsi les résultats pour les patients et réduisant les traitements inutiles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672bfd3dcc19ed1080e9cb33/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT prend de l'ampleur, OpenAI acquiert chat.com",
        "link": "https://www.theverge.com/2024/11/6/24289768/openai-chat-chatgpt-sam-altman-hubspot",
        "body": "L'article détaille l'acquisition par OpenAI du domaine chat.com, précédemment détenu par le fondateur et directeur technique de HubSpot, Dharmesh Shah. Bien que les détails de la vente n'aient pas été divulgués, Shah a confirmé avoir vendu le domaine pour un montant supérieur au prix d'achat initial de 15,5 millions de dollars, suggérant qu'OpenAI a payé une prime pour le domaine convoité. Cette acquisition s'inscrit dans le cadre des efforts de rebranding de l'entreprise, qui a récemment annoncé une nouvelle série de modèles de raisonnement sous la dénomination « o1 ». Avec un financement récent de 6,6 milliards de dollars, l'investissement d'OpenAI dans le domaine chat.com, que ce soit en espèces ou en actions, est négligeable par rapport à ses autres dépenses.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1820x1213/2400x1600/filters:focal(910x607:911x608):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24247717/lp_logo_3.0.jpg",
        "date": "Wed, 06 Nov 2024 20:22:17 GMT"
    },
    {
        "title": "Anthropic's AI Advances",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/06/3-benefits-of-claude-35-haiku/?ss=ai",
        "body": "Anthropic, une entreprise de pointe dans le domaine de l'IA, a présenté son nouveau modèle Haiku 3.5, qui repousse les limites de ce que peuvent faire ses produits. Le modèle offre un traitement plus rapide, une meilleure utilisation des outils informatiques et une navigation web améliorée, le tout avec une supervision humaine minimale. Les modèles Haiku 3.5 et Sonnet 3.5 se distinguent également par leur capacité à refuser les invites potentiellement nocives, avec des taux de réduction des dommages améliorés par rapport aux versions précédentes. Bien que les récents changements de prix aient rendu les modèles un peu moins compétitifs, ils restent abordables pour les projets d'entreprise. Les développeurs et les professionnels de l'IA sont enthousiasmés par le potentiel de Haiku 3.5, qui apporte des avancées significatives dans le traitement du langage naturel et l'interaction avec les systèmes informatiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672bcbe89bcdb4b300ae5bfa/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 20:00:00 GMT"
    },
    {
        "title": "Améliorations de l'IA pour le Bloc-notes et Paint",
        "link": "https://www.theverge.com/2024/11/6/24289707/microsoft-notepad-ai-text-editing-rewrite",
        "body": "Microsoft introduit l'édition de texte assistée par l'IA dans son logiciel Bloc-notes, avec une fonctionnalité appelée « Rewrite » qui permet de reformuler des phrases, d'ajuster le ton et de modifier la longueur du contenu. La fonctionnalité est disponible en préversion pour les Windows Insiders et nécessite une connexion à un compte Microsoft. Parallèlement, Microsoft permet aux Insiders de tester de nouveaux outils d'édition d'images assistés par l'IA dans Paint, notamment « Generative Fill » et « Generative Erase ».",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24038601/acastro_STK109_microsoft_02.jpg",
        "date": "Wed, 06 Nov 2024 19:29:24 GMT"
    },
    {
        "title": "Apple Intelligence, ChatGPT et plus encore",
        "link": "https://www.theverge.com/2024/11/6/24289714/ios-18-2-apple-intelligence-public-beta-chatgpt-siri-image-playground",
        "body": "Apple lance la version bêta publique d'iOS/iPadOS 18.2, offrant un accès anticipé à la deuxième vague de fonctionnalités Apple Intelligence. Cela inclut Genmoji, qui crée des emojis personnalisés, et Image Playground, qui génère des images. La mise à jour intègre également ChatGPT, améliore Siri et introduit Visual Intelligence pour la recherche visuelle via les caméras de l'iPhone 16. L'accès à ChatGPT est gratuit et ne nécessite pas de compte. Certaines fonctionnalités Apple Intelligence restent accessibles uniquement sur liste d'attente. La bêta publique de macOS 15.2 est également disponible, proposant des fonctionnalités similaires aux appareils iPhone et iPad, à l'exception de Visual Intelligence et Genmoji, qui est actuellement exclusif à iOS et iPadOS.",
        "image": "",
        "date": "Wed, 06 Nov 2024 19:09:51 GMT"
    },
    {
        "title": "La miniaturisation de l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/11/06/claude-ai-35-haiku-dropped-how-reading-feynman-reveals-ai-trends/?ss=ai",
        "body": "La dernière tendance dans l'évolution de l'IA est la miniaturisation des modèles linguistiques volumineux, comme le montre la sortie du modèle Claude 3.5 Haiku d'Anthropic. Google, OpenAI et Anthropic repensent leurs modèles pour les rendre plus compacts et efficaces. Cette évolution rappelle les idées du physicien Richard Feynman, qui, il y a plus de 60 ans, a évoqué la possibilité de manipuler la matière à l'échelle atomique. Les parallèles entre les idées de Feynman et le développement de l'IA sont frappants, notamment en matière de compression de données, de précision et d'inspiration dans les systèmes biologiques. La compression de grandes quantités de données, telle qu'envisagée par Feynman, est devenue une réalité avec la numérisation des livres et des documents. De même, les progrès de l'apprentissage automatique et des modèles linguistiques vastes mais compacts permettent une manipulation précise des structures de données, améliorant ainsi la précision et l'adaptabilité des modèles sur différentes plateformes. Les développements récents, tels que la fonctionnalité « computer use » d'Anthropic, qui permet à l'IA d'interagir directement avec l'ordinateur de l'utilisateur, s'alignent sur la vision de Feynman de petites machines incorporées pour effectuer des tâches avec précision. L'IA tire également des leçons des systèmes biologiques, comme l'a suggéré Feynman, en s'inspirant de la capacité des cellules à stocker et traiter des informations à très petite échelle tout en restant dynamiques et efficaces. Les progrès dans la compréhension de la structure des protéines et le développement de la robotique dans la fabrication reflètent également les idées de Feynman. La vision de machines capables de s'assembler elles-mêmes et de créer d'autres machines autonomes est en train de devenir réalité, avec des investissements importants dans les systèmes intelligents incorporés. La miniaturisation de l'IA, comme le montrent les derniers modèles linguistiques, s'aligne sur la vision de Feynman d'un espace de fond riche en innovations à différentes échelles, offrant précision et adaptabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672b244ec37b20edafea9914/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "L'IA au service de la santé cérébrale et de la prévention de la démence",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/06/revolutionize-brain-health-pro-social-ai-for-alzheimers-prevention/?ss=ai",
        "body": "L'article souligne le rôle potentiel de l'IA dans la prévention de la maladie d'Alzheimer et la promotion de la santé cérébrale. Les derniers progrès de l'IA dans la recherche sur Alzheimer sont prometteurs, avec une précision de plus de 90 % dans la détection de la maladie à partir d'imageries cérébrales. L'IA peut également prédire la maladie d'Alzheimer jusqu'à sept ans avant l'apparition des symptômes. De plus, selon le rapport 2020 de la Commission Lancet, près de 40 % des cas de démence pourraient être évités grâce à des modifications du mode de vie. \n\nL'article explore comment l'IA peut être utilisée pour améliorer la santé cérébrale et prévenir la démence, à la fois au niveau individuel et au niveau des entreprises. Les entreprises peuvent intégrer l'IA dans les initiatives de bien-être des employés, contribuant ainsi à la prévention de la démence et à l'amélioration de la productivité. L'IA peut également être utilisée pour personnaliser les programmes d'éducation et de développement des employés, favoriser la résilience mentale et réduire le risque de dépression à l'âge adulte, qui est un facteur de risque de la maladie d'Alzheimer. De plus, l'IA peut aider à atténuer les problèmes d'isolement social, en particulier dans l'ère du travail à distance, en favorisant des connexions significatives sur le lieu de travail. \n\nL'IA peut également soutenir la gestion des facteurs de risque de démence liés au mode de vie, tels que le tabagisme, l'hypertension, l'obésité et l'inactivité physique, grâce à des recommandations personnalisées et un suivi en temps réel. En investissant dans l'IA prosociale, les entreprises peuvent montrerer leur engagement envers l'impact social et se positionner à l'avant-garde des progrès technologiques. En résumé, l'IA offre de puissantes opportunités de croissance personnelle et professionnelle, et peut contribuer à cultiver la résilience cognitive et à protéger notre atout le plus précieux : notre cerveau.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672a9403bccbcf735008668a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : ouvert ou fermé ?",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/06/open-ai-systems-lag-behind-proprietary-and-closed-models/?ss=ai",
        "body": "L'article aborde le débat actuel sur l'avenir des systèmes d'IA, en particulier la question de savoir si les modèles d'IA devraient être ouverts ou fermés. Il définit d'abord les termes « open source » et « closed source » dans le contexte de l'IA, puis présente les conclusions d'un rapport d'Epoch AI selon lesquelles les modèles ouverts accusent un retard de 5 à 22 mois en moyenne par rapport aux modèles fermés. L'article souligne les avantages et les inconvénients de chaque approche, y compris les incitations commerciales à garder les modèles privés et les risques de sécurité associés à la publication de modèles, de codes et de jeux de données. Le débat est résumé par la citation d'Ilya Sutskever, co-fondateur d'OpenAI, qui suggère qu'il est acceptable de ne pas partager la science derrière l'IA, mais que les avantages de l'IA devraient être accessibles à tous. L'article conclut en soulignant l'incertitude quant à l'avenir des modèles ouverts, en particulier compte tenu de l'évolution rapide des capacités de raisonnement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672b8158b8c942544737ae89/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 14:50:00 GMT"
    },
    {
        "title": "L'utilisation de listes de contrôle pour améliorer les performances de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/06/the-checklist-prompting-technique-for-generative-ai-does-a-bang-up-job-of-keeping-ai-on-track-with-better-results/?ss=ai",
        "body": "L'article met en évidence une technique de formulation de requêtes, appelée \"liste de contrôle\", qui peut améliorer les résultats obtenus avec des systèmes d'IA générative comme ChatGPT. La technique consiste à demander à l'IA de créer une liste de contrôle pour répondre à une question ou résoudre un problème. Cette approche structurée permet à l'IA de vérifier qu'elle a couvert tous les aspects de la question et peut être particulièrement utile pour les requêtes complexes ou détaillées. L'article fournit des exemples de la façon d'utiliser cette technique et présente les résultats d'une étude de recherche qui démontre son efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672ae61173a9e07d3379c9b7/0x0.jpg?format=jpg&crop=1923,1440,x165,y0,safe&width=440",
        "date": "Wed, 06 Nov 2024 07:00:00 GMT"
    }
]