[
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16 ou versions supérieures. Gemini permet d'accéder à diverses fonctionnalités, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Google précise que de nombreuses fonctionnalités vocales de Google Assistant seront disponibles via Gemini, suggérant une éventuelle transition vers cette nouvelle plateforme. L'application a déjà été téléchargée plus d'un million de fois dans le monde et reçoit de bonnes critiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. Le kit, vendu 65,50 euros, permet aux utilisateurs d'expérimenter l'IA avec des outils de reconnaissance d'objets et vocale, et de découvrir les fonctionnalités d'IA dans les logiciels auto-hébergés. Disponible en précommande, il offre un terrain de jeu accessible pour s'initier à l'intelligence artificielle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La critique de l'IA par ses propres créateurs",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Des anciens employés d'OpenAI ont publié une lettre ouverte critiquant le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, notamment OpenAI. La lettre, signée par 13 personnes et soutenue par Geoffrey Hinton, met en lumière les risques associés à l'IA, tels que l'aggravation des inégalités, la manipulation et la désinformation, ainsi que les problèmes plus terre-à-terre comme les violations de droits d'auteur et la création de contenus problématiques. Les signataires appellent à une plus grande protection des lanceurs d'alerte et à l'adoption de principes de critique ouverte au sein de l'industrie. Ils soulignent également la nécessité d'une surveillance gouvernementale efficace, affirmant que les protections actuelles pour les lanceurs d'alerte sont insuffisantes car elles se concentrent principalement sur les activités illégales plutôt que sur les problèmes non réglementés associés à l'IA. La lettre fait suite à des controverses récentes impliquant Google et Microsoft, ainsi qu'à des départs clés au sein d'OpenAI, soulignant les préoccupations croissantes concernant la sécurité et l'éthique dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 19:47:33 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2038164_panne-majeure-de-chatgpt-impossible-dutiliser-le-service-pour-plusieurs-personnes",
        "body": "Le site de support officiel d'OpenAI a signalé une \"panne majeure\" affectant ChatGPT, rendant le service inaccessible pour de nombreux utilisateurs pendant plusieurs heures. Cet incident survient peu après la présentation par OpenAI de son nouveau modèle de langage GPT-4o, une évolution de GPT-4, et alors que l'entreprise travaille sur le développement de GPT-5. Bien que la cause de la panne ne soit pas connue, elle a suscité des discussions sur la fiabilité des modèles d'IA et sur l'importance de maintenir un service stable pour les utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/panne-chatgpt-1-768x432.jpg?resize=169,169&key=d333c972",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube Shorts : l'IA au service de la créativité",
        "link": "https://www.frandroid.com/marques/google/2038046_les-shorts-de-youtube-aussi-vont-suivre-la-grande-tendance-tech-de-2024",
        "body": "YouTube teste une nouvelle fonctionnalité basée sur l'IA pour ses Shorts, permettant de générer des images et vidéos d'arrière-plan. Baptisée \"Dream Screen\", cette fonction utilise la technologie de l'IA générative pour créer des fonds d'images sur fond vert. Les créateurs peuvent ainsi demander un arrière-plan spécifique, comme une \"forêt enchantée de fleurs arc-en-ciel\" ou une \"piscine d'hôtel de luxe sur une île tropicale\". La fonction est actuellement en phase de test auprès d'un nombre limité de vidéastes, mais devrait être progressivement déployée auprès d'un public plus large. Cette initiative s'inscrit dans la tendance tech de l'année 2024, où l'IA générative occupe une place prépondérante. Avec cette fonctionnalité, YouTube souhaite concurrencer des applications de montage populaires comme CapCut et encourager les influenceurs à créer et monter leurs vidéos directement sur sa plateforme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/localiser-1-768x432.jpg?resize=169,169&key=59ca8c4c",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Amazon améliore son système de recommandation de contenus avec l'IA",
        "link": "https://www.frandroid.com/marques/amazon/2037874_amazon-fire-tv-vous-allez-perdre-moins-de-temps-a-trouver-le-film-parfait",
        "body": "Amazon améliore son système Fire OS avec une nouvelle fonctionnalité d'IA pour une recommandation de films et séries plus précise. Les utilisateurs pourront effectuer des recherches en fonction de différents critères comme le thème, la durée ou des citations, et l'IA proposera des choix adaptés à leurs abonnements de streaming. Cette fonctionnalité sera disponible sur les nouveaux Fire TV Stick 4K et 4K Max, ainsi que sur la Fire TV Soundbar, qui offrent également une meilleure performance et une connectivité Wi-Fi 6E améliorée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/introducing-ai-powered-search-for-fire-tv-devices-0-9-screenshot-1-768x432.jpg?resize=169,169&key=b099efce",
        "date": "Mon, 03 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Sécurité et confidentialité de la nouvelle fonctionnalité Recall de Microsoft",
        "link": "https://www.theverge.com/2024/6/3/24170305/microsoft-windows-recall-ai-screenshots-security-privacy-issues",
        "body": "Microsoft s'apprête à lancer une nouvelle fonctionnalité, Recall, qui utilise l'IA pour capturer des captures d'écran de tout ce que vous faites sur votre ordinateur. Bien que Microsoft ait promis une expérience sécurisée et cryptée, des experts en cybersécurité ont identifié des failles potentielles. La fonctionnalité stocke les données en texte clair dans une base de données, ce qui pourrait permettre à un attaquant d'extraire facilement la base de données et son contenu à l'aide d'un logiciel malveillant. La base de données contient un enregistrement de tout ce qui a été visualisé sur l'ordinateur, y compris les mots de passe et les informations financières. Microsoft prévoit d'activer Recall par défaut sur les ordinateurs Copilot Plus, et la désactivation de la fonctionnalité lors de la configuration initiale n'est pas évidente. La réaction à l'annonce de Microsoft a été rapide, les défenseurs de la vie privée la qualifiant de « cauchemar potentiel pour la vie privée ». Microsoft maintient que Recall est une fonctionnalité optionnelle et qu'elle a intégré des contrôles de confidentialité. Cependant, la page FAQ de l'entreprise n'aborde pas la possibilité que des logiciels malveillants tentent de voler la base de données Recall. L'entreprise devra peut-être revoir sa fonctionnalité, ou la rappeler, pour répondre à ces préoccupations en matière de sécurité et de confidentialité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:917x526/2400x1377/filters:focal(459x263:460x264):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25476332/AI_Generated_Images.jpg",
        "date": "Mon, 03 Jun 2024 19:26:15 GMT"
    }
]