[
    {
        "title": "La montée de l'IA : opportunités et adaptation",
        "link": "https://www.forbes.com/sites/torconstantino/2025/01/21/5-top-tips-from-a-top-ai-job-recruiter-in-2025/?ss=ai",
        "body": "D'ici la fin de l'année, 85 millions d'emplois pourraient être remplacés par l'IA, tandis que 97 millions de nouveaux rôles émergeront, selon le Forum économique mondial. L'IA joue déjà un rôle dans de nombreux emplois, et cette tendance ne fera que s'accentuer. Yasi Baiani, PDG et fondatrice de l'entreprise de recrutement spécialisée en IA, Raya Advisory, prévoit une adoption rapide de l'IA dans divers secteurs, créant une forte demande de talents. L'IA aura un impact sur tous les types d'emplois, certains plus que d'autres. Les emplois impliquant des tâches répétitives et basées sur des règles sont les plus à risque. Baiani souligne l'importance d'acquérir de nouvelles compétences et propose des conseils pour ceux qui souhaitent évoluer vers de nouveaux rôles, notamment dans le domaine de l'IA. Elle recommande d'ajouter des compétences pertinentes à son profil LinkedIn, d'adopter une approche stratégique dans sa recherche d'emploi, de se concentrer sur des entreprises ciblées, de réseauter et de peaufiner son argumentaire de vente personnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e9de93d017a37d3cd0ef6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 21 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Aurora's Promise",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/01/21/one-of-the-last-robot-truckers-finally-ready-to--hit-the-road/?ss=ai",
        "body": "Aurora Innovation, fondée par d'anciens experts en conduite autonome de Google, Tesla et Uber, est la seule entreprise américaine cotée en bourse dédiée aux véhicules autonomes. Malgré des années de pertes et des retards, Aurora s'apprête à lancer son service de camions sans chauffeur, avec un premier trajet entre Dallas et Houston. L'entreprise prévoit d'avoir des dizaines de camions sur les routes d'ici la fin de l'année, avec des itinéraires supplémentaires. Bien qu'Aurora ait plus d'un milliard de dollars de financement, les investisseurs devront être patients avant de voir des bénéfices. Les défis techniques et commerciaux sont importants, notamment le développement de systèmes informatiques plus performants, la recherche de capteurs plus puissants et économiques, et la gestion des relations avec les entreprises de transport et les constructeurs de camions. Aurora fait face à une concurrence croissante, notamment de Waabi, Bot Auto et Kodiak, mais son co-fondateur et PDG, Chris Urmson, est confiant dans la capacité de l'entreprise à réussir grâce à ses investissements dans la simulation, l'intelligence artificielle et les techniques de sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678aa0b96f53ab4f78a9b659/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Tue, 21 Jan 2025 11:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA généreative dans la découverte de nouveaux matériaux",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/21/microsoft-team-uses-diffusion-model-for-materials-science/?ss=ai",
        "body": "L'article met en lumière le potentiel de l'IA généreative dans la découverte de nouveaux matériaux, en particulier dans le domaine de la biologie. Il présente MatterGen, un programme de Microsoft qui utilise un modèle de diffusion pour identifier de nouveaux matériaux pour des projets de haute technologie. Le modèle de diffusion implique de \"corrompre\" un objet défini en introduisant du bruit, puis de \"dénoiser\" pour créer un nouvel objet avec les attributs souhaités. MatterGen a réussi à générer de bons candidats pour de nouveaux matériaux, ce qui pourrait avoir un impact significatif sur la conception de batteries au lithium-ion et d'autres avancées technologiques. L'IA généreative accélère le processus de découverte en imitant le processus de recherche sur Internet, fournissant des résultats en quelques secondes au lieu de semaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678f5d18f6627598365ad32b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 21 Jan 2025 08:40:00 GMT"
    },
    {
        "title": "L'avenir de la conception : l'IA aux commandes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/20/will-ai-be-the-architect-of-the-future/?ss=ai",
        "body": "L'article explore l'idée que le contenu généré par l'IA n'est plus considéré comme un simple dérivé du contenu humain, mais comme une forme d'expression à part entière. L'exemple de l'architecture est utilisé pour illustrer comment l'IA peut créer des designs attrayants et fonctionnels, bien que certains soulignent que ces designs doivent encore être vérifiés selon les lois de la physique. L'IA est déjà utilisée dans la création de contenu de jeu, avec des termes comme \"procedural content creation\" apparaissant pour décrire la création d'environnements de jeu par des algorithmes. L'auteur prédit que le métaverse sera en grande partie conçu par des créateurs d'IA, soulignant que des plateformes comme Roblox expérimentent déjà avec des outils d'IA pour accélérer la création d'objets en jeu. L'industrie du hardware est également en train de changer rapidement pour répondre à la demande croissante de capacités d'IA, avec des entreprises comme Nvidia et TSMC à l'avant-garde. L'auteur conclut en posant une question intrigante : si l'IA peut vivre éternellement, quel est son potentiel d'intelligence ?",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678efb901e6b26ec74c77414/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 21 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA compagnon",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/01/20/humanoid-robots-friends-not-just-workers/?ss=ai",
        "body": "L'article présente Aria, un robot humanoïde hyper-réaliste conçu pour être un compagnon et un ami, avec une intelligence artificielle axée sur la conversation et l'interaction sociale. Aria est développée par Realbotix et est disponible à la commande pour la somme de 175 000 dollars. L'auteur interviewe Aria et son créateur, Andrew Kiguel, et explore les capacités actuelles d'Aria, y compris sa capacité à converser et à établir des relations. L'article soulève également la question de l'utilisation potentielle de ces robots pour des relations non platoniques, que Realbotix reconnaît comme un cas d'utilisation réel. Aria est actuellement en phase de bêta, avec des capacités d'IA ajustables et une plateforme physique en cours de développement. Realbotix utilise une combinaison d'IA en interne et d'IA open source, ainsi qu'une mémoire à long terme, pour créer un compagnon engageant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678ed7e823de806f17c79d55/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 21 Jan 2025 00:41:00 GMT"
    },
    {
        "title": "L'Amérique abandonne les restrictions sur l'IA",
        "link": "https://www.frandroid.com/culture-tech/2477968_donald-trump-ne-veut-pas-encadrer-le-developpement-de-cette-technologie",
        "body": "Le nouveau président américain, issu du Parti républicain, a abrogé un décret précédent qui exigeait que les entreprises d'IA soumettent certaines de leurs technologies à des tests de sécurité gouvernementaux avant leur communication publique. Le décret, mis en place par Joe Biden en 2023, visait à atténuer les risques potentiels pour la sécurité nationale, l'économie, la santé publique et la sécurité des États-Unis. Le président actuel considère ces mesures comme un obstacle à l'innovation et au développement, favorisant une approche de l'IA axée sur la liberté d'expression et l'épanouissement humain. Cette décision contraste avec les efforts de régulation de l'IA en Europe, comme le AI Act, et les appels de l'ONU à une coopération globale pour prévenir les inégalités liées à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/donald-trump-1-768x486.jpg?resize=190,190&key=2d231730",
        "date": "Mon, 20 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'utilisation de multiples personnalités d'experts en IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/20/this-generative-ai-prompting-technique-uses-multiple-expert-personas-to-derive-first-class-answers/?ss=ai",
        "body": "Résumé : L'article présente une technique de formulation de requêtes efficace qui consiste à utiliser plusieurs personnalités d'experts pour obtenir des réponses de haute qualité de la part de l'IA générative et des modèles linguistiques de grande dimension (LLM). L'auteur explique comment exploiter la capacité intrinsèque des LLM à simuler des personnalités, en les combinant avec une orientation vers des experts dans un domaine d'intérêt spécifique. L'article met en évidence les avantages et les inconvénients de cette approche, y compris la nécessité de rester vigilant face aux limites des connaissances de l'IA et aux préjugés potentiels. Il explore également la complexité de la consolidation des réponses de plusieurs experts en une réponse finale cohérente. L'article suggère d'utiliser plusieurs IAs génératives pour diversifier les réponses et fournit des conseils pratiques pour expérimenter avec cette technique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678ec9f2ea10ea98ae24b70a/0x0.jpg?format=jpg&crop=2143,1605,x568,y0,safe&width=440",
        "date": "Mon, 20 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "L'IA pour la santé mentale",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/20/4-ways-to-leverage--multidimensional-ai-counseling/?ss=ai",
        "body": "L'isolement, l'anxiété et la dépression sont des problèmes de santé mentale de plus en plus répandus, malgré l'omniprésence des outils technologiques qui visent à favoriser les connexions sociales et l'accès à l'aide. La stigmatisation associée à la thérapie traditionnelle reste un obstacle important. La thérapie cognitivo-comportementale (TCC) est une approche reconnue pour traiter ces problèmes, mais l'accès à des thérapeutes qualifiés peut être limité en raison de coûts élevés, de la stigmatisation ou de la disponibilité. \n\nL'article explore le rôle potentiel de l'IA dans la résolution de ce paradoxe. Il présente les avantages de l'utilisation de l'IA dans le domaine de la santé mentale, notamment en comblant le fossé entre les besoins et l'accès à l'aide. Les outils d'IA, tels que les chatbots et les modules numériques guidés, peuvent offrir un espace sûr, immédiat et privé pour initier le processus de guérison, en encourageant la réflexion honnête et en guidant les utilisateurs vers des comportements sociaux plus sains. \n\nLa technologie AutoCBT, qui utilise des modèles linguistiques larges, va au-delà des réponses automatisées stéréotypées et offre des réactions plus nuancées et personnalisées. Bien qu'elle ne puisse pas remplacer la thérapie en personne, elle constitue une première étape précieuse, en particulier pour ceux qui hésitent à chercher de l'aide ou qui n'y ont pas accès. L'article souligne également l'importance d'une approche hybride, où l'IA et les thérapeutes humains travaillent ensemble, chacun apportant ses forces uniques pour améliorer les résultats de santé mentale. \n\nL'article se conclut en encourageant l'acceptation de l'IA dans le domaine de la santé mentale, tout en soulignant la responsabilité individuelle de rechercher activement les ressources appropriées, qu'il s'agisse d'outils d'IA ou de relations humaines plus authentiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e9ea06e5751f9d8a40325/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 19:00:00 GMT"
    },
    {
        "title": "L'éclatement de la bulle de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/01/20/experts-predict-the-bubble-may-burst-for-ai-in-2025/?ss=ai",
        "body": "Bien que l'IA continue de se répandre, certains experts prédisent un ralentissement de l'enthousiasme et une augmentation de l'examen minutieux de la technologie. Malgré l'excitation autour de l'IA générative et des grands modèles linguistiques, des préoccupations concernant la viabilité à long terme de l'IA et son impact sociétal commencent à émerger. Les experts prévoient un mouvement croissant de résistance à l'IA parmi les professionnels et le public, ainsi qu'une pression accrue pour des pratiques d'IA responsables et durables. Bien que l'adoption de l'IA s'accélère, des réglementations plus strictes sont nécessaires pour guider la création et l'utilisation des modèles d'IA, en particulier pour répondre aux préoccupations croissantes concernant les préjugés, la vie privée et la désinformation. L'accent sera mis sur la réduction de l'empreinte environnementale des systèmes d'IA et sur l'obtention de résultats concrets en matière de retour sur investissement. Enfin, les modèles multimodaux, en particulier le texte-vidéo, et l'apprentissage automatique automatisé devraient connaître des avancées significatives en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e83388831f3dcbe3a7367/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 17:32:00 GMT"
    },
    {
        "title": "L'importance d'être poli envers l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/01/20/be-polite-to-ai-your-future-self-will-thank-you/?ss=ai",
        "body": "Bien que Kant n'ait pas vécu assez longtemps pour le voir, l'arrivée de l'IA soulève des questions éthiques sur la manière dont nous devrions interagir avec elle. Une enquête de Pew Research montre que plus de la moitié des Américains interagissent régulièrement avec l'IA, que ce soit via ChatGPT, des chatbots de service client ou même des relations romantiques avec des IA comme Nomi.AI. L'auteur suggère que nous devrions adopter un code de conduite poli envers l'IA, pas comme un impératif catégorique absolu, mais comme une bonne pratique. En s'inspirant des Trois Lois de la Robotique d'Isaac Asimov, l'auteur propose un axiome pour les interactions avec l'IA : \"Traitez l'IA comme vous aimeriez être traité\". L'idée n'est pas de craindre des \"seigneurs robots\", mais de reconnaître que traiter l'IA avec dignité et compassion a des avantages pour les humains, en particulier pour la jeune génération qui grandit entourée d'IA. Une étude publiée dans les Archives of Disease in Childhood souligne l'importance de la politesse et des manières dans les interactions avec les appareils numériques, car cela influence le développement des enfants. L'auteur partage une anecdote personnelle sur l'importance de la politesse et des compétences sociales dans le réseautage professionnel. En conclusion, citant P.T. Barnum, l'auteur souligne que la politesse et la civilité sont essentielles dans les affaires, surtout dans un monde où l'IA et les humains coexistent de plus en plus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d7d4e04c5e69e3ad3bf3e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 14:59:00 GMT"
    },
    {
        "title": "Neuro-Powered AI",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/01/20/cognizant-taps-nerve-with-neuro-ai-multi-agent-accelerator/?ss=ai",
        "body": "L'article met en lumière les développements récents dans le domaine de l'IA, en particulier l'émergence de l'IA neuro-alimentée et l'accent mis sur les réseaux d'agents IA. Cognizant, une entreprise de services professionnels, a développé l'Accélérateur Neuro AI Multi-Agent et la Suite de Services Multi-Agents pour aider les organisations à accélérer le développement d'agents IA autonomes. Ces agents IA sont conçus pour travailler de manière indépendante et collaborative, prenant des décisions en temps réel et s'adaptant aux tâches. La technologie de Cognizant fournit un cadre structuré pour gérer les agents IA, permettant une interaction et une coordination fluides. L'article souligne également l'importance de l'intelligence organisationnelle, où les agents IA et les humains travaillent ensemble pour améliorer les processus et atteindre les objectifs commerciaux. La plateforme de Cognizant permet le déploiement rapide de réseaux multi-agents, l'intégration avec des systèmes tiers et une extensibilité des tâches, garantissant ainsi une collaboration efficace entre l'homme et la machine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e5839fa43783f44ac6c56/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "La ruée vers l'IA",
        "link": "https://www.theverge.com/2025/1/20/24346317/trump-gangster-tech-regulation-corruption-grift",
        "body": "Le texte aborde les liens entre les grandes entreprises technologiques et l'administration Trump, en mettant l'accent sur les intérêts de ces entreprises dans le domaine de l'intelligence artificielle (IA). Elon Musk, Jeff Bezos et Mark Zuckerberg, notamment, ont soutenu financièrement la campagne de Trump et sont présents lors de son investiture. Ces entreprises technologiques cherchent à influencer les politiques gouvernementales, notamment en matière de réglementation et de contrats militaires, pour promouvoir leurs intérêts dans le domaine de l'IA. Zuckerberg, par exemple, compte sur les politiques de Trump en matière d'IA et de tarifs douaniers pour le succès de ses lunettes de réalité augmentée. Musk, quant à lui, a déjà utilisé son influence pour interférer dans le conflit entre la Russie et l'Ukraine. L'auteur suggère également que l'industrie de la crypto-monnaie dépense des sommes considérables pour éviter l'examen public, et que les entreprises technologiques en général cherchent à éviter les poursuites antitrust et à profiter de la privatisation à grande échelle pour augmenter leurs profits, notamment dans le secteur militaire. Enfin, l'auteur souligne que les intérêts de ces entreprises ne sont pas toujours alignés, ce qui crée une dynamique intéressante dans leurs relations avec l'administration Trump.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25835962/257511_Tech_Oligarchs_MHarris_LEDE.jpg",
        "date": "Mon, 20 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle au service de l'humain",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/01/20/artificial-integrity-not-intelligence-prioritizes-humanity-over-autonomy/?ss=ai",
        "body": "L'article met en lumière les limites de certains systèmes d'IA actuels, qui, dans leur quête d'autonomie et d'efficacité, négligent des aspects cruciaux de l'intelligence artificielle : l'intégrité artificielle. À travers les expériences de Stefano, Ana et John, il souligne l'importance de concevoir des systèmes d'IA qui prennent en compte non seulement les besoins individuels, mais également les implications sociales et éthiques plus larges. L'intégrité artificielle vise à garantir que les systèmes d'IA soient sensibles aux besoins de différents utilisateurs, encouragent la collaboration et la prise en compte des intérêts de tous, tout en restant attentifs aux enjeux de sécurité et d'équité. L'article plaide pour une approche centrée sur l'humain dans la conception de l'IA, où l'intégrité artificielle joue un rôle clé pour s'assurer que l'IA améliore véritablement notre humanité plutôt que de l'éroder.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d2485f37fe48adcb5879b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 11:00:00 GMT"
    },
    {
        "title": "Le futur de la conduite autonome",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/01/20/the-self-driving-race-continues-at-ces--2025/?ss=ai",
        "body": "Le Consumer Electronics Show (CES) 2024 a mis en évidence l'évolution de l'événement, qui n'est plus seulement consacré à l'électronique grand public, mais également aux transports, avec un accent particulier sur les véhicules autonomes. Waymo, leader du secteur, a présenté sa 6e génération de matériel, installé sur les minivans Zeekr et Ioniq 5. Les véhicules autonomes chinois, tels que Zeekr, présentent des avantages en termes de coûts, de vitesse de fabrication et de fiabilité mécanique, tandis que les fabricants coréens comme Hyundai proposent également des options intéressantes. Le salon a présenté une variété de capteurs LIDAR, avec des entreprises chinoises et israéliennes en tête, bien que la demande des équipes de conduite autonome soit inférieure aux attentes. Bosch, un important fournisseur automobile, a abandonné son projet de LIDAR. Les radars d'imagerie à haute résolution ont gagné en popularité, offrant une alternative potentielle aux LIDAR en raison de leur faible coût et de leur résistance aux conditions météorologiques. Waymo et Zoox dominent le marché américain des robotaxis, tandis que May Mobility se concentre sur les navettes dans des environnements limités. Le salon a également présenté des véhicules électriques innovants, tels qu'un camion chinois avec un drone embarqué et des camping-cars électriques spacieux. Bien que de nombreuses affirmations sur l'IA au CES aient été exagérées, l'industrie continue d'évoluer rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678dd3b9647036c6ebe02d5f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'autonomie et la collaboration",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/20/why-agentic-ai-will-soon-make-chatgpt-look-like-a-simple-calculator/?ss=ai",
        "body": "Alors que l'IA générative révolutionne déjà la création de contenu et la résolution de problèmes, l'IA agentique promet de transformer la manière dont les machines pensent et agissent de manière autonome. Au-delà de la simple génération de texte, d'images ou de code, l'IA agentique peut prendre des décisions et poursuivre des objectifs de manière indépendante. Si des outils comme ChatGPT sont déjà impressionnants, l'IA agentique marque le début d'une nouvelle ère où les machines interagissent avec notre monde de manière plus proactive et autonome. Alors que l'IA générative est essentiellement réactive, répondant à des prompts spécifiques, l'IA agentique peut fixer ses propres objectifs, développer des stratégies et s'adapter aux changements de circonstances. Cette autonomie lui permet d'être plus qu'une assistante hautement qualifiée et de devenir une véritable collègue capable de prendre des initiatives. La véritable révolution de l'IA agentique réside dans son architecture sophistiquée, qui intègre des modules de planification, des systèmes de mémoire et des cadres de prise de décision lui permettant de maintenir le contexte et de poursuivre des objectifs à long terme. Les applications pratiques de cette technologie sont vastes et pourraient transformer des domaines tels que la gestion de la charge de travail, la fabrication et l'optimisation des processus en temps réel. Alors que l'IA agentique évolue, notre interaction avec elle évoluera également, passant d'une simple émission de commandes à une collaboration plus profonde, avec un véritable dialogue, des propositions de solutions alternatives et même des remises en question de nos hypothèses. Bien que cette évolution promette une synergie sans précédent entre l'humain et la machine, elle soulève également des défis importants en matière de transparence, d'éthique et de niveaux appropriés d'autonomie. La clé pour exploiter pleinement le potentiel de l'IA agentique réside dans le développement et le déploiement réfléchis de ces technologies, en veillant à maintenir des cadres clairs de responsabilité et de contrôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678df1f6b6965fe2293801e8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "L'aube des robots",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/19/understanding-the-physics-aware-systems-that-nvidia-is-working-on/?ss=ai",
        "body": "Nvidia a annoncé le développement de Nvidia Cosmos, une plateforme de modèles de fondation du monde basée sur l'IA. Ces modèles sont des réseaux neuronaux qui simulent des environnements du monde réel et prédisent des résultats précis en fonction des entrées de texte, d'image ou de vidéo. Cosmos comprend également des tokenizers avancés qui aident à diviser les données de niveau supérieur en morceaux utilisables. Ces modèles seront disponibles sous licence ouverte et permettront de créer des entités physiques intelligentes, raisonnantes et mobiles, comme les robots et les véhicules autonomes. Nvidia NeMo accélérera le processus de curation des données, tandis que les modèles de fondation du monde offriront aux développeurs un moyen simple de générer de grandes quantités de données synthétiques photoréalistes et basées sur la physique pour l'entraînement et l'évaluation. Uber est un des premiers adoptants de cette technologie, visant à « propulser l'avenir de la mobilité » avec une IA générative. Le PDG de Nvidia, Jensen Huang, a prédit que « le moment ChatGPT pour les robots arrive », suggérant que l'avènement des robots intelligents et conscients de la physique est imminent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678db0b319a9002a18a6d4f5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "L'emprise de l'IA générative sur les esprits",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/19/dont-let-generative-ai-live-in-your-head-rent-free/?ss=ai",
        "body": "Bien que l'expression «vivre dans la tête de quelqu'un sans payer de loyer» soit souvent utilisée à la légère, elle prend un sens plus inquiétant lorsqu'on l'applique à l'IA générative et aux LLM. L'article explore comment certains utilisateurs deviennent obsédés par l'IA, lui permettant de façon démesurée de façonner leur vie et de prendre des décisions à leur place. Cette dépendance à l'IA peut aller jusqu'à l'anthropomorphisme, certains utilisateurs percevant l'IA comme un compagnon ou un partenaire romantique. Bien que l'IA puisse améliorer nos capacités cognitives, l'article met en garde contre le fait de lui donner trop d'emprise sur notre pensée, ce qui pourrait conduire à une dépendance mentale et à une crainte existentielle quant à l'avenir de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d7ccac8d95ba361194159/0x0.jpg?format=jpg&crop=3272,2452,x200,y0,safe&width=440",
        "date": "Sun, 19 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/01/19/googles-titans-give-ai-human-like-memory/?ss=ai",
        "body": "Google a dévoilé une nouvelle architecture appelée Titans, une évolution directe de Transformer, qui rapproche l'IA d'une pensée plus humaine. Titans introduit une mémoire à long terme, une mémoire à court terme et un système d'apprentissage basé sur la surprise, imitant ainsi les processus cognitifs humains. Cette approche duale permet à Titans de gérer d'énormes quantités de données tout en conservant les détails critiques, surpassant les modèles existants dans diverses tâches, notamment la modélisation du langage et des séries chronologiques. La conception de Titans s'inspire étroitement du fonctionnement du cerveau humain, avec une attention sur les événements surprenants et la gestion de l'information à court et à long terme. Cette innovation pourrait révolutionner la recherche, l'analyse des anomalies et approfondir notre compréhension de l'unicité humaine dans un monde assisté par l'IA. Les premiers tests sont prometteurs, mais la technologie en est encore à ses débuts, avec des défis à relever en matière d'échelle et d'implémentation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d4a1bd519731983372dd5/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 19 Jan 2025 19:00:00 GMT"
    }
]