[
    {
        "title": "Intel Core Ultra 200S : La riposte d'Intel",
        "link": "https://www.forbes.com/sites/davealtavilla/2024/10/16/intel-is-executing-the-one-two-punch-it-needs-for-its-pc-business/?ss=ai",
        "body": "Intel dévoile sa nouvelle série de processeurs de bureau Core Ultra 200S, nommée Arrow Lake, qui succède à la série Lunar Lake pour les ordinateurs portables. La conception modulaire de la puce, avec une fabrication externe chez TSMC et la technologie de empilage de puces Foveros d'Intel, a été un succès. Arrow Lake étend cette approche aux processeurs de bureau, s'alignant sur la stratégie à long terme d'Intel d'investir dans son activité de fonderie de puces. Les processeurs Intel Core Ultra 200S pour bureau et 200V pour ordinateurs portables sont essentiels pour faire face à la concurrence de Qualcomm et AMD. Lunar Lake a été bien accueilli et Arrow Lake devrait suivre le même chemin grâce à une augmentation de 32 % du débit d'instructions des cœurs à faible consommation et à une amélioration modeste de 9 % pour ses cœurs haute performance. Ces processeurs de bureau sont également les premiers à intégrer une unité de traitement neuronal dédiée, offrant 13 TOPS pour les charges de travail d'IA. Une autre caractéristique notable est la réduction de la consommation d'énergie, atteignant jusqu'à 50 % par rapport à la génération précédente, ce qui était devenu un problème pour les processeurs Intel Core de 14e génération. Les performances monocœur d'Intel surpassent AMD d'environ 4 %, et ses performances multicœurs atteignent en moyenne 13 % de plus que le Ryzen 9 9950X d'AMD.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670fedfdfe72721b5f6cb2af/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans la création de présentations",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/16/is-genai-the-new-powerpoint/?ss=ai",
        "body": "L'IA génère désormais des présentations, des podcasts et d'autres contenus, révolutionnant ainsi la façon dont les informations sont présentées. L'article explore l'excitation autour de ces nouvelles applications, en particulier la capacité de l'IA à créer des voix humaines réalistes et engageantes. Will.i.am est mis en avant comme un pionnier dans ce domaine, avec son co-animateur numérique Fiona. L'IA soulève des questions éthiques sur le rôle des étudiants et des professionnels dans la création de contenu. L'article conclut en soulignant l'impact profond de l'IA, qui prend en charge des tâches autrefois exclusivement humaines, et soulève des questions sur le rôle futur de l'humanité dans un monde de plus en plus numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670fe906c36b91e7e1940d8e/0x0.jpg?format=jpg&crop=1080,607,x0,y117,safe&width=440",
        "date": "Wed, 16 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Unleashing Abundance",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/16/5-ways-to-harness-ai-and-end-poverty-forever/?ss=ai",
        "body": "L'IA ProSocial, un cadre pour utiliser l'IA afin de promouvoir la dignité humaine, l'inclusion sociale et la croissance équitable, pourrait révolutionner l'éradication de la pauvreté. En intégrant des systèmes d'IA adaptés, formés, testés et ciblés avec équité, transparence et inclusivité, nous pouvons lutter contre la pauvreté de manière inédite. L'IA peut analyser de vastes quantités de données pour identifier les zones les plus démunies, améliorer l'accès à l'éducation et aux soins de santé, créer des opportunités d'emploi et promouvoir l'inclusion financière. L'IA ProSocial peut aider à combler le fossé entre les disparités éducatives rurales et urbaines, fournir des solutions de santé personnalisées et abordables, et ouvrir de nouvelles voies d'autonomisation économique. Bien qu'elle ne soit pas une solution magique, l'IA ProSocial offre un potentiel énorme pour lutter contre les problèmes systémiques qui perpétuent la pauvreté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6706a5b89afc3ed63cadef77/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des LLM",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbots basées sur des modèles linguistiques de grande envergure plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les mots tapés précédemment. Malgré leur capacité à produire des énoncés plausibles, ces outils peuvent présenter des informations fausses comme vraies, car ils n'ont pas de base de données de « faits » codés en dur. L'article aborde également d'autres développements dans le domaine de l'IA, notamment l'utilisation de l'IA par Google pour créer des fonds d'écran TV, la controverse entourant l'utilisation de l'IA par ESPN pour générer des résumés de matchs de soccer, et l'annonce d'un événement numérique OneDrive de Microsoft mettant en vedette les dernières innovations en matière d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 16 Oct 2024 14:54:45 GMT"
    },
    {
        "title": "L'avenir de l'IA est nucléaire",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/10/16/amazon-is-betting-big-on-small-nuclear-reactors-to-power-its-data-centers/?ss=ai",
        "body": "Amazon, ainsi que d'autres géants technologiques comme Microsoft et Google, investissent massivement dans l'énergie nucléaire pour répondre aux besoins énergétiques croissants de leurs centres de données, en particulier pour alimenter les applications d'intelligence artificielle. La société s'est engagée à dépenser plus de 52 milliards de dollars pour l'expansion de ses centres de données en Virginie, au Mississippi et dans l'Ohio, et a conclu des accords pour développer et déployer de petits réacteurs modulaires (SMR) en Virginie et dans l'État de Washington. Ces réacteurs sont moins coûteux et plus rapides à construire que les centrales nucléaires traditionnelles, tout en étant sans carbone, ce qui correspond aux engagements des entreprises en matière de réduction des émissions. Les SMR offrent également une source d'énergie fiable et permanente, contrairement à l'énergie solaire ou éolienne, ce qui est essentiel pour les centres de données et les usines. Amazon prévoit de fournir plus de 5 gigawatts d'énergie d'ici 2039, en partenariat avec X-energy, une startup de réacteurs avancés. Les autres entreprises qui développent des SMR incluent TerraPower de Bill Gates et NuScale, une société cotée en bourse. Les SMR sont considérés comme une solution idéale pour répondre à la demande croissante d'énergie des applications d'IA, qui devraient entraîner une augmentation de 160 % des besoins énergétiques des centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e867fec1c376d24284d59/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Démocratiser l'analyse de données avec l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2024/10/16/how-to-use-ai-for-data-analysis-a-step-by-step-guide/?ss=ai",
        "body": "L'utilisation de l'IA pour analyser et visualiser les données provenant de diverses sources permet des insights basés sur les données et une analyse rapide sans les coûts élevés des talents et de la technologie. L'article souligne que dans le monde actuel, tiré par les données, l'extraction d'informations pertinentes n'est plus un luxe mais une nécessité. Cependant, de nombreux individus et entreprises trouvent ce défi intimidant en raison du manque de compétences spécialisées, de ressources limitées ou simplement d'un manque de temps. Les solutions innovantes basées sur l'IA transforment le paysage de l'analyse de données, démocratisant le processus et permettant à tous, même sans expertise technique, de tirer des insights précieux de leurs données. L'article, écrit par un ancien responsable de la data analytics dans des entreprises du Fortune 100, explore les avantages des outils d'IA pour l'analyse de données, en se concentrant sur ceux qui fonctionnent avec des formats courants comme Excel et PDF, sans nécessiter de refonte des systèmes existants ou d'embauche de scientifiques des données. Il fournit également une liste de points à considérer pour choisir l'outil d'IA adapté à ses besoins spécifiques. L'avènement de ces outils représente une avancée significative, nivelant le terrain de jeu pour les individus et les entreprises de toutes tailles, leur permettant de tirer des insights de la même qualité que les grandes entreprises avec leurs équipes dédiées de data scientists. En embrassant ces technologies, les entreprises ne se contentent pas d'analyser les données, elles déverrouillent le plein potentiel de leurs informations, accélérant la prise de décision éclairée, identifiant de nouvelles opportunités et répondant avec agilité aux changements du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e8f7788c11c2cd45974aa/0x0.jpg?format=jpg&crop=2608,1954,x190,y0,safe&width=440",
        "date": "Wed, 16 Oct 2024 11:00:00 GMT"
    },
    {
        "title": "La dualité de la pensée : l'avenir de l'IA neuro-symbolique",
        "link": "https://www.forbes.com/sites/joshuadupuy/2024/10/16/will-ai-replace-lawyers-openais-o1-and-the-evolving-legal-landscape/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f27a90cbae284e5771007/0x0.jpg?format=jpg&crop=1370,1370,x0,y22,safe&width=440",
        "date": "Wed, 16 Oct 2024 08:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA chez Heineken",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/16/how-heineken-is-brewing-success-with-generative-ai/?ss=ai",
        "body": "Heineken, le brasseur le plus international au monde, utilise l'IA générative pour révolutionner ses opérations dans plusieurs départements. La société a développé un système de gestion des connaissances basé sur l'IA, nommé « Kim », qui permet aux employés d'accéder aux informations et aux idées consommateurs de manière efficace. L'IA est également utilisée dans les processus d'innovation, en collaboration avec les équipes marketing, pour développer de nouveaux concepts de produits. Heineken adopte une approche progressive et prudente en matière d'éthique de l'IA, en participant à des discussions sectorielles et en veillant à ce que l'IA ne soit pas utilisée dans des applications grand public. La vision de l'entreprise pour l'avenir comprend des assistants IA pour diverses fonctions, augmentant les capacités des rôles humains. Heineken reconnaît également les limites actuelles de l'IA, notamment dans la gestion des données numériques structurées, et travaille à les surmonter. L'approche de Heineken en matière d'IA générative positionne l'entreprise pour tirer parti de la transformation numérique et améliorer les idées consommateurs, rationaliser les opérations et favoriser l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f55252174417e5c9d3049/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 05:56:00 GMT"
    },
    {
        "title": "La révolution de l'IA : l'avènement de l'IA agentique et de Swarm",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/15/openai-newly-released-ai-product-swarm-swiftly-brings-agentic-ai-into-the-real-world/?ss=ai",
        "body": "Résumé : \n\nOpenAI a récemment dévoilé Swarm, une nouvelle plateforme qui marque une étape importante dans l'évolution de l'IA agentique, la prochaine grande avancée dans le domaine de l'IA générative et des modèles linguistiques. Swarm, en tant que produit expérimental et éducatif, permet aux développeurs d'IA d'explorer les capacités de l'IA agentique, où plusieurs agents IA collaborent pour accomplir des tâches complexes. L'article explique le concept d'IA agentique en utilisant l'exemple de la planification d'un voyage, où un agent IA basé sur l'IA générative pourrait non seulement discuter des options de voyage, mais également effectuer les réservations nécessaires en interagissant avec d'autres agents IA spécialisés. L'IA agentique promet une approche plus efficace du développement logiciel, permettant de définir des tâches complexes à l'aide du langage naturel plutôt que de coder chaque étape individuellement. Cependant, l'auteur met également en garde contre les inconvénients potentiels, notamment la nécessité de définir des instructions complètes et précises pour éviter des résultats indésirables, la nature ambiguë du langage naturel et les risques associés à l'absence de sens commun dans l'IA. L'article conclut en soulignant l'importance de comprendre les forces et les faiblesses de l'IA agentique alors que cette technologie émerge et évolue rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f01d712e7e9207c8c8cab/0x0.jpg?format=jpg&crop=3468,2598,x83,y0,safe&width=440",
        "date": "Wed, 16 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Gemini s'améliore",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2372116_gemini-la-generation-dimages-est-beaucoup-moins-contraignante-grace-a-ces-nouvelles-options",
        "body": "La dernière version bêta de l'application Google introduit de nouvelles options de redimensionnement pour la génération d'images de Gemini. Cette fonctionnalité va au-delà du simple recadrage, en permettant à l'IA de créer intelligemment des détails supplémentaires pour remplir les espaces vides lors de l'agrandissement ou de la modification d'une image. Avec ces changements, Google vise à améliorer la polyvalence de Gemini depuis le lancement d'Imagen 3 en août. L'outil comprend mieux les prompts et peut générer jusqu'à quatre images simultanément avec la fonction \"Imagen 3 Fast\". L'intégration de Gemini s'étend également aux produits Google, tels que Google Slides et Pixel 9, et maintient des restrictions éthiques, notamment l'impossibilité de générer des images de personnes. Bien que la date de déploiement de ces nouvelles options ne soit pas annoncée, leur présence dans la version bêta suggère une sortie imminente, offrant ainsi une flexibilité créative accrue aux utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/google-gemini-1200x677-1-768x433.jpg?resize=169,169&key=e7754360",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Effets spéciaux IA : la nouvelle mode",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2371522_gonfler-ecraser-transformer-en-gateau-comment-utiliser-les-effets-hallucinants-a-la-mode-sur-tiktok",
        "body": "L'application Pika.art, basée sur l'IA, permet de créer des vidéos avec des effets spéciaux surprenants, tels que gonfler, écraser ou transformer en gâteau. Ces \"Pikaffects\" sont en train de devenir viraux sur les réseaux sociaux. L'article présente le logiciel, explique comment l'utiliser et montre des exemples d'effets. Bien que la plateforme soit gratuite au début, un abonnement est nécessaire pour une utilisation continue.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/pika-ai-tiktok-illustration-1200x600-1-768x384.jpg?resize=150,150&key=b28e1e81",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Motorola dévoile son chatbot IA",
        "link": "https://www.frandroid.com/marques/motorola/2371558_motorola-veut-optimiser-votre-vie-avec-son-chatbot-qui-analyse-votre-environnement",
        "body": "Motorola a présenté son propre chatbot IA lors du Lenovo Tech World 2024, qui peut converser naturellement avec les utilisateurs et est alimenté par des LLM. Il combine les grands modèles d'action avec l'IA de Motorola, lui permettant d'analyser l'environnement du smartphone et d'offrir des fonctionnalités pratiques, telles que la commande d'un café ou d'un Uber. Le chatbot peut également apprendre des habitudes de l'utilisateur, personnaliser ses réponses et proposer des initiatives, devenant ainsi un véritable assistant intelligent. Bien que la solution de Motorola soit encore au stade de concept, elle montre un potentiel prometteur pour l'avenir de l'IA sur les smartphones.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/moto-ai-llm-powered-order-coffee-w1280-1200x675-1-768x432.jpg?resize=169,169&key=db223e2c",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube clarifie l'utilisation de l'IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2371514_cette-video-nest-pas-faite-par-ia-a-quoi-va-servir-ce-nouveau-label-sur-youtube",
        "body": "YouTube introduit un nouvel étiquetage pour les vidéos, indiquant si le contenu a été créé avec des outils d'IA ou non. Ce label, basé sur le standard C2PA, vise à aider les utilisateurs à comprendre la provenance des vidéos et à s'assurer qu'ils \"croient ce qu'ils voient\". Le label sera niché dans la description de la vidéo, mais ne s'affichera que si la vidéo est capturée, montée et non modifiée selon les directives C2PA. Cependant, l'absence de l'étiquette ne confirme pas l'utilisation de l'IA, ce qui pourrait prêter à confusion. La plateforme de streaming de Google cherche ainsi à améliorer la transparence et à gérer les attentes des utilisateurs concernant le contenu généré par l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/youtube-frandroid-illustration-3-1200x673-1-768x431.jpg?resize=168,168&key=53517937",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Motorola dévoile son chatbot alimenté par IA",
        "link": "https://www.frandroid.com/marques/2371558_motorola-veut-optimiser-votre-vie-avec-son-chatbot-qui-analyse-votre-environnement",
        "body": "Motorola a présenté son propre chatbot, alimenté par des LLM, lors du Lenovo Tech World 2024. Ce chatbot peut converser de manière fluide avec l'utilisateur, analyser l'environnement du smartphone et apprendre de ses habitudes. Par exemple, il peut commander un café ou un Uber de manière autonome en fonction de la localisation de l'utilisateur. Motorola va plus loin que Google Gemini en permettant à son chatbot d'analyser l'environnement du téléphone, bien qu'il ne s'agisse pour l'instant que d'un concept. La société a également fourni des détails sur les fonctions précédemment annoncées, qui seront disponibles dans la bêta de Hello UI d'ici la fin de l'année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/moto-ai-llm-powered-order-coffee-w1280-1200x675-1-768x432.jpg?resize=169,169&key=db223e2c",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Authentic Footage Verification",
        "link": "https://www.theverge.com/2024/10/15/24271083/youtube-c2pa-captured-camera-label-content-credentials",
        "body": "YouTube déploie de nouvelles étiquettes pour indiquer si les vidéos téléchargées proviennent d'une caméra réelle avec des images et un son non modifiés. Cette fonctionnalité, basée sur la norme C2PA, vise à augmenter la transparence sur le contenu généré par l'IA. Les créateurs doivent utiliser des outils compatibles avec C2PA version 2.1 ou supérieure pour que l'étiquette apparaisse. Google a également lancé une étiquette « contenu modifié ou synthétique » plus tôt cette année, demandant aux utilisateurs de YouTube d'identifier eux-mêmes les téléchargements contenant du contenu généré par l'IA.",
        "image": "",
        "date": "Tue, 15 Oct 2024 21:37:40 GMT"
    },
    {
        "title": "OpenAI's Expanding Influence",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/the-prompt-this-little-known-billionaire-owned-company-is-openais-route-to-defense-contracts/?ss=ai",
        "body": "OpenAI fait son entrée dans le secteur de la défense en s'associant avec Carahsoft, un important sous-traitant du gouvernement. Carahsoft, qui fait face à des accusations de surfacturation sur des contrats avec le Département de la Défense, a également vendu des licences ChatGPT à diverses agences fédérales. OpenAI cherche à établir des liens avec des créateurs de médias sociaux et a publié une offre d'emploi pour un \"Head of Internet Creators\". La société collabore avec des artistes et des influenceurs, comme Don Allen Stevenson et Nice Aunties, pour promouvoir ses outils IA. Les Archives Nationales prévoient de lancer un outil IA public appelé \"Archie\", mais les employés ont exprimé des inquiétudes quant à la fiabilité et à la confidentialité du modèle. Decagon, une startup d'IA dans le service client, a levé 65 millions de dollars et a participé à des \"bake offs\" pour sécuriser des contrats. Elon Musk a discrètement établi une installation xAI à Memphis, suscitant des inquiétudes parmi les membres du conseil municipal. L'entreprise d'IA Writer a dépensé 700 000 dollars pour former son dernier modèle, une fraction des milliards dépensés par OpenAI. Enfin, l'application de fitness Strava a lancé une fonctionnalité IA décevante, Athlete Intelligence, qui a été critiquée par les utilisateurs pour ses encouragements génériques et sans intérêt.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6631343ad38b80800f967d5a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "De l'imagerie 3D à l'édition vidéo automatisée : les nouvelles fonctionnalités IA d'Adobe",
        "link": "https://www.theverge.com/2024/10/15/24271151/adobe-sneak-ai-animation-video-editing-3d-tools",
        "body": "Adobe présente des outils IA expérimentaux pour la génération d'images, l'animation et la retouche de photos et vidéos, qui pourraient être intégrés à ses applications Creative Cloud. Ces outils ont pour but d'automatiser les tâches complexes et fastidieuses de création de contenu, tout en offrant aux utilisateurs un contrôle créatif sur les résultats. Project Scenic permet de générer des scènes 3D à partir de descriptions textuelles, que l'utilisateur peut ensuite modifier en ajoutant, déplaçant et redimensionnant des objets. Project Motion est un outil en deux étapes pour créer facilement des graphiques animés dans différents styles, sans expérience préalable en animation. Enfin, Project Clean Machine est un outil d'édition qui supprime automatiquement les distractions visuelles indésirables, comme les flashs de caméra ou les personnes entrant dans le cadre, tout en corrigeant les effets indésirables qu'elles peuvent causer. Ces outils sont présentés lors de la conférence MAX d'Adobe comme des « Sneaks », des projets en développement visant à montrer de nouvelles technologies et à évaluer l'intérêt du public.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1950x1172/2400x1600/filters:focal(975x586:976x587):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25679583/Screenshot_2024_10_15_at_16.11.59.png",
        "date": "Tue, 15 Oct 2024 20:58:30 GMT"
    },
    {
        "title": "Le Prix Nobel pour le développement de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/15/3-big-things-to-know-about-geoff-hintons-nobel-prize-winning-research/?ss=ai",
        "body": "Le Prix Nobel de physique 2024 a été décerné à John Hopfield et Geoffrey Hinton pour leurs travaux pionniers dans le domaine de l'intelligence artificielle et des réseaux de neurones artificiels. Hinton, de l'Université de Toronto, est connu pour son travail sur les modèles de réseaux, notamment la machine de Boltzmann restreinte (RBM), qui a ouvert la voie à des avancées technologiques majeures. Ses recherches ont également contribué au développement de la rétropropagation, permettant aux réseaux de réviser leurs activités précédentes pour apprendre et s'améliorer. Malgré sa renommée dans le domaine de l'IA, Hinton a exprimé des préoccupations quant aux conséquences potentielles de ses travaux, mettant en garde contre la possibilité que les systèmes d'IA deviennent plus intelligents que les humains et prennent le contrôle. Cet article explore les contributions de Hinton à l'IA, ainsi que ses avertissements sur l'utilisation responsable de cette technologie puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ec9a91f74c323fd99d69e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "La réponse de Perplexity au New York Times",
        "link": "https://www.theverge.com/2024/10/15/24270774/new-york-times-cease-and-desist-letter-perplexity-ai-search-engine",
        "body": "Le New York Times a envoyé une mise en demeure à la startup Perplexity, spécialisée dans les moteurs de recherche alimentés par l'IA, pour l'utilisation non autorisée de son contenu. Le Times poursuit déjà OpenAI et Microsoft pour entraînement illégal de modèles sur son contenu. Perplexity, quant à lui, affirme ne pas récupérer de données pour l'entraînement de modèles, mais plutôt indexer des pages web et extraire des faits, arguant qu'aucune organisation ne détient le droit d'auteur sur les faits. La startup a conclu des accords avec plusieurs éditeurs suite à des accusations de plagiat. Son CEO, Aravind Srinivas, souhaite travailler en collaboration avec les éditeurs, y compris le New York Times.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4107x2738/2400x1600/filters:focal(2054x1369:2055x1370):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25678950/2161729561.jpg",
        "date": "Tue, 15 Oct 2024 17:29:03 GMT"
    },
    {
        "title": "L'essor des agents IA dans le service client",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/this-companys-ai-agents-won-contests-to-secure-big-customers-now-its-raising-65-million/?ss=ai",
        "body": "L'article présente la compétition croissante entre les agents de service client basés sur l'IA, avec Decagon comme acteur clé. La startup, fondée par Jesse Zhang et Ashwin Sreenivas, a développé un système de service client alimenté par l'IA, capable de gérer les tâches courantes de support. Malgré la concurrence de géants comme Salesforce, l'IA de Decagon a remporté des tests en aveugle, ce qui a conduit des entreprises comme Notion, Duolingo et Substack à adopter leur technologie. La clé de leur succès réside dans la combinaison de modèles linguistiques de grande taille avec des données d'entreprise, permettant ainsi à leur chatbot de \"mirroiter ce qu'un très bon agent humain ferait\". Cet essor des agents IA a attiré des investissements majeurs, avec des leaders du secteur comme OpenAI pariant sur leur utilisation généralisée dans un avenir proche. Les entreprises utilisant ces technologies modifient déjà leurs stratégies de recrutement, réduisant leurs équipes de support humain tout en maintenant un niveau de service élevé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e93a733d713adac7ea50c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "iPad Mini obtient une mise à niveau axée sur l'IA",
        "link": "https://www.theverge.com/2024/10/15/24268079/apple-ipad-mini-2024-specs-price",
        "body": "Apple a annoncé une mise à niveau de l'iPad Mini, mettant en vedette une amélioration significative des capacités de traitement, notamment une CPU et une GPU plus rapides et un moteur neuronal deux fois plus rapide grâce à la nouvelle puce A17 Pro. Cette mise à niveau souligne l'accent mis par Apple sur l'IA et la puissance de traitement, avec des modèles IA exigeant un espace de stockage supplémentaire, désormais fourni avec 128 Go dans le modèle de base. La nouvelle Apple Pencil Pro est également prise en charge, ce qui est un avantage pour les artistes utilisant l'iPad Mini. Le design est resté largement inchangé, à l'exception de nouvelles options de couleur violet et bleu. La dernière mise à niveau majeure de l'iPad Mini remonte à 2021, et cette nouvelle version semble destinée aux utilisateurs qui apprécient la taille compacte de la tablette, offrant des performances améliorées pour les tâches d'IA et les jeux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2560/2400x1600/filters:focal(1920x1280:1921x1281):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25678422/Apple_iPad_mini_hero_241015.jpg",
        "date": "Tue, 15 Oct 2024 13:03:48 GMT"
    },
    {
        "title": "Google Shopping : une expérience d'achat personnalisée",
        "link": "https://www.theverge.com/2024/10/15/24268117/google-shopping-personalized-feed-products-ai",
        "body": "Google Shopping lance un fil d'actualité personnalisé qui suggère des produits en fonction des recherches récentes et des vidéos YouTube visionnées. L'objectif est de créer une expérience d'achat sur mesure, similaire aux pages « Pour vous » d'autres plateformes de médias sociaux. De plus, un nouvel onglet « Deals » proposera des offres personnalisées. Lorsque les utilisateurs effectuent une recherche de produit sur Google et cliquent sur l'onglet « Shopping », ils obtiennent un résumé généré par l'IA avec des conseils et des suggestions de produits. Google utilise des mots-clés pour rechercher des critiques de produits et créer ces résumés. L'expérience d'achat repensée est déployée aux États-Unis pour les utilisateurs mobiles et de bureau.",
        "image": "",
        "date": "Tue, 15 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "OpenAI's Pentagon Partnership",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/openai-is-going-after-defense-contracts/?ss=ai",
        "body": "OpenAI, la société derrière ChatGPT, collabore avec Carahsoft, un important sous-traitant du gouvernement américain, pour faciliter la fourniture de ses produits logiciels au Pentagone. Cette collaboration a commencé cette année, OpenAI ayant modifié ses politiques d'utilisation pour supprimer les restrictions sur l'utilisation de ses produits à des fins militaires. Carahsoft, dirigée par le milliardaire Craig Abod, a été accusée de surfacturation du Pentagone et a récemment fait l'objet d'une perquisition du FBI. Malgré cela, OpenAI a été ajoutée à un contrat de défense en mai et à un véhicule de contrat DoD appelé CHESS, qui permet des achats rapides de services technologiques auprès d'entreprises privées. Bien qu'OpenAI n'ait pas encore exécuté de contrat DoD via CHESS, Carahsoft a facilité d'autres contrats gouvernementaux, notamment avec la NASA et le Département de l'Agriculture. OpenAI cherche à développer des liens étroits avec le Pentagone, ayant dépensé plus de 200 000 dollars en lobbying l'année dernière. L'entreprise collabore également avec l'armée américaine sur des outils de cybersécurité et cible activement les agences gouvernementales avec des événements et des webinaires. Carahsoft, quant à lui, s'intéresse de plus en plus à l'IA, en partenariat avec d'autres startups de l'IA, et facilite leur entrée dans les affaires gouvernementales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dab52607b76894203b438/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 10:00:00 GMT"
    },
    {
        "title": "L'IA, nouveau participant aux débats politiques",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/15/ai-standing-in-for-absent-no-show-candidates-during-political-debates/?ss=ai",
        "body": "L'article explore une nouvelle tendance : l'utilisation de l'IA pour remplacer un candidat absent lors de débats politiques. L'IA peut représenter la position politique du candidat absent, débattant avec les autres candidats ou leurs propres IA. Bien que cela mette en valeur les capacités conversationnelles de l'IA, certains s'y opposent, arguant qu'elle ne représente pas équitablement un candidat humain. L'article examine les complexités de cette approche, y compris les considérations éthiques et juridiques, ainsi que les défis de la formation des données pour s'assurer que l'IA représente avec précision les points de vue du candidat. Il soulève également la question de l'authenticité et des limites de la représentation par l'IA, ainsi que les implications pour l'avenir des débats politiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670de55be7f1e388df233fc7/0x0.jpg?format=jpg&crop=4743,3560,x591,y0,safe&width=440",
        "date": "Tue, 15 Oct 2024 05:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : prédiction, prescription et génération",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/15/the-ai-revolution-how-predictive-prescriptive-and-generative-ai-are-reshaping-our-world/?ss=ai",
        "body": "L'IA prédictive, prescriptive et générative façonne l'avenir, offrant des capacités sans précédent dans divers domaines. L'IA prédictive utilise les données historiques et l'apprentissage automatique pour prédire les résultats futurs avec précision. Elle est utilisée dans la prévision météorologique, l'anticipation des tendances de consommation et la détection des fraudes. L'IA prescriptive, quant à elle, recommande des actions spécifiques basées sur les prévisions de l'IA prédictive, optimisant ainsi les décisions et les stratégies. L'IA générative, la plus récente, crée du contenu original, des œuvres d'art aux designs en ingénierie, et révolutionne le processus créatif. Ensemble, ces trois types d'IA peuvent révolutionner les industries, mais posent également des défis éthiques et soulèvent des questions sur la nature de la créativité et de l'originalité. Alors que l'IA évolue, les entreprises, les professionnels de la santé et les particuliers doivent en comprendre les forces et les limites pour en tirer le meilleur parti et naviguer dans les complexités morales qu'elle soulève.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dfe32ab93837db35e7ec5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 05:33:00 GMT"
    }
]