[
    {
        "title": "Protéger les individus contre les abus de l'IA",
        "link": "https://www.theverge.com/2024/7/24/24205275/senate-passes-defiance-act-non-consensual-intimate-ai-deepfakes",
        "body": "Le Sénat a adopté à l'unanimité un projet de loi permettant aux victimes d'images intimes non consensuelles créées par l'IA de poursuivre en justice leurs créateurs pour obtenir des dommages-intérêts. Le projet de loi DEFIANCE (Disrupt Explicit Forged Images and Non-Consensual Edits Act) autorise les victimes de « deepfakes » à intenter une action en justice civile contre les personnes ayant produit ou traité ces images dans l'intention de les distribuer. Le projet de loi prévoit des dommages-intérêts pouvant aller jusqu'à 150 000 dollars pour les victimes identifiables dans ces « deepfakes » et jusqu'à 250 000 dollars si l'incident est lié à une agression sexuelle, un harcèlement ou un stalking. Le chef de la majorité au Sénat, Chuck Schumer, a souligné l'importance de ce projet de loi, le qualifiant de « garde-fou » nécessaire pour prévenir les abus liés à l'IA et protéger les individus des conséquences potentiellement dévastatrices de ces technologies. Le projet de loi doit maintenant être adopté par la Chambre des représentants avant d'être présenté au président pour signature.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4500x3001/2400x1600/filters:focal(2250x1501:2251x1502):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25544255/2162439650.jpg",
        "date": "Wed, 24 Jul 2024 17:47:58 GMT"
    },
    {
        "title": "Reddit restreint l'accès aux données pour les moteurs de recherche",
        "link": "https://www.theverge.com/2024/7/24/24205244/reddit-blocking-search-engine-crawlers-ai-bot-google",
        "body": "Résumé : Reddit renforce sa lutte contre les web crawlers et bloque désormais les moteurs de recherche qui souhaitent accéder aux publications et commentaires récents, à moins qu'ils ne paient pour y accéder. Google est actuellement le seul moteur de recherche grand public qui peut afficher des résultats récents de Reddit grâce à un accord de 60 millions de dollars qui lui permet d'utiliser les données de Reddit pour entraîner ses modèles IA. Cette décision s'inscrit dans le cadre des efforts de Reddit pour protéger ses données et générer de nouvelles sources de revenus. La plateforme a également rendu son API plus coûteuse pour les développeurs tiers et a menacé de couper l'accès à Google s'ils continuaient à utiliser ses données gratuitement pour l'IA. Ce changement a conduit de nombreux utilisateurs à se tourner vers Google pour trouver des réponses humaines aux questions, ce qui peut être frustrant pour ceux qui préfèrent d'autres moteurs de recherche.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25137774/STK115_Reddit_04.jpg",
        "date": "Wed, 24 Jul 2024 16:29:55 GMT"
    },
    {
        "title": "L'avenir de la réalisation cinématographique avec l'IA",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/24/ai-in-the-directors-chair-and-the-digital-transformation-of-filmmaking/?ss=ai",
        "body": "L'IA est en train de révolutionner le monde du cinéma, traditionnellement régi par la créativité et l'intuition humaines. Cet article explore son impact sur divers aspects de la production cinématographique, des avantages qu'elle apporte aux défis éthiques qu'elle soulève. \n\nRésumé : \n\nL'IA influence déjà de nombreux aspects de la réalisation cinématographique, de l'écriture de scénarios à la post-production. Dans l'écriture de scénarios, l'IA peut analyser des scripts à succès, identifier des modèles de narration et suggérer des points d'intrigue, des développements de personnages et même des dialogues. Dans la production, l'IA transforme le processus de casting, analysant les performances passées des acteurs et les réactions du public. Dans les effets visuels et l'animation, l'IA automatise les tâches fastidieuses et crée des personnages et des environnements photoréalistes. La post-production bénéficie également de l'IA, qui peut analyser et catégoriser des heures de séquences, suggérer les meilleures prises et même prédire les réactions du public. \n\nL'intégration de l'IA dans le cinéma offre de nombreux avantages, notamment des possibilités créatives améliorées, un gain de temps et une réduction des coûts, ainsi qu'une prise de décision basée sur les données. Cependant, il existe également des préoccupations éthiques, notamment l'impact potentiel sur l'authenticité créative, le remplacement des emplois humains et la perpétuation des biais présents dans les données d'entraînement. \n\nLa clé pour tirer parti du potentiel de l'IA dans le cinéma consiste à trouver un équilibre entre l'innovation technologique et la créativité humaine, en utilisant l'IA comme un outil collaboratif qui améliore l'apport humain plutôt que de le remplacer. À l'avenir, l'IA jouera un rôle encore plus important dans la réalisation cinématographique, offrant une assistance personnalisée et sophistiquée, favorisant l'apprentissage continu et améliorant l'accessibilité aux opportunités cinématographiques pour les individus de différents horizons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a091b7d9ecb4de19a7847e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "La fin des données",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/07/24/the-internet-isnt-big-enough-to-train-ai-one-fix-fake-data/?ss=ai",
        "body": "L'industrie de l'IA est confrontée à un problème critique : l'épuisement des données d'entraînement. Alors que les modèles de langage de grande taille nécessitent une quantité massive de données, les chercheurs prévoient que l'industrie « heurtera le mur des données » dès 2026. En réponse, des startups explorent de nouvelles approches, notamment la création de données synthétiques. Gretel, une startup de 5 ans, propose des données synthétiques qui imitent étroitement les informations réelles tout en étant fictives. Cette approche « l'IA nourrit l'IA » est déjà adoptée par des géants de l'industrie. Cependant, les données synthétiques ont leurs limites, notamment l'exagération des biais et l'exclusion des valeurs aberrantes. Pour résoudre ce problème, Gretel demande à ses nouveaux clients de fournir des données réelles de haute qualité. Une autre solution consiste à faire appel à des personnes pour nettoyer et étiqueter les données existantes, ou créer de nouvelles données. Scale AI, une entreprise évaluée à 14 milliards de dollars, emploie 200 000 travailleurs humains pour ce type de tâches. De même, Toloka, basée à Amsterdam, fait appel à 9 millions de « Tolokers » pour annoter et créer des données. Cependant, la gestion d'une main-d'œuvre aussi importante présente des défis, notamment des problèmes de rémunération et de vérification de la qualité du travail. Enfin, certains chercheurs suggèrent que la solution pourrait être d'utiliser moins de données, en se concentrant plutôt sur l'efficacité. Des startups développent des modèles d'IA plus petits et spécifiques qui nécessitent moins de données. L'accent est mis sur la qualité et la spécificité des données plutôt que sur la quantité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669ffe477a25eed634ed0ca9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : naviguer dans l'espace liminal",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/07/24/schools-needs-help-most-dont-realize-they-are-in-a-liminal-space/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de transformer l'éducation, et les écoles doivent reconnaître qu'elles se trouvent dans un \"espace liminal\", une phase de transition où les anciennes normes perdent de leur signification et où de nouvelles pratiques n'ont pas encore été établies. Cette période peut être inconfortable, mais elle offre également des opportunités pour repenser fondamentalement le système éducatif. Les enseignants doivent évoluer avec l'IA, en se concentrant sur le développement de compétences telles que la pensée critique, la créativité et l'éthique. Les écoles doivent devenir des centres d'apprentissage dynamiques, formant les enseignants à exploiter l'IA pour améliorer l'éducation. L'aspect humain de l'éducation devient encore plus crucial, et les parties prenantes, telles que les parents, les entreprises et le gouvernement, ont un rôle à jouer pour soutenir les écoles dans cette transition. Les enjeux clés incluent la confidentialité des données, l'équité et l'éthique, et l'objectif ultime reste de préparer les étudiants au succès dans un monde en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669fe1407f3599671ebfe723/0x0.jpg?format=jpg&crop=879,495,x0,y59,safe&width=440",
        "date": "Wed, 24 Jul 2024 09:00:00 GMT"
    },
    {
        "title": "L'importance de la collaboration dans la réussite de l'IA générative",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/07/24/collaboration-skills-are-necessary-for-genai-success/?ss=ai",
        "body": "La collaboration est une compétence essentielle pour la réussite de l'IA, en particulier de l'IA générative. La capacité à travailler efficacement avec des personnes aux compétences et expériences diverses est cruciale pour tirer pleinement parti des systèmes d'IA. La collaboration permet d'innover, de résoudre les problèmes et d'améliorer les résultats. Les équipes peuvent ainsi renforcer leurs capacités de résolution de problèmes, faire preuve de plus de créativité et atteindre de meilleurs résultats. La collaboration est également bénéfique pour l'individu, qui améliore ses compétences en la matière. Dans le contexte de l'IA générative, la collaboration avec les groupes internes et externes permet d'améliorer les compétences en ingénierie des invites, en partageant les meilleures pratiques et en expérimentant de nouvelles approches. La diversité des perspectives est essentielle, offrant de nouvelles idées et stratégies pour interagir avec les systèmes d'IA. De plus, l'IA générative peut améliorer la collaboration humaine, en facilitant la communication, la créativité et la résolution de problèmes. Elle permet une communication sans barrière linguistique, une prise de décision efficace et une génération d'idées rapide. L'intégration de l'IA générative aux processus collaboratifs offre un double avantage : améliorer les compétences des équipes et des individus en matière de collaboration, et tirer parti de capacités avancées pour des résultats plus réussis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669fdbbbd4ec3249c0706dc5/0x0.jpg?format=jpg&crop=3796,2134,x0,y0,safe&width=440",
        "date": "Wed, 24 Jul 2024 08:00:00 GMT"
    },
    {
        "title": "La Révolution de l'IA Générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/24/what-is-the-most-famous-generative-ai/?ss=ai",
        "body": "L'intelligence artificielle (IA) fascine depuis des années, mais c'est surtout le sous-domaine de l'IA générative qui a récemment captivé l'imagination du public. L'IA générative désigne des systèmes d'IA capables de créer du contenu original, comme du texte, des images, de la musique ou même du code informatique. Le modèle GPT (Generative Pre-trained Transformer) d'OpenAI est le plus célèbre, notamment grâce à ChatGPT, qui est devenu une célébrité en soi. La popularité de GPT est due à sa capacité à générer du texte cohérent et créatif, et à son adoption généralisée dans diverses applications. Bien que GPT soit en tête, d'autres modèles impressionnants existent, chacun avec ses forces uniques. La course à l'intégration de l'IA générative dans divers produits et services est lancée, avec des assistants à l'écriture, des générateurs de code et même des thérapeutes IA. Cependant, l'évolution rapide de l'IA générative soulève également des questions importantes sur le droit d'auteur, le remplacement des emplois et la désinformation. Alors que l'IA générative s'intègre à nos vies quotidiennes, de l'éducation personnalisée aux diagnostics de santé avancés, son impact ne fait que commencer. La concurrence est féroce et l'IA générative est une révolution technologique qui va durer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a09354cd6ff91102477f6b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "Meta AI étend ses fonctionnalités et sa disponibilité",
        "link": "https://www.frandroid.com/marques/meta/2090996_et-si-les-filtres-snapchat-cetait-depasse-meta-ai-veut-les-enterrer",
        "body": "Meta a annoncé plusieurs nouveautés concernant son assistant IA, Meta AI. La firme a dévoilé Llama 3.1, une mise à jour de son LLM destinée à surpasser ChatGPT et Gemini. Meta AI est désormais disponible dans de nouveaux pays, bien qu'il ne soit toujours pas accessible au sein de l'Union européenne. Une nouvelle fonctionnalité, \"Imagine Me\", a été introduite, permettant aux utilisateurs de transformer leurs photos en fonction de leurs préférences. \"Imagine Me\" utilise un modèle de personnalisation avancé pour créer des images à partir d'une photo et d'une requête textuelle. De plus, Meta prévoit de déployer la génération d'images directement dans les publications Facebook et Instagram, ainsi que dans les discussions WhatsApp et Messenger en anglais dans un premier temps. La société vise à faciliter la retouche photo pour les utilisateurs non initiés aux logiciels spécialisés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/meta-ai-imagine-me-768x429.jpeg?resize=167,167&key=484d6560",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA, une machine à billets pour Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2090970_lempire-google-senrichit-lia-booste-les-benefices-pas-forcement-la-qualite",
        "body": "Alphabet, la maison-mère de Google, a annoncé des résultats financiers impressionnants pour le deuxième trimestre 2024, avec un chiffre d'affaires de 84,7 milliards de dollars et un bénéfice en hausse de 29 % à 23,6 milliards de dollars. Sundar Pichai, le PDG de Google, attribue cette réussite aux initiatives en IA, qui génèrent une nouvelle croissance. Les solutions d'IA générative pour le cloud auraient déjà rapporté des milliards et sont utilisées par plus de 2 millions de développeurs. Malgré les controverses et les bugs, Google considère AI Overviews comme un grand progrès. Cependant, ces résultats cachent des zones d'ombre, comme les dépenses astronomiques en infrastructures et les critiques sur la qualité des services de Google. L'entreprise doit maintenant concilier sa croissance fulgurante avec l'amélioration de ses services.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/google-marque-768x512.jpg?resize=200,200&key=08c5368a",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Tesla parie sur l'IA pour les robotaxis",
        "link": "https://www.frandroid.com/marques/tesla/2090880_elon-musk-promet-une-valorisation-de-5000-milliards-pour-tesla-mais-les-chiffres-racontent-une-autre-histoire",
        "body": "Malgré une chute de 45 % de ses bénéfices, Tesla et Elon Musk misent sur l'avenir de l'entreprise avec les robotaxis. Le projet, repoussé à octobre, vise à transformer tous les véhicules Tesla en une \"flotte autonome géante\", valorisant l'entreprise à 5 000 milliards de dollars. L'entreprise investit massivement dans l'IA, étendant sa \"gigafactory\" au Texas pour accueillir 50 000 puces de supercalculateurs dédiées à l'apprentissage de la conduite autonome. Les dépenses opérationnelles ont grimpé de 39 %, pesant sur les marges. Tesla fait face à un défi de taille, entre la concurrence sur le marché des voitures électriques et son pari risqué sur les technologies futuristes, tout en misant sur l'IA. L'action a chuté de plus de 8 % après l'annonce des résultats, mais Elon Musk reste convaincu que la résolution du problème de la conduite autonome révolutionnera la valeur de Tesla.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/marque-tesla-768x533.jpg?resize=208,208&key=cda2e424",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence retardée",
        "link": "https://www.frandroid.com/marques/apple/2090784_ios-18-apple-intelligence-tarde-a-arriver-au-grand-dam-des-beta-testeurs",
        "body": "Apple a publié une quatrième bêta de son système d'exploitation mobile iOS 18, mais sa fonctionnalité phare, Apple Intelligence, une IA très attendue, est absente. Apple a annoncé que les fonctionnalités d'IA arriveront plus tard sur les versions bêta et pour le grand public \"cet automne\", mais le calendrier reste vague. Cette attente suscite l'impatience des bêta-testeurs, en particulier en dehors de l'Europe, où les fonctionnalités d'IA seront absentes. Les changements mineurs dans la dernière bêta incluent des ajustements esthétiques et l'adoption progressive du standard RCS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ihqkowgxze-768x432.jpg?resize=169,169&key=2bf6de9d",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA comme outil d'amélioration des compétences en obstruction",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/23/use-generative-ai-to-boost-your-stonewalling-skills-so-you-dont-have-to-resign-get-fired-or-be-in-the-doghouse/?ss=ai",
        "body": "L'article explore l'idée d'utiliser l'IA générative pour améliorer ses compétences en obstruction, une tactique courante dans divers contextes de la vie. L'obstruction est considérée à la fois comme répréhensible et récompensée, et l'auteur suggère que c'est une compétence qui peut être affinée. L'IA générative peut servir de tuteur et de confident pour pratiquer l'obstruction, offrant un espace privé pour s'entraîner et recevoir des commentaires. L'article fournit des exemples de conversations avec ChatGPT pour illustrer l'apprentissage de l'obstruction, y compris des stratégies et des phrases spécifiques. Il aborde également les considérations éthiques, soulignant l'importance de la transparence, de l'honnêteté et de la confiance dans les relations. Bien que l'utilisation de l'IA pour améliorer l'obstruction puisse être controversée, l'auteur suggère qu'elle peut également sensibiliser aux risques et potentiellement réduire la dépendance à cette tactique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a03d0b62cfa29000da16a6/0x0.jpg?format=jpg&crop=1978,1483,x92,y0,safe&width=440",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution des robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/07/23/gms-cruise-kills-its-custom-origin-robotaxi-but-its-not-all-bad/?ss=ai",
        "body": "General Motors met de côté ses plans pour le Cruise Origin, un véhicule robotaxi personnalisé, optant plutôt pour une nouvelle version de la Chevy Bolt. Cette décision, critiquée par le fondateur de Cruise, Kyle Vogt, est justifiée par la complexité du projet et les difficultés rencontrées par la division. L'Origin, conçu spécifiquement pour être un robotaxi, présente des caractéristiques intéressantes telles que des portes coulissantes, un accès facile pour les fauteuils roulants et un agencement des sièges face à face. Cependant, la complexité du logiciel nécessaire pour faire fonctionner ces véhicules autonomes est immense, et Cruise doit d'abord se concentrer sur la maîtrise de cet aspect avant de se lancer dans la conception de matériel personnalisé. La réalité des voitures robotisées est qu'elles représentent l'un des projets logiciels les plus difficiles de l'histoire, nécessitant des milliards d'investissements et des équipes hautement qualifiées. Bien que le matériel et les capteurs soient importants, le goulot d'étranglement réside dans le logiciel. Cruise, Waymo et d'autres entreprises démontrent qu'il est possible de faire fonctionner la technologie avec des voitures existantes. La planification dans ce domaine doit tenir compte de l'évolution rapide des technologies, notamment des puces informatiques qui doublent de performance tous les un à deux ans selon la loi de Moore. Ainsi, les décisions sont retardées jusqu'à ce que le logiciel soit prêt, garantissant ainsi une meilleure adéquation entre le matériel et les logiciels. Cruise apprend de l'Origin et pourra appliquer ces connaissances à l'avenir, créant un véhicule plus rapidement avec des capteurs, une connectivité et des capacités informatiques améliorés. Pendant ce temps, des entreprises comme Zoox, désormais détenue par Amazon, et Waymo, en partenariat avec Geely/Zeekr, continuent de développer leurs propres robotaxis, bien que Zoox ait dû faire face à des problèmes financiers. Baidu/Apollo, quant à eux, proposent déjà des courses à des prix inférieurs à ceux des chauffeurs humains, suscitant des protestations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/650a535a45918eaabbbba905/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "Project Colossus",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/07/23/the-prompt-elon-musks-gigafactory-of-compute-is-running-in-memphis/?ss=ai",
        "body": "Elon Musk a construit un superordinateur géant à Memphis, nommé Project Colossus. Il abrite 100 000 puces Nvidia H100 et servira à entraîner Grok, le concurrent de ChatGPT de xAI. Meta a lancé Llama 3.1, le modèle AI le plus avancé à ce jour, avec 405 milliards de paramètres. Meta affirme qu'il surpasse les modèles leaders du marché dans diverses tâches. Le modèle est désormais intégré à l'assistant AI de Meta, qui, selon Mark Zuckerberg, dépassera ChatGPT en termes d'utilisation d'ici la fin de l'année. Mistral AI a lancé deux nouveaux modèles académiques de petite taille, Mathstral et Codestral, qui excellent dans des tâches spécifiques. OpenResearch, une organisation à but non lucratif, a publié les résultats d'une étude de trois ans sur le revenu de base universel, suggérant qu'il offre une flexibilité aux bénéficiaires. AMD a acquis Silo AI, une entreprise de recherche en IA, pour 665 millions de dollars, renforçant ainsi sa concurrence avec Nvidia. Silo AI possède un modèle de langage open source capable de traiter l'anglais et les langues nordiques. Target a lancé un chatbot AI pour ses employés, mais il s'est avéré peu performant et a été critiqué par les employés. Un nouveau modèle AI peut détecter les deepfakes en analysant les réflexions de lumière dans les yeux d'une personne. Enfin, Elon Musk a partagé une vidéo d'un « défilé de mode AI » avec des représentations générées par IA de dirigeants mondiaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669ff6195853ec3e36f4307d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 18:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux (LLM) plus accessible au grand public. Meta entre dans la course avec Llama 3.1, le plus grand modèle open source d'IA à ce jour, surpassant les performances de modèles privés comme GPT-4 et Claude 3.5 Sonnet. L'IA est devenue incontournable, mais son jargon complexe rend difficile la compréhension de ses développements. Des problèmes de sécurité et de confidentialité sont également soulevés, comme en témoigne la formation de la Coalition for Secure AI (CoSAI) par les principaux acteurs de l'IA. L'utilisation de l'IA dans divers secteurs, tels que le commerce de détail, les médias et la réalité virtuelle, est en plein essor, mais des controverses surgissent, notamment avec Figma, dont l'outil de conception a été retiré en raison de similitudes avec l'application météo d'Apple. Des préoccupations concernant les droits d'auteur et l'utilisation non autorisée de données pour l'entraînement de l'IA ont également conduit à des poursuites judiciaires contre des entreprises de premier plan. De plus, des géants technologiques comme Apple et Meta s'associent à des startups d'IA pour intégrer leurs technologies dans leurs produits.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 23 Jul 2024 17:39:37 GMT"
    },
    {
        "title": "La révolution de l'IA open source",
        "link": "https://www.theverge.com/2024/7/23/24204055/meta-ai-llama-3-1-open-source-assistant-openai-chatgpt",
        "body": "Meta lance Llama 3.1, le plus grand modèle d'IA open source jamais créé, surpassant les modèles privés de pointe de sociétés comme OpenAI. Llama 3.1 compte 405 milliards de paramètres et a été formé à l'aide de 16 000 GPU H100 de Nvidia. Meta affirme que ce modèle surpasse GPT-4 et Claude 3.5 Sonnet d'Anthropic en termes de performances. L'entreprise étend également son assistant IA basé sur Llama à plus de pays et de langues, et ajoute une fonctionnalité de génération d'images basée sur la ressemblance de l'utilisateur. Le PDG Mark Zuckerberg prédit que l'assistant IA de Meta dépassera ChatGPT en termes d'utilisation d'ici la fin de l'année. Llama 3.1 est proposé gratuitement, avec une licence accessible aux entreprises ayant des centaines de millions d'utilisateurs. Zuckerberg compare cette approche à Linux, suggérant que les modèles d'IA open source surpasseront les modèles propriétaires. Meta collabore avec plus de deux douzaines d'entreprises, dont Microsoft et Amazon, pour aider les développeurs à déployer leurs propres versions. Llama 3.1 coûte environ la moitié du prix de GPT-4 pour la production. Meta ne divulgue pas les données utilisées pour entraîner le modèle, mais affirme avoir utilisé des données synthétiques pour améliorer les versions plus petites. L'entreprise prévoit que Llama 3.1 sera populaire auprès des développeurs pour l'entraînement de modèles plus petits et plus rentables. L'article discute également des tests de sécurité et des comportements émergents de l'agent, ainsi que de l'intégration de l'assistant IA de Meta dans ses plateformes Instagram, Facebook et WhatsApp.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951352/STK043_VRG_Illo_N_Barclay_4_Meta.jpg",
        "date": "Tue, 23 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Drifting Towards Safer Roads",
        "link": "https://www.theverge.com/2024/7/23/24204309/stanford-toyota-supra-ai-self-driving-autonomous-drifting",
        "body": "Le Toyota Research Institute (TRI) et Stanford ont mis au point un système de conduite autonome basé sur l'IA qui permet à deux voitures de faire de la drift en tandem. Au-delà de l'exploit impressionnant, cette technologie a des implications importantes pour la sécurité des véhicules. Le système peut intervenir en cas de perte de contrôle par le conducteur, en résolvant et en ré-résolvant un problème jusqu'à 50 fois par seconde pour ajuster la direction, l'accélération et le freinage. Les voitures, des Toyota GR Supra modifiées, utilisent une IA qui apprend à chaque tour de piste. TRI a développé les mécanismes de contrôle de la voiture de tête, tandis que l'École d'ingénierie de Stanford a créé les modèles et algorithmes de la voiture de poursuite, conçue pour suivre la première sans collision. La communication entre les voitures se fait via le Wi-Fi. Cette démonstration met en lumière le potentiel de l'IA dans le développement de systèmes de sécurité avancés pour les véhicules de demain.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2100x1260/2400x1600/filters:focal(1050x630:1051x631):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25542274/TRI_Tandem_Drift_Hero.jpg",
        "date": "Tue, 23 Jul 2024 14:53:15 GMT"
    },
    {
        "title": "Révolution Agricole",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/23/the-dawn-of-ai-in-agriculture-is-harvesting-the-future/?ss=ai",
        "body": "L'intelligence artificielle (IA) révolutionne l'industrie agricole, transformant la manière dont les agriculteurs interagissent avec leurs terres et leurs cultures. L'IA, en tant que compagnon de l'agriculteur, optimise l'efficacité, la durabilité et les rendements. L'agriculture de précision, grâce aux algorithmes d'IA, permet d'analyser un grand volume de données, depuis les conditions du sol jusqu'aux modèles météorologiques, pour prendre des décisions éclairées. Des entreprises comme John Deere proposent des tracteurs et des équipements intelligents qui plantent les semences et appliquent les engrais et pesticides avec une précision remarquable, réduisant ainsi le gaspillage et améliorant l'efficacité. De plus, les robots dotés d'IA aident à l'évaluation et à la récolte des cultures, et des applications mobiles comme Plantix permettent aux agriculteurs d'identifier les maladies et les carences des cultures en un clic. L'IA fournit également des prévisions météorologiques et des suggestions de meilleures périodes de plantation et de récolte. L'automatisation de l'agriculture est désormais une réalité, avec des entreprises comme Blue River Technology développant des robots qui effectuent l'éclaircissage et le désherbage plus rapidement et avec plus de précision que les humains. De plus, l'IA promeut des pratiques agricoles durables en optimisant l'utilisation des ressources et en réduisant les déchets, comme le démontre la plateforme Watson Decision Platform for Agriculture d'IBM. L'IA, en conjonction avec la science cognitive et le métaverse, permet également de planifier des scénarios complexes pour une utilisation optimale des terres. Cette révolution de l'IA dans l'agriculture n'est qu'à ses débuts, ouvrant la voie à un avenir où la faim et la dégradation de l'environnement ne seront plus qu'un lointain souvenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669e937abacb03664d0a7279/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Dynamic Pricing and Its Discontents",
        "link": "https://www.theverge.com/2024/7/23/24204011/ftc-surveillance-pricing-investigation-mckinsey-mastercard-chase",
        "body": "L'article explore l'idée répandue selon laquelle les entreprises utilisent l'IA et les données des consommateurs pour pratiquer une « tarification de surveillance » ou une « tarification dynamique », en faisant référence à Uber et aux compagnies aériennes. La Federal Trade Commission (FTC) enquête sur huit entreprises utilisant l'IA pour la tarification et ses implications pour la protection des consommateurs, la concurrence et la vie privée. La FTC s'inquiète de l'utilisation de données personnelles pour la tarification et de ses effets potentiels sur certains groupes. Les entreprises expérimentent déjà des modèles de tarification variables, et des consultants proposent des modèles de tarification de surveillance à différents secteurs. L'enquête de la FTC vise à comprendre les pratiques de tarification opaques et leurs impacts potentiels.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24533983/STK417_Mobile_Banking_1.jpg",
        "date": "Tue, 23 Jul 2024 13:30:00 GMT"
    },
    {
        "title": "Productivité et bien-être au travail : l'impact paradoxal de l'IA",
        "link": "https://www.forbes.com/sites/edwardsegal/2024/07/23/ai-adds-to-the-workload-and-stress-of-employees-report-says/?ss=ai",
        "body": "Bien que l'IA soit censée augmenter la productivité et faciliter le travail, une étude récente menée par l'Upwork Research Institute et Workplace Intelligence révèle qu'elle a en fait l'effet inverse. L'enquête, menée auprès de 2 500 employés, travailleurs indépendants et cadres supérieurs dans plusieurs pays, montre que la majorité des répondants estiment que l'IA a rendu leur travail plus difficile. Les employés à temps plein interrogés ont cité plusieurs effets indésirables de l'utilisation de l'IA, tels que l'augmentation de la charge de travail, la distraction des responsabilités régulières et le risque de burnout. Les résultats suggèrent que les attentes irréalistes des gestionnaires concernant les capacités de l'IA et le manque de formation et de soutien technique peuvent contribuer à ces problèmes. Les intervenants soulignent l'importance d'une intégration réaliste de l'IA, accompagnée d'une formation et d'un soutien technique appropriés, pour éviter d'ajouter au stress des employés et pour tirer pleinement parti du potentiel de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669e894be48686fc9ee8b05e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Firefly Vector AI",
        "link": "https://www.theverge.com/2024/7/23/24204231/adobe-photoshop-illustrator-generative-ai-firefly-vector-features",
        "body": "Adobe présente de nouvelles fonctionnalités d'IA générative pour Illustrator et Photoshop, visant à accélérer les flux de travail créatifs. Les mises à jour les plus notables concernent Illustrator et sont rendues possibles grâce au dernier modèle d'IA vectorielle Firefly d'Adobe, disponible en version bêta publique. Le modèle Firefly Vector améliore des fonctionnalités telles que Generative Shape Fill, qui permet aux utilisateurs d'ajouter des vecteurs détaillés aux formes via des invites de texte descriptives, ainsi que Text to Pattern et Style Reference. L'update Illustrator introduit également de nouveaux outils non liés à l'IA générative, tels qu'une fonction de dimensionnement automatique et une fonction de prévisualisation 3D. Photoshop bénéficie également de mises à jour, notamment la disponibilité générale de la fonction Generate Image, alimentée par le dernier modèle Firefly Image 3 d'Adobe. Adobe insiste sur le fait que ses modèles Firefly sont formés de manière éthique et neutiliseront pas les projets des clients comme matériel d'entraînement IA. Malgré cela, certains professionnels de la création craignent que les fonctionnalités d'IA générative ne réduisent les opportunités d'emploi pour les humains.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(558x552:559x553):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25542163/Gen_Shape_Fill_4.png",
        "date": "Tue, 23 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'humain, pas l'inverse",
        "link": "https://www.forbes.com/sites/edwardsegal/2024/07/23/new-study-shows-that-ai-adds-to-the-workload-and-stress-of-employees/?ss=ai",
        "body": "Bien que l'IA soit censée augmenter la productivité et faciliter le travail, une enquête révèle qu'elle a en fait l'effet inverse, complexifiant les tâches des employés. L'étude, menée par Upwork Research Institute et Workplace Intelligence, montre que l'introduction de l'IA dans des modèles de travail obsolètes ne permet pas d'atteindre les gains de productivité escomptés. Les employés doivent consacrer du temps à l'alimentation et à la maintenance de l'IA, ce qui peut entraîner un épuisement professionnel. Les attentes irréalistes de la direction et le manque de formation contribuent également au problème. Les experts soulignent l'importance de réorganiser le travail et de fournir une formation adéquate pour tirer pleinement parti des avantages de l'IA tout en préservant le bien-être des employés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669e894be48686fc9ee8b05e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'humain, pas son remplaçant",
        "link": "https://www.forbes.com/sites/aytekintank/2024/07/23/are-there-jobs-that-ai-cant-replace/?ss=ai",
        "body": "Bien que l'IA puisse effectuer certaines tâches, il existe des fonctions clés qu'elle ne peut pas remplir. L'empathie, par exemple, est essentielle dans de nombreux métiers et ne peut être imitée par l'IA. Les rôles exigeant un haut degré d'empathie, comme les thérapeutes ou les infirmiers, sont donc à l'abri de l'automatisation. De même, la créativité et la prise de décision significative restent le domaine des humains. L'IA peut aider à la négociation de contrats simples, mais les négociations complexes et dynamiques nécessitent toujours l'intervention humaine. Bien que l'IA puisse posséder des qualités de leadership, les employés préfèrent être dirigés par d'autres personnes. Pour se préparer au mieux au futur du travail, les professionnels devraient se concentrer sur le développement de compétences humaines telles que l'écoute active, la patience et la créativité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669fa090f5bd009e3d9e03a1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une adoption lente mais une transformation certaine",
        "link": "https://www.forbes.com/sites/solrashidi/2024/07/23/4-reasons-why-ai-hype-outpaces-investments-and-adoption/?ss=ai",
        "body": "Bien qu'il y ait beaucoup d'enthousiasme autour de l'IA, il existe un décalage entre le battage médiatique et les taux réels d'adoption de l'IA par les entreprises. Malgré des investissements importants, seulement 5,4 % des entreprises américaines ont adopté l'IA en février 2024. Ce taux est en hausse mais reste faible par rapport à la Chine, où 58 % des entreprises utilisent l'IA. Les investissements américains dans l'IA sont estimés entre 1,2 et 3,8 billions de dollars, mais l'efficacité de ces investissements est remise en question. La technologie de l'IA est là pour durer et aura un impact transformateur, mais à quel rythme les entreprises l'adopteront-elles ?",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669f9395aa0c099cf6cb8ba7/0x0.jpg?format=jpg&crop=1854,1043,x0,y93,safe&width=440",
        "date": "Tue, 23 Jul 2024 11:47:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une transformation progressive",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/23/will-ai-really-revolutionize-every-industry-a-critical-analysis/?ss=ai",
        "body": "Bien que l'IA soit présentée comme une technologie révolutionnaire pour tous les secteurs, il est important de nuancer cette affirmation. Si l'IA a le potentiel de transformer profondément les entreprises, les emplois et les industries, la réalité est plus nuancée et progressive. Les prédictions sensationnalistes sont souvent exagérées et basées sur le potentiel théorique de l'IA plutôt que sur ses capacités actuelles. De nombreux défis doivent être relevés avant que l'IA ne réalise pleinement son potentiel, notamment en matière de confiance, de réglementation, de protection des données et de biais. Bien que l'adoption de l'IA puisse prendre plus de temps que prévu, à long terme, son impact sera indéniablement transformateur, conduisant à des avancées et des efficacités significatives dans la façon dont nous travaillons et faisons des affaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669f483457995d5135368bca/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 06:06:00 GMT"
    },
    {
        "title": "L'ambition de Meta avec Llama 3.1",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2090716_mark-zuckerberg-parie-sur-lopen-source-llama-3-1-deviendra-la-norme-en-intelligence-artificielle",
        "body": "Meta lance Llama 3.1, un modèle d'IA open source avec 405 milliards de paramètres, visant à surpasser les leaders du marché comme OpenAI et Anthropic. Entraîné avec 16 000 GPU Nvidia H100, Llama 3.1 est mis à disposition gratuitement, avec l'ambition d'accélérer l'innovation dans le domaine de l'IA. Mark Zuckerberg compare l'IA open source à l'évolution de Linux dans les systèmes d'exploitation, prédisant que l'assistant IA de Meta, basé sur Llama 3.1, dépassera ChatGPT en termes d'utilisation. Malgré certaines restrictions sur les données d'entraînement et la licence commerciale, la stratégie de Meta pourrait bien disrupter le marché et conduire à une multitude d'applications innovantes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/dan-romero-jzcn8mq02ou-unsplash-768x512.jpg?resize=200,200&key=63007a85",
        "date": "Mon, 22 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA au cœur du jeu vidéo",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2083224_ces-3-technologies-basees-sur-lia-qui-transforment-completement-le-jeu-video",
        "body": "L'article explore le rôle croissant de l'IA dans l'industrie du jeu vidéo, en se concentrant sur les efforts de Nvidia pour intégrer l'IA à ses technologies de jeu. L'IA est déjà utilisée depuis des années pour améliorer la qualité de l'affichage et les performances en jeu, comme avec la technologie DLSS de Nvidia. La société a récemment dévoilé Nvidia Ace, une technologie permettant de créer des personnages non-joueurs plus réalistes et immersifs, capables de réagir en temps réel aux actions du joueur. Nvidia a également présenté G-Assist, un assistant en jeu qui peut aider les joueurs à configurer leurs paramètres et fournir des réponses à des questions sur le jeu. L'entreprise prévoit de proposer des fonctionnalités plus avancées à l'avenir, telles que l'analyse des performances et la suggestion de stratégies.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/03/nvidia-ace-digital-human-resized-768x432.jpeg?resize=169,169&key=a7fe2caa",
        "date": "Mon, 22 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La Réalité Virtuelle 2.0",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/22/were-closer-than-we-think-to-new-vr-models/?ss=ai",
        "body": "L'article explore l'évolution de la réalité virtuelle (VR) vers ce que les scientifiques appellent la VR 2.0, qui vise à combler le « fossé sensoriel » pour offrir une expérience virtuelle véritablement immersive. La VR 1.0 se concentre principalement sur la vue et l'ouïe, tandis que la VR 2.0 s'intéresse à une gamme plus large de réponses physiologiques, telles que la réponse vestibulaire, l'activité sensorielle et les réponses musculaires. Les chercheurs du MIT travaillent sur des projets qui « génèrent des actions et des sensations synthétiques », ouvrant ainsi la voie à une nouvelle façon de penser la réalité. L'accent est mis sur l'authentification des mondes virtuels, en s'assurant qu'ils semblent réels et en gérant la « maladie » associée aux incohérences entre les environnements physiques et virtuels. Les entreprises reconnaissent le potentiel de la réalité étendue (XR) pour révolutionner la communication, le divertissement et diverses industries. Le programme du MIT xPRO sur la réalité virtuelle et augmentée vise à donner aux professionnels les connaissances et les compétences nécessaires pour développer des applications XR innovantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669edd58c83916005a3c980f/0x0.png?format=png&width=440",
        "date": "Mon, 22 Jul 2024 22:00:00 GMT"
    },
    {
        "title": "Sécuriser l'IA pour protéger notre monde numérique",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/22/the-urgent-need-to-protect-ai/?ss=ai",
        "body": "L'IA révolutionne la cybersécurité, améliorant la détection des menaces, les temps de réponse et les mécanismes de défense. Cependant, sa nature à double usage présente un défi significatif : alors que nous l'utilisons pour nous protéger, nous devons également sécuriser l'IA elle-même contre une éventuelle exploitation. L'intégration de l'IA dans les frameworks de cybersécurité a introduit de nouveaux vecteurs d'attaque, permettant aux acteurs malveillants de manipuler les données, de compromettre les modèles d'IA et d'utiliser l'IA pour naviguer au sein des réseaux organisationnels. Dan Lahav, co-auteur d'un rapport du RAND sur la sécurisation des poids des modèles d'IA, souligne la nécessité d'aborder la sécurité de l'IA avec une approche unique, car les mesures traditionnelles sont insuffisantes. Les organisations doivent adopter une approche multifactorielle, créant des benchmarks de sécurité, des systèmes d'alerte précoce et encourageant la recherche collaborative. Avec l'avancée de l'IA, le risque de voir ses capacités être utilisées à des fins néfastes augmente, ce qui nécessite une réévaluation constante des protocoles et des mécanismes de défense. L'article souligne l'urgence de protéger les systèmes d'IA, soulignant que l'avenir de la cybersécurité dépend de notre capacité à les sécuriser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669ed0d058cf3cfe27682300/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "L'IA en éducation : transformer l'apprentissage",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/22/future-proofing-education-ai-will-redefine-learning-and-teaching/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669eaa34d3b8432d22dded84/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 19:00:00 GMT"
    }
]