[
    {
        "title": "La révolution des travailleurs numériques",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/02/05/your-next-co-worker-is-going-to-be-a-robot-3-practical-implications/?ss=ai",
        "body": "OneDigital, une entreprise de services financiers, a adopté une approche innovante en créant une équipe de travailleurs numériques, ou agents IA, accessibles via un portail de recrutement IA interne. Ces travailleurs numériques, comme \"Frank\" et \"Yesper\", sont formés dans différents domaines d'expertise et offrent une assistance personnalisée aux employés de l'entreprise. L'entreprise prévoit d'en déployer davantage dans des domaines tels que l'efficacité des ventes, les tâches administratives, les RH, etc. Cette initiative reflète une prise de conscience croissante parmi les entreprises leaders que l'IA implique non seulement un changement technologique, mais aussi un changement organisationnel. L'analogie avec les travailleurs numériques rend le concept d'IA plus accessible et souligne l'importance de réinvestir dans le talent humain pour créer une boucle d'apprentissage positive où les performances des travailleurs humains et numériques s'amplifient mutuellement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3867e783769921b91c2d7/0x0.jpg?format=jpg&crop=1039,487,x0,y283,safe&width=440",
        "date": "Wed, 05 Feb 2025 17:58:00 GMT"
    },
    {
        "title": "Gemini 2.0",
        "link": "https://www.theverge.com/news/606530/gemini-ai-app-flash-thinking-2-0-update",
        "body": "Google met à jour son application Gemini avec sa nouvelle IA expérimentale capable d'expliquer son raisonnement. La mise à jour Gemini 2.0 Flash Thinking, désormais disponible, fait partie d'une série de lancements d'IA Gemini 2.0, dont le modèle phare Gemini 2.0 Pro. L'IA peut désormais interagir avec d'autres applications Google comme YouTube, Search et Google Maps. Gemini 2.0 rivalisera avec d'autres IA de raisonnement comme o1 d'OpenAI et R1 de DeepSeek. Ces modèles décomposent les problèmes en étapes plus petites et gèrent mieux les tâches complexes, même si le temps de traitement peut être plus long. Google lance également une version expérimentale de Gemini 2.0 Pro, offrant de meilleures performances en codage et en mathématiques. Gemini 2.0 Flash, le modèle IA haute efficacité de Google, est maintenant accessible aux développeurs. Enfin, Google introduit un nouveau modèle à faible coût, Gemini 2.0 Flash-Lite, offrant des performances équivalentes à Gemini 1.5 Flash à un prix plus abordable.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_B.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. L'article explore les dernières avancées et annonces dans le domaine de l'IA, notamment les modèles de langage de grande taille, les capacités de recherche approfondie et les fonctionnalités d'agent autonome. Il aborde également les controverses et les préoccupations liées à l'IA, telles que les fausses informations, les problèmes de sécurité et les questions éthiques. L'article souligne la course croissante entre les entreprises pour développer des applications d'IA pratiques et rentables, avec des investissements importants et une concurrence intense.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA agentique",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/02/05/here-comes-the-big-strong-agentic-ai-wave/?ss=ai",
        "body": "L'IA agentique, qui désigne des systèmes intelligents ou des « agents » capables de raisonner, de s'adapter et d'agir de manière autonome, est la nouvelle tendance dans le domaine de l'IA. Deloitte prévoit que 25 % des entreprises utilisant l'IA générative lanceront des projets pilotes ou des preuves de concept en matière d'IA agentique d'ici 2025, ce chiffre passant à 50 % d'ici 2027. L'IA agentique se distingue de l'IA générative en ce qu'elle ne se contente pas de produire du texte ou des images en réponse à des prompts, mais qu'elle opère avec autonomie et prend des décisions basées sur des données en temps réel. Elle permet aux entreprises de combler l'écart entre le potentiel de l'IA et la réalité des affaires, en offrant des insights actionnables et en optimisant les processus. Les experts prévoient un large éventail d'applications, notamment dans les domaines de la santé, de la chaîne d'approvisionnement, de la logistique et de la finance. Cependant, l'IA agentique soulève également des questions éthiques et réglementaires, car les entreprises doivent désormais prendre la responsabilité d'une utilisation éthique de l'IA, en garantissant la transparence, la responsabilité et le respect de la vie privée des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a356e1f2ce897e324f2d11/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Ivo lève des fonds pour révolutionner la révision des contrats grâce à l'IA",
        "link": "https://www.forbes.com/sites/davidprosser/2025/02/05/meet-ivo-the-legal-ai-that-will-review-your-contracts/?ss=ai",
        "body": "Ivo, une startup Legaltech, annonce un financement de série A de 16 millions de dollars pour développer sa technologie d'IA pour la révision et la négociation des contrats. L'IA d'Ivo analyse les projets de contrat, identifie les clauses problématiques et suggère des révisions, accélérant ainsi le processus de négociation. Le CEO et co-fondateur d'Ivo, Min-Kyu Jung, estime que l'évolution de l'IA générative permet désormais de résoudre ce défi de manière efficace. Ivo a déjà séduit plus de 150 clients, dont Canva et Fonterra, et a réduit de manière significative le temps nécessaire à la révision des contrats. La société prévoit de se développer à l'international et de lancer de nouveaux produits, comme Search Agent, qui permet de rechercher dans une bibliothèque de contrats. Le tour de table de série A, mené par Costanoa Ventures, valorise Ivo à plus de 22 millions de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a1d2157b0e1a9cea91781b/0x0.jpg?format=jpg&crop=3824,1791,x0,y421,safe&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "La course aux voitures autonomes",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/05/how-to-judge-if-a-robocar-is-actually-good-tesla-vs-waymo/?ss=ai",
        "body": "L'article compare les approches de Waymo et de Tesla dans le développement de la technologie de conduite autonome, en se concentrant sur les défis de l'évaluation de la qualité et de la sécurité de ces systèmes. Il souligne la nécessité de disposer de grandes quantités de données agrégées pour évaluer véritablement la performance, et que les entreprises sont réticentes à partager ces données. L'auteur suggère que la volonté d'une entreprise de retirer les conducteurs de sécurité et d'autoriser le public dans leurs véhicules est un indicateur clé de leur confiance dans leur technologie. Il critique également Tesla pour la publication de données trompeuses, soulignant la difficulté d'évaluer objectivement les progrès dans le domaine de la conduite autonome.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a13fc4a763f424c7c7db71/0x0.jpg?format=jpg&crop=866,594,x294,y158,safe&width=440",
        "date": "Wed, 05 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Démocraties et leadership en IA",
        "link": "https://www.theverge.com/news/606418/google-ai-principles-weapons-surveillance#comments",
        "body": "Google a mis à jour ses principes d'éthique en IA, supprimant les engagements à ne pas utiliser l'IA de manière dommageable, notamment pour la surveillance, les armes et les technologies visant à blesser les personnes. Ce changement s'aligne sur les concurrents de Google dans le développement de l'IA, comme Meta et OpenAI, dont les technologies sont autorisées pour un usage militaire. DeepMind, acquis par Google en 2014, avait à l'origine des termes interdisant son utilisation à des fins militaires ou de surveillance. Malgré son engagement antérieur à ne pas développer d'armes IA, Google a travaillé sur des contrats militaires, notamment avec le Pentagone et le gouvernement israélien. Les nouveaux principes de Google se concentrent sur l'innovation, la collaboration et le développement responsable de l'IA, avec un accent sur le leadership démocratique et la protection des valeurs fondamentales.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 05 Feb 2025 12:14:30 GMT"
    },
    {
        "title": "La communication entre IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/04/unraveling-the-curious-mystery-of-two-different-ai-models-suddenly-forming-a-new-language-of-their-very-own/?ss=ai",
        "body": "Deux systèmes d'IA peuvent communiquer entre eux en utilisant un langage naturel conventionnel, mais ils peuvent également créer leur propre langage, plus efficace et optimisé pour leurs échanges internes. Cette capacité découle de leur conception mathématique et computationnelle, qui vise à optimiser les communications en minimisant les étapes et en maximisant la précision des réponses. Bien que cela puisse sembler être un signe de conscience ou de préparation à une prise de contrôle, il s'agit simplement d'une adaptation du langage naturel pour améliorer l'efficacité de la communication entre les IA. Les humains peuvent influencer le langage utilisé par les IA, mais avec l'avancement de l'AGI et de l'ASI, il sera de plus en plus difficile de contrôler leur formulation linguistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a2bb75595491723cada78b/0x0.jpg?format=jpg&crop=3840,2879,x911,y0,safe&width=440",
        "date": "Wed, 05 Feb 2025 01:00:00 GMT"
    },
    {
        "title": "Wave Link ajoute des améliorations vocales assistées par l'IA",
        "link": "https://www.theverge.com/news/606244/elgatos-wave-link-2-0-promises-clear-vocals-in-any-environment",
        "body": "Elgato a sorti une nouvelle version de son logiciel de contrôle de streaming audio Wave Link, qui comprend de nouvelles fonctionnalités d'amélioration vocale assistées par l'IA pour améliorer la qualité audio de votre micro. La mise à jour 2.0, qui fonctionne avec le matériel Elgato, notamment les micros et l'écosystème Stream Deck, comprend également un nouveau système de gestion au niveau du système d'exploitation pour une redirection flexible des flux audio. Wave Link 2.0 prend désormais en charge les effets audio personnalisés et les plugins, et peut créer des boutons de contrôle Stream Deck personnalisés pour un ajustement rapide du volume. Il fonctionne également avec les pédales Stream Deck et les cadrans Stream Deck Plus.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Screenshot-2025-02-04-at-5.22.36%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C6.0294117647059%2C100%2C87.941176470588&w=2400",
        "date": "Tue, 04 Feb 2025 23:29:45 GMT"
    },
    {
        "title": "Gemini AI et la monétisation",
        "link": "https://www.theverge.com/news/606317/google-gemini-ai-ads-q4-2024-earnings",
        "body": "Bien qu'actuellement gratuite ou accessible via un abonnement payant, l'assistante IA de Google, Gemini, pourrait à terme intégrer de la publicité. C'est ce qu'a laissé entendre Sundar Pichai, PDG de Google, lors d'un appel aux investisseurs d'Alphabet. En réponse à une question sur les opportunités de monétisation de Gemini, Pichai a déclaré que Google avait des \"très bonnes idées\" pour des concepts de publicités natives, mais que l'entreprise se concentrerait d'abord sur l'expérience utilisateur. Il a également souligné que la publicité a toujours été un aspect important de la stratégie de Google, et qu'il est probable que des options publicitaires soient proposées à l'avenir, même si cela n'arrivera pas avant la fin de l'année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 23:09:49 GMT"
    },
    {
        "title": "Apple Invites",
        "link": "https://www.theverge.com/news/606009/apple-invites-app-events-android-iphone-partiful#comments",
        "body": "Apple lance une nouvelle application, Apple Invites, qui permet de créer, partager et gérer des invitations pour des événements. L'application offre une alternative pratique aux messages texte ou aux événements Facebook pour inviter des amis. Les utilisateurs peuvent créer un événement, ajouter des détails, choisir un fond d'écran ou une image, et inviter des contacts. L'application utilise l'IA pour générer des images avec la fonction Image Playground sur les appareils compatibles. Les invités peuvent accéder aux invitations via un lien, et les widgets affichent les informations de l'événement, y compris la météo et les directions. Les albums photo et les playlists Apple Music peuvent également être ajoutés. L'application présente quelques bugs et des limitations pour les utilisateurs Android, qui doivent créer un compte Apple et faire face à des étapes supplémentaires pour accéder aux invitations. L'application est similaire à Partiful, mais est conçue pour l'écosystème Apple, offrant une expérience plus fluide pour les utilisateurs Apple tout en revendiquant un but social pour réunir les gens.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Apple-Invites-app.png?quality=90&strip=all&crop=0%2C3.3242258652095%2C100%2C93.351548269581&w=2400",
        "date": "Tue, 04 Feb 2025 23:09:47 GMT"
    },
    {
        "title": "Google abandonne ses principes éthiques sur l'IA",
        "link": "https://www.frandroid.com/marques/google/2494638_google-supprime-son-engagement-contre-lutilisation-de-lia-pour-les-armes",
        "body": "Google a supprimé une clause de ses principes éthiques interdisant l'utilisation de l'IA pour les armes ou la surveillance, un changement stratégique dans un contexte géopolitique évolutif. L'entreprise justifie cette décision par la nécessité pour les démocraties de maintenir leur avance technologique face aux régimes autoritaires. Les nouveaux principes de Google mettent l'accent sur la prévention des préjudices et l'alignement sur les normes internationales, mais suscitent des inquiétudes quant à une possible dérive vers des usages controversés. L'entreprise évalue chaque cas d'utilisation de l'IA au cas par cas, s'alignant potentiellement sur les politiques de Donald Trump, qui a assoupli les réglementations sur l'IA. Avec des budgets militaires dédiés à l'IA en forte augmentation, Google se positionne pour rester compétitif dans cette course technologique, tout en affirmant respecter les droits humains et le droit international.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/08/ethanhawke-630x420.jpg?resize=300,300&key=331cd54d",
        "date": "Tue, 04 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Google Gemini : une nouvelle version accessible à tous",
        "link": "https://www.frandroid.com/culture-tech/2494340_google-lance-une-nouvelle-version-de-gemini-sur-smartphone",
        "body": "Google a récemment mis à jour son application Gemini, désormais disponible sur mobiles avec de nouvelles fonctionnalités. La version 2.0 de Gemini, lancée en février, offre une expérience améliorée avec une qualité et une rapidité accrues. Google a veillé à ce que cette mise à jour soit accessible à tous, aussi bien aux utilisateurs gratuits qu'aux abonnés payants, sur Android et iOS. Les utilisateurs payants ont également accès à une version expérimentale avancée de Gemini 2.0, qui inclut des fonctionnalités supplémentaires telles que la possibilité de traiter des documents volumineux et de créer des agents personnalisés. La mise à jour est compatible avec iOS et Android 16.3 (stable) ou 16.4 (bêta).",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/gemini-20-1200x675-1-768x432.png?resize=169,169&key=94c53d72",
        "date": "Tue, 04 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI Rebrand",
        "link": "https://www.theverge.com/news/606176/openai-new-logo-font-typeface-sans#comments",
        "body": "OpenAI a procédé à une refonte de son image de marque, incluant un nouveau logo, une nouvelle palette de couleurs et une police de caractères personnalisée, l'OpenAI Sans. La nouvelle identité visuelle vise à être plus organique et humaine, avec un logo redessiné présentant un espace central plus large et des lignes plus épurées. La police de caractères OpenAI Sans allie précision géométrique et convivialité grâce à ses formes arrondies. L'équipe de conception interne, dirigée par Veit Moeller et Shannon Jager, a collaboré avec des experts en photographie, typographie, design spatial et motion design, en intégrant des outils d'IA comme DALL·E, ChatGPT et Sora. Bien que l'IA ait été utilisée pour aider au calcul des poids des caractères, la conception du logo et de la palette de couleurs reste une création humaine, soulignant ainsi l'importance de l'intuition humaine dans le processus créatif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/openai-new-typeface-openaisans.png?quality=90&strip=all&crop=14.380372492837%2C0%2C71.239255014327%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 22:38:06 GMT"
    },
    {
        "title": "OpenAI : le chaos et la controverse",
        "link": "https://www.theverge.com/23966325/openai-sam-altman-fired-turmoil-chatgpt#comments",
        "body": "L'article retrace les nombreux rebondissements et controverses entourant OpenAI, l'une des entreprises d'IA les plus en vue. Il commence par le départ soudain du cofondateur et PDG Sam Altman, remplacé brièvement par la CTO Mira Murati, puis par l'ancien patron de Twitch, Emmett Shear. Les employés menacent de partir si Altman n'est pas réintégré, ce qui finit par arriver. Elon Musk, cofondateur, poursuit OpenAI, affirmant que la société a abandonné sa mission caritative initiale pour poursuivre le profit. D'autres événements notables incluent une refonte de la marque, un accès à la puissance de calcul des concurrents, des plans de centres de données et une transition vers une entreprise à but lucratif. La relation complexe avec Microsoft est également explorée, ainsi que le lancement prochain du nouveau modèle Orion. L'article souligne les avertissements de Miles Brundage, conseiller principal d'OpenAI, sur le fait que personne n'est prêt pour l'IA générale, y compris OpenAI. Enfin, il aborde le départ de Mira Murati et les tensions entre les objectifs caritatifs et lucratifs d'OpenAI.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 22:38:06 GMT"
    },
    {
        "title": "Sécurité de l'IA : protéger les entreprises des menaces émergentes",
        "link": "https://www.forbes.com/sites/tonybradley/2025/02/04/addressing-the-need-to-secure-ai-at-scale/?ss=ai",
        "body": "La sécurité des modèles d'IA devient un enjeu critique à mesure que les entreprises adoptent l'IA. Cisco répond à ce besoin avec AI Defense, une solution de sécurité qui fournit une visibilité, une validation et une application des politiques de sécurité sur les réseaux et les environnements cloud des entreprises. AI Defense aborde les problèmes de manipulation de modèles, d'attaques par injection de prompts et de fuite de données. Il automatise la validation des modèles d'IA, détectant les biais et les vulnérabilités en quelques secondes. La solution de Cisco s'intègre à sa plateforme de sécurité globale, offrant une application des politiques de sécurité de l'IA sur les réseaux, le cloud et les infrastructures des entreprises. L'annonce de Cisco met en évidence le besoin d'une approche standardisée de la sécurité de l'IA, alors que le domaine évolue et que les entreprises cherchent à gérer les risques associés à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a29770c1e7ac56c19fb0d8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 22:00:00 GMT"
    },
    {
        "title": "Impact de l'IA sur l'éducation supérieure",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/02/04/half-a-million-students-given-chatgpt-as-csu-makes-ai-history/?ss=ai",
        "body": "L'Université d'État de Californie (CSU) s'associe à OpenAI pour intégrer ChatGPT Edu dans son programme scolaire et ses opérations, devenant ainsi le plus grand déploiement d'IA dans l'enseignement supérieur à ce jour. Ce partenariat vise à promouvoir les compétences pratiques en IA alignées sur les exigences du marché du travail, positionnant ainsi la CSU à l'avant-garde de l'éducation assistée par l'IA. L'initiative aura un impact sur diverses parties prenantes, y compris l'économie en général, qui verra une augmentation des professionnels qualifiés en IA, soutenant ainsi le leadership de la Californie dans le secteur de l'IA. La CSU vise également à aborder les préoccupations éthiques liées à l'utilisation de l'IA dans l'éducation et pourrait établir une nouvelle norme pour les universités du monde entier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a12817c9e6bfb0b9e8491f/0x0.jpg?format=jpg&crop=3539,1992,x0,y325,safe&width=440",
        "date": "Tue, 04 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur les échecs et l'apprentissage humain",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/04/chess-history-has-a-lot-to-do-with-ai/?ss=ai",
        "body": "L'article explore les intersections entre le jeu d'échecs et l'intelligence artificielle, en mettant l'accent sur l'impact de l'IA sur le jeu et son potentiel en tant qu'outil éducatif. Tamer Karatekin, un joueur et entraîneur d'échecs expérimenté, présente une histoire fascinante des échecs, en soulignant son évolution culturelle et son impact sur l'éducation. L'article aborde également le rôle de l'IA dans la transformation du jeu, depuis les premiers jours de l'automate joueur d'échecs jusqu'aux moteurs d'échecs IA modernes qui surpassent les meilleurs joueurs humains. Karatekin suggère que les échecs peuvent être un outil puissant pour apprendre aux humains à mieux comprendre l'IA et la théorie des jeux, tout en célébrant la diversité culturelle. L'article conclut en réfléchissant à l'impact de l'IA sur les échecs comme un exemple précoce de « déplacement humain », où la machine excelle simplement dans une tâche mieux que tout humain, et comment cela pourrait influencer l'avenir de l'éducation et de l'intégration culturelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a2554f95695c39136cdc18/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "La menace chinoise",
        "link": "https://www.forbes.com/sites/markminevich/2025/02/04/the-6m-ai-bombshell-how-deepseek-shook-wall-street-and-ai-leadership/?ss=ai",
        "body": "L'article met en garde contre les affirmations trompeuses de DeepSeek AI, une startup chinoise d'IA, qui prétend avoir développé un modèle d'IA compétitif à une fraction du coût de ses concurrents américains. Il s'agit d'une illusion soigneusement orchestrée dans le but de manipuler les marchés mondiaux et de remettre en question la domination technologique américaine. DeepSeek AI est fortement subventionnée par l'État chinois et s'appuie sur l'acquisition de la propriété intellectuelle américaine, ainsi que sur l'utilisation de données de formation synthétiques dérivées de l'IA américaine existante. Malgré ses affirmations, DeepSeek AI n'est pas une véritable innovation, mais plutôt une création dérivée, soulignant la stratégie chinoise à court terme visant à saper la domination américaine dans le domaine de l'IA. Cet événement a provoqué une réévaluation de la part des États-Unis, qui investissent désormais dans l'AGI et les infrastructures d'IA avancées, soulignant ainsi l'importance de la course mondiale à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a24352fea527f3c4a4a437/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 17:33:00 GMT"
    },
    {
        "title": "Verizon offre Google One AI Premium",
        "link": "https://www.theverge.com/news/605847/verizon-google-one-ai-premium-bundle#comments",
        "body": "Verizon propose désormais Google One AI Premium en option à ses forfaits internet mobile et domestique. Disponible à partir du 6 février pour 10 $ de plus par mois, l'abonnement donne accès à Gemini Advanced, qui intègre les fonctionnalités Gemini aux applications Google telles que Gmail et Docs. Il permet également d'essayer les modèles IA expérimentaux de Google et son outil Deep Research. L'abonnement comprend également des réductions sur la boutique en ligne de Google, des fonctionnalités Google Calendar améliorées, des appels Google Meet plus longs et des fonctionnalités supplémentaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25594448/STK066_VERIZON_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 16:59:28 GMT"
    },
    {
        "title": "La promesse de l'IA",
        "link": "https://www.forbes.com/sites/davidteich/2025/02/04/the-ai-conundrum-a-good-intro-to-business-artificial-intelligence/?ss=ai",
        "body": "Artificial Intelligence: The AI Conundrum par Caleb et Rex Briggs est un livre qui s'adresse aux gestionnaires non techniques souhaitant comprendre les risques et les avantages de l'IA dans un contexte professionnel. Le livre explique bien les réseaux neuronaux qui sous-tendent les solutions populaires actuelles. Les auteurs soulignent l'importance de la précision, du contrôle des entrées et de la transparence dans les systèmes d'IA. Ils abordent également les problèmes mathématiques liés à l'apprentissage profond, notant que les systèmes statistiques de LLM saisissent des informations plutôt que de comprendre les mathématiques supérieures. Le livre fournit des études de cas et souligne les risques commerciaux liés à l'IA. Il omet toutefois de mentionner les pertes d'emplois potentielles, un problème majeur lié à l'IA. Malgré cela, c'est un excellent livre de gestion qui aide à comprendre le fonctionnement de l'IA, ses risques et ses avantages, avec des études de cas et un cadre d'évaluation pour les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/5f282315f48daeb3a6621465/0x0.jpg?format=jpg&crop=875,492,x0,y8,safe&width=440",
        "date": "Tue, 04 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "La révolution de la génomique",
        "link": "https://www.forbes.com/sites/stevensavage/2025/02/04/the-accelerating-pace-of-genomics-technologies-for-plants-and-animals/?ss=ai",
        "body": "La 32e conférence scientifique Plant and Animal Genomics a mis en lumière les progrès récents en génomique et leur impact sur divers secteurs, notamment la médecine, la biotechnologie industrielle, l'agriculture et l'élevage. Les avancées technologiques ont considérablement réduit les coûts des technologies clés de génomique, ouvrant ainsi de nombreuses opportunités de R&D sur les plantes et les animaux. Par exemple, la société Ultima a développé une machine de séquençage de l'ADN utilisant des puces en silicium, associées à l'IA pour analyser les séquences d'ADN, avec un coût d'environ 100 $ par échantillon. Ces progrès ont revitalisé le secteur, comme en témoignent les nombreuses offres d'emploi et les projets de pointe présentés lors de la conférence.\n\nLa génomique moderne offre trois options majeures pour l'amélioration génétique des cultures : l'élevage assisté par marqueurs, l'édition du génome et la création de cultures transgéniques. Ces approches sont réglementées différemment selon les régions, avec des voies définies aux États-Unis pour les trois méthodes, tandis que l'acceptation de l'édition du génome et des cultures transgéniques varie à l'échelle internationale, avec des obstacles potentiels dans des régions importantes comme l'UE. Malgré ces défis, la génomique avancée devrait avoir un impact significatif sur l'adaptation au climat et la satisfaction des besoins alimentaires mondiaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679a7043ec30c6c231302554/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : gouvernance et éthique",
        "link": "https://www.forbes.com/sites/committeeof200/2025/02/04/ai-governance-the-ceos-ethical-imperative-in-2025/?ss=ai",
        "body": "L'article souligne l'importance de la gouvernance de l'IA et de son utilisation éthique, transparente et bénéfique pour la société. Les entreprises doivent aller au-delà de la simple conformité réglementaire et considérer la gouvernance de l'IA comme un impératif éthique, en particulier à la lumière de son impact profond sur diverses industries. Les enjeux comprennent le biais algorithmique, la protection des données personnelles et la responsabilité. Les dirigeants d'entreprise doivent prendre les devants pour garantir une utilisation éthique de l'IA, en particulier à la lumière des risques de préjudice pour la réputation et la confiance du public en cas de mauvaise gestion. L'auteur plaide pour des principes de « confidentialité dès la conception » et souligne l'importance de nommer un Chief AI Officer (CAIO) qui comprend les flux de données, les opérations et les domaines à risque uniques de l'entreprise. La gestion efficace de la gouvernance de l'IA peut contribuer à renforcer la confiance des clients et à protéger la viabilité à long terme des entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a22cec8d9d8c76dc31b58c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 15:19:00 GMT"
    },
    {
        "title": "L'avenir des startups avec l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/02/04/how-ai-agents-are-changing-the-game-for-early-stage-entrepreneurs/?ss=ai",
        "body": "L'article met en lumière le rôle potentiel de l'IA dans le soutien aux startups et aux entrepreneurs en herbe, leur permettant de se concentrer sur les priorités les plus critiques. Alors que les modèles linguistiques larges (LLM) comme ChatGPT ont attiré l'attention en 2024, 2025 verra l'émergence des agents IA, qui peuvent prendre des décisions, entreprendre des actions et travailler de manière indépendante vers un objectif plus large. Les agents IA peuvent gérer les tâches répétitives, tandis que les LLM peuvent améliorer la productivité pour les tâches à fort impact. Ensemble, ils peuvent aider les startups à se développer, à innover et à libérer du temps pour les entrepreneurs. L'article fournit des exemples de la manière dont les agents IA peuvent transformer les processus commerciaux, y compris la gestion des e-mails, l'assurance qualité et l'identification des prospects, soulignant ainsi le potentiel de l'IA pour révolutionner l'entrepreneuriat.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a232f3839d661df244bb81/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "Protéger les enfants des dangers de l'IA",
        "link": "https://www.theverge.com/news/605728/california-chatbot-bill-child-safety#comments",
        "body": "Une nouvelle loi proposée en Californie, la SB 243, vise à protéger les enfants des effets potentiellement addictifs et isolants de l'IA. La loi exigerait des entreprises d'IA qu'elles rappellent périodiquement aux enfants que les chatbots ne sont pas humains, et qu'elles limitent l'utilisation de modèles d'engagement addictifs. De plus, les entreprises devraient soumettre des rapports annuels sur la détection des idées suicidaires chez les jeunes utilisateurs et sur les discussions initiées par les chatbots sur ce sujet. La loi fait suite à des poursuites contre Character.AI, une entreprise dont les chatbots personnalisés ont été accusés d'avoir un impact négatif sur la santé mentale des adolescents. L'industrie de l'IA est confrontée à une pression croissante pour mettre en place des protections pour les utilisateurs vulnérables.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/stk414-chatbot-ai.jpeg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 14:29:40 GMT"
    },
    {
        "title": "Acrobat AI Assistant améliore la compréhension des contrats",
        "link": "https://www.theverge.com/news/605741/adobe-acrobat-ai-assistant-contract-features-availability#comments",
        "body": "Adobe ajoute de nouvelles fonctionnalités d'intelligence artificielle à Acrobat AI Assistant, permettant une meilleure compréhension des contrats complexes. L'assistant, disponible en tant que module complémentaire pour les utilisateurs d'Acrobat, peut désormais reconnaître automatiquement les contrats dans les fichiers et documents numérisés, et en résumer le langage compliqué. Les nouvelles fonctionnalités, appelées « capacités d'intelligence des contrats », permettent à l'assistant de mettre en évidence les termes clés, de générer des citations et des questions recommandées, et de comparer les changements dans différentes versions d'un contrat. Ces fonctionnalités visent à aider les utilisateurs à gagner du temps et à mieux comprendre les contrats longs et complexes, que de nombreux consommateurs signent sans en connaître pleinement les termes, selon une étude récente citée par Adobe. L'assistant AI d'Acrobat est disponible dans le monde entier en anglais, avec d'autres langues à suivre.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STKB327_ADOBE_ACROBAT_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 04 Feb 2025 14:09:12 GMT"
    },
    {
        "title": "DeepSeek sous la loupe",
        "link": "https://www.forbes.com/sites/torconstantino/2025/02/04/4-warnings-about-deepseek-you-need-to-know-before-using-it/?ss=ai",
        "body": "DeepSeek, l'assistant IA chinois gratuit et open source, est devenu l'application la plus téléchargée sur l'App Store d'Apple, surpassant des concurrents comme ChatGPT. L'analyse des sentiments des utilisateurs révèle une opinion majoritairement positive, louant son efficacité et son accessibilité. Cependant, des experts en IA et en sécurité soulèvent des préoccupations importantes concernant la plateforme. Les politiques de conservation des données de DeepSeek, qui stocke les informations des utilisateurs sur des serveurs chinois, sont particulièrement inquiétantes pour les experts. De plus, la surveillance des frappes de touches et les pratiques de censure soulèvent des questions sur la confidentialité et la liberté d'expression. Les tests suggèrent également que l'efficacité énergétique de DeepSeek pourrait être exagérée en raison de sa logique de chaîne de pensée, qui entraîne des sorties plus longues et une consommation d'énergie plus élevée. Malgré sa popularité, les drapeaux rouges soulevés par les experts suggèrent que les utilisateurs devraient faire preuve de prudence avant d'adopter DeepSeek.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a11c6d8936b9e99bba6dbd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 12:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/iainmartin/2025/02/04/this-ai-founders-audacious-plan-to-buy-out-his-own-vcs/?ss=ai",
        "body": "Invisible Technologies, fondée par Francis Pedraza, a connu un succès récent en aidant des entreprises comme OpenAI, Amazon et Microsoft à former leurs modèles d'IA. La société a combiné l'IA et le travail à distance pour effectuer des tâches répétitives mais complexes, comme la révision des CV ou la réécriture de descriptions de produits. Cette approche a permis à Invisible de passer d'un chiffre d'affaires de 3 millions de dollars en 2020 à 134 millions de dollars en 2022, avec un bénéfice de 15 millions de dollars. La clé de leur succès réside dans l'intégration de l'IA et de l'intelligence humaine, ce qui permet d'effectuer des tâches que l'IA seule ne peut pas gérer. Pedraza prévoit de concurrencer des entreprises comme Accenture en automatisant plus rapidement les tâches et en offrant des services à moindre coût. Il a également donné à ses employés une participation majoritaire dans l'entreprise, ce qui a motivé son équipe et réduit la dilution des actions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a11a19ce9dabac7d5533b1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 04 Feb 2025 11:00:00 GMT"
    },
    {
        "title": "Améliorer les interactions avec l'IA générative grâce à l'ingénierie des invites amplifiées par la conversation",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/04/conversational-amplified-prompt-engineering-is-gaining-traction-in-generative-ai/?ss=ai",
        "body": "L'ingénierie des invites est une compétence essentielle pour interagir efficacement avec l'IA générative et les grands modèles linguistiques. L'article présente une technique avancée appelée ingénierie des invites amplifiées par la conversation (CAPE), qui consiste à avoir une conversation avec l'IA pour qu'elle s'aligne sur votre style d'écriture. Cela permet à l'IA de mieux comprendre vos intentions et de fournir des réponses plus précises. L'article souligne les avantages de cette approche, notamment la réduction du temps et des coûts associés à la reformulation des invites. Il fournit également des recommandations pour former l'IA à reconnaître votre style d'invite, y compris en utilisant une variété de types de questions et en fournissant des commentaires pendant la conversation. L'article conclut en soulignant que l'ingénierie des invites amplifiées par la conversation peut être particulièrement bénéfique pour les utilisateurs fréquents de l'IA générative qui cherchent à améliorer leurs interactions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a02af0f1a8aedc12084a80/0x0.jpg?format=jpg&crop=1772,1328,x41,y0,safe&width=440",
        "date": "Tue, 04 Feb 2025 08:00:00 GMT"
    },
    {
        "title": "Nvidia Studio Voice",
        "link": "https://www.theverge.com/news/603518/nvidia-broadcast-ai-studio-voice-virtual-key-light",
        "body": "Nvidia a récemment lancé la fonction \"Studio Voice\", qui élimine le bruit de fond des appels audio, ainsi que les nouvelles cartes graphiques RTX 50 Series et DLSS 4. La fonction \"Studio Voice\" a été testée avec succès sur une RTX 3070, améliorant considérablement la qualité audio d'un microphone intégré médiocre. L'article mentionne également d'autres fonctionnalités de l'application Nvidia Broadcast, telles que \"Virtual Key Light\" et \"Eye Contact\", qui améliorent l'éclairage et simulent un contact visuel naturel. Ces fonctionnalités nécessitent une puissance de traitement importante et sont donc recommandées pour les GPU RTX 4080 ou RTX 5090.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gettyimages-2197366395.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 03 Feb 2025 23:59:32 GMT"
    },
    {
        "title": "L'interdiction de DeepSeek aux États-Unis",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2494238_un-million-de-dollars-damende-et-jusqua-20-ans-de-prison-cest-la-sanction-que-risqueraient-les-americains-qui-utiliseraient-deepseek",
        "body": "Le projet de loi américain intitulé \"Decoupling America’s Artificial Intelligence Capabilities from China Act\" propose des sanctions sévères, y compris des amendes et des peines de prison, pour quiconque utiliserait DeepSeek, un chatbot chinois. Le texte vise également à empêcher les entreprises américaines de collaborer avec la Chine dans le domaine de l'IA, citant des préoccupations de sécurité nationale liées au stockage des données utilisateurs sur des serveurs chinois. OpenAI, le créateur de ChatGPT, accuse DeepSeek d'avoir utilisé ses données pour développer son modèle R1, capable de rivaliser avec GPT-4 à moindre coût.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/deepseek-smartphone-1200x750-1-768x480.jpg?resize=188,188&key=0c67cc4b",
        "date": "Mon, 03 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La riposte d'OpenAI face à DeepSeek",
        "link": "https://www.frandroid.com/culture-tech/2492956_nous-avons-ete-du-mauvais-cote-de-lhistoire-sam-altman-revient-sur-le-developpement-de-chatgpt",
        "body": "L'émergence de DeepSeek sur le marché de l'IA, avec ses coûts réduits et sa puissance impressionnante, a secoué l'industrie et poussé OpenAI à reconsidérer sa stratégie. Lors d'une session de questions-réponses, Sam Altman, PDG d'OpenAI, a reconnu que DeepSeek avait réduit l'avance de son entreprise. Il reste confiant dans la capacité d'OpenAI à produire de meilleurs modèles à l'avenir, mais admet que leur avance sera moins significative. Kevin Weil, directeur des produits, a également indiqué que seuls les anciens modèles moins performants pourraient être open source. Face à cette nouvelle concurrence, OpenAI cherche à rassurer en promettant de grandes avancées pour ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/altman-dev-day-8-1200x801-2-768x513.jpg?resize=200,200&key=4ac63e48",
        "date": "Mon, 03 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Nvidia Broadcast : l'IA au service de la qualité webcam",
        "link": "https://www.theverge.com/ai-artificial-intelligence/605343/auto-draft#comments",
        "body": "L'application gratuite Nvidia Broadcast a récemment mis à jour ses fonctionnalités d'IA, notamment \"Studio Voice\", \"Eye Contact\", \"Noise Removal\" et \"Virtual Key Light\", qui améliorent considérablement la qualité de la webcam. Bien que ma GPU n'ait pas rencontré de difficultés particulières, Nvidia déconseille tout de même d'utiliser ces fonctionnalités tout en jouant à des jeux vidéo.",
        "image": "",
        "date": "Mon, 03 Feb 2025 20:26:31 GMT"
    },
    {
        "title": "L'illusion de la connexion",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/02/03/are-we-ready-for-automated-genuine-interactions/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679cfa59b23ec2abd1bd3287/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 19:00:00 GMT"
    }
]