[
    {
        "title": "La révolution du transport partagé",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/04/21/teslas-robovan-was-the-hidden-gem-in-2024s-robotaxi-teaser/?ss=ai",
        "body": "Bien qu'il y ait eu beaucoup d'enthousiasme autour de la présentation par Tesla de son projet \"Cybercab\" en octobre 2024, peu d'attention a été accordée au \"Robovan\", un véhicule plus grand pouvant transporter jusqu'à 14 personnes. Brad Templeton, qui écrit sur l'importance des vans partagés depuis 2008, prédit que ce type de concept sera la prochaine génération de transport en commun au 21e siècle, remplaçant les bus et les trains conventionnels. \n\nLe compromis entre la flexibilité d'un véhicule privé et les économies d'un transport partagé est au cœur de la discussion. Les vans partagés, ou \"vanpools\", sont considérés comme la forme de transport la plus efficace car ils ne circulent que lorsqu'ils sont pleins. En regroupant les passagers, on réduit les coûts, l'énergie et l'espace routier nécessaire, mais on introduit également des compromis en termes d'horaires, d'itinéraires et de confort. La taille du véhicule joue un rôle crucial, et il existe un \"point idéal\" entre la voiture et le bus/train qui maximise l'efficacité. \n\nLa véritable révolution, selon Templeton, viendra lorsque le transport partagé offrira un service à 95 % aussi bon qu'un véhicule privé, mais à un tiers du coût et avec un dixième de l'espace routier requis. Cela deviendra une option attrayante pour tous, indépendamment de leur revenu, et surpassera les avantages du transport en commun du 20e siècle. \n\nL'auteur explore ensuite les possibilités offertes par les véhicules autonomes, qui n'ont pas besoin de conducteurs humains et peuvent donc fonctionner sans itinéraires ou horaires fixes. Le \"Robovan\" de Tesla, ainsi que d'autres véhicules autonomes similaires, pourraient révolutionner le transport partagé en offrant un service flexible, efficace et abordable. Cependant, l'auteur note que Tesla n'est pas actuellement un leader dans le domaine du logiciel de conduite autonome, bien que sa position en tant que constructeur de matériel soit solide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6805f9744220e0c06233add1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Apr 2025 11:53:00 GMT"
    },
    {
        "title": "iPhone 17 : ce qu'il faut savoir sur les prochains smartphones Apple",
        "link": "https://www.frandroid.com/marques/apple/2581183_iphone-17-et-17-pro-design-caracteristiques-fenetre-de-sortie-tout-ce-que-lon-sait-sur-la-gamme-2025-dapple",
        "body": "L'article passe en revue les rumeurs et les attentes concernant la gamme iPhone 17 d'Apple pour 2025. Il mentionne des changements potentiels dans le design, avec un module photo horizontal et une réduction de la taille de la Dynamic Island. Les modèles Pro pourraient passer du châssis en titane à l'aluminium, et l'introduction d'un accessoire capacitif avec retour haptique pour remplacer le bouton Action est évoquée. La technologie ProMotion et l'écran toujours allumé pourraient être étendus à tous les modèles, tandis que les modèles Pro bénéficieraient d'un écran Low-Dielectric TEE pour une meilleure efficacité énergétique et une plus grande durabilité. La nouvelle puce Apple A19 est attendue, ainsi qu'une technologie de chambre à vapeur pour une meilleure dissipation de la chaleur. Des améliorations de la configuration photo sont également mentionnées, avec un capteur principal de 48 MP et un capteur avant de 24 MP. La partie réseau pourrait être entièrement gérée par Apple, avec son propre modem 5G et une puce Wi-Fi en développement. iOS 19, avec une possible refonte visuelle majeure, accompagnera probablement les nouveaux iPhone.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-68-5-768x512.jpg?resize=200,200&key=e5cd9e8b",
        "date": "Sun, 20 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Le piège de la dépendance à l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/20/are-you-at-risk-of-ai-agency-decay-take-the-test-to-find-out/?ss=ai",
        "body": "L'article met en garde contre les dangers de la dépendance croissante aux outils d'IA, un phénomène appelé \"décroissance de l'agence IA\". Alors que l'intégration de l'IA dans la vie quotidienne et les opérations commerciales s'accélère, il est important de reconnaître la transition subtile de l'expérimentation à la dépendance. L'auteur suggère que la curiosité initiale et l'exploration de l'IA mènent à une intégration dans les routines quotidiennes, ce qui peut finalement conduire à une confiance excessive et à une érosion de la pensée indépendante. Cette dépendance peut avoir des conséquences tangibles pour les entreprises, notamment une réduction de la capacité à résoudre les problèmes complexes et à prendre des décisions éthiques nuancées. De plus, la complexité croissante de l'IA, associée à sa capacité à générer des informations convaincantes mais erronées, souligne l'importance d'une supervision humaine et d'une évaluation critique. L'article aborde également les impacts psychologiques potentiels de la dépendance à l'IA, tels que l'augmentation de la charge cognitive et de l'anxiété. Pour naviguer dans ce paysage en évolution, l'auteur propose un outil d'auto-évaluation pour aider les individus à comprendre leur propre relation avec l'IA et à maintenir leur indépendance et leur pensée critique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6805714d1d9ec553f1c9a7ec/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 20 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'IA et les humanités : des alliés inattendus ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/20/revisiting-the-humanities-in-the-age-of-ai/?ss=ai",
        "body": "L'article explore l'idée que l'IA pourrait ne pas remplacer les disciplines des humanités, mais plutôt les transformer et les renforcer. Paul Alivisatos, président de l'Université de Chicago, suggère que l'IA offre de nouvelles opportunités aux étudiants, en particulier dans le domaine de la création et de la co-création avec l'IA. Les experts discutent de l'IA comme d'une technologie d'assistance, améliorant plutôt que remplaçant le travail humain. Alexa Joubin, professeur à l'Université George Washington, décrit l'IA comme un \"outil heuristique\" pour les humanités, soulignant la nécessité pour les éducateurs de s'assurer que les étudiants comprennent les limites de l'IA et apprennent à poser de meilleures questions. L'article mentionne également le mouvement \"no-code\", qui permet aux utilisateurs de concevoir des logiciels sans compétences en codage, et les efforts tels que le programme de subventions du National Endowment for the Humanities pour soutenir les recherches en humanités sur l'IA. Malgré la crainte que l'IA rende obsolètes certaines disciplines, Alivisatos insiste sur le fait qu'elle élargit les opportunités et améliore la capacité humaine à innover.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68056f9eca4ea3aa51d50364/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 20 Apr 2025 21:00:00 GMT"
    },
    {
        "title": "Claude 3.7 Sonnet : La nouvelle mise à jour de l'IA d'Anthropic excelle dans la programmation, les finances et le droit",
        "link": "https://www.theverge.com/news/618440/anthropic-claude-3-7-sonnet-ai-model-hybrid-reasoning",
        "body": "Anthropic, une entreprise d'IA, a présenté Claude 3.7 Sonnet, son premier modèle de « raisonnement hybride », qui surpasse les versions précédentes dans des domaines tels que les mathématiques, la programmation et les tâches juridiques et financières. Claude 3,7 Sonnet est disponible dans l'application Claude et via l'API d'Anthropic, Amazon Bedrock et Google Cloud's Vertex AI. Le modèle présente des améliorations notables en termes de « programmation agentique » et a une connaissance plus à jour avec une date de coupure en octobre 2024. Anthropic permet également aux développeurs de guider le processus de réflexion du modèle et de dicter le temps de réponse. Les employés d'Anthropic ont utilisé le modèle pour créer des designs de sites Web, des jeux interactifs et même du travail de codage. Le modèle a également démontré ses capacités en progressant dans un ancien jeu vidéo Pokémon. La sortie de Claude 3.7 Sonnet suggère que l'industrie évolue vers un futur où un seul modèle peut tout faire, plutôt que d'avoir des modèles de raisonnement autonomes.",
        "image": "",
        "date": "Sun, 20 Apr 2025 18:31:05 GMT"
    },
    {
        "title": "L'aube d'une révolution",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/04/20/the-meshing-of-minds-and-machines-has-arrived/?ss=ai",
        "body": "L'interface cerveau-ordinateur (ICO) est en plein essor, avec des avancées majeures dans les technologies de cartographie cérébrale et de circuits neuromorphiques. L'ICO permet une connexion directe entre le cerveau et les appareils externes, traduisant les impulsions cérébrales en actions ou commandes sans mouvement physique. Les recherches de l'Université Nationale de Singapour (NUS) suggèrent une approche évolutive et écoénergétique pour les réseaux de neurones artificiels (RNA), ouvrant la voie à un calcul neuromorphique véritablement révolutionnaire. Elon Musk, avec sa startup Neuralink, est à l'avant-garde de ce domaine, développant des implants cérébraux pour améliorer le potentiel humain et aider les personnes handicapées. La première implantation réussie de Neuralink a permis à un homme paralysé de contrôler un ordinateur par la pensée. Les interfaces cerveau-machine (ICM) pourraient révolutionner l'apprentissage et l'intelligence, offrant un accès instantané aux connaissances du cloud et améliorant la réalité virtuelle et augmentée. Les progrès vers un \"cerveau quantique\" intelligent et adaptable ouvrent des possibilités fascinantes pour l'avenir. Les applications futures de l'ICO pourraient inclure la communication instantanée, le transfert de pensées, l'enregistrement des rêves et l'intégration de la conscience artificielle. Cependant, des préoccupations éthiques, de cybersécurité et de confidentialité doivent être abordées, car l'ICO soulève des questions complexes sur les droits des cyborgs, la réglementation de la super-IA et la protection des impulsions cérébrales contre les abus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680538544555f03dbe349314/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 20 Apr 2025 18:19:00 GMT"
    },
    {
        "title": "Micron Technology et l'avenir de la mémoire vive",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/19/ai-gets-memory-with-chips-from-micron-and-others/?ss=ai",
        "body": "Micron Technology annonce une nouvelle orientation stratégique vers une \"unité commerciale de mémoire cloud\", avec la production de puces HBM (High Bandwidth Memory). Ces puces 3D empilées sont des microprocesseurs SDRAM offrant une large bande passante et une faible consommation d'énergie. Les acteurs clés de ce marché sont Micron, Samsung et SK Hynix. Samsung collabore avec TSMC pour le développement des puces, soulignant la position dominante de TSMC dans la fonderie. Nvidia prévoyait d'acheter les puces à Samsung, mais a été déçu par leur performance. Les spécifications des puces HBM incluent une bande passante de 819 Go/s par empilement, une vitesse de 6,4 Go/broche et une capacité de 64 Go/empilement. Ces puces sont destinées aux applications d'IA, de calcul haute performance et de GPU. Le marché des puces HBM est en pleine évolution, avec des implications sur les actions des entreprises concernées, notamment Nvidia, Micron et Samsung. Enfin, l'auteur souligne l'importance de la mémoire persistante dans l'évolution des LLM, citant l'exemple de \"Maya\" de Sesame, capable de se souvenir du nom de l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6716a9f878c2c58b406440a4/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 19 Apr 2025 18:04:00 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/04/19/can-quantum-inspired-ai-compete-with-todays-large-language-models/?ss=ai",
        "body": "L'article explore l'évolution émergente de l'informatique quantique et son impact potentiel sur l'intelligence artificielle, en particulier sur les modèles de langage de grande taille. Dynex, une entreprise du Liechtenstein, a développé un modèle de langage de diffusion quantique (qdLLM) qui, selon elle, surpasse les systèmes traditionnels en matière de vitesse et d'efficacité. L'informatique quantique, grâce à l'utilisation de qubits, permet une évaluation parallèle de nombreuses solutions potentielles, améliorant ainsi l'optimisation, la simulation et la reconnaissance de modèles. Dynex utilise des algorithmes inspirés de l'informatique quantique et une architecture décentralisée pour exécuter des modèles de langage de grande taille plus efficacement. Leur approche se distingue par l'utilisation de la diffusion parallèle de jetons et de l'optimisation quantique pour améliorer la cohérence et réduire la charge de calcul. L'entreprise prévoit également de lancer sa propre puce quantique neuromorphique, Apollo, fonctionnant à température ambiante. Dynex affirme que son modèle qdLLM réduit considérablement la taille des modèles, accélère le traitement et réduit la consommation de ressources GPU. Bien que les affirmations de l'entreprise doivent encore être vérifiées de manière indépendante, elles soulignent l'importance croissante de l'efficacité énergétique dans le domaine de l'IA. L'article conclut en soulignant que l'informatique quantique pourrait jouer un rôle central dans l'avenir de l'IA, avec des applications potentielles dans des domaines tels que la découverte de médicaments, la modélisation des risques financiers et la cybersécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6803c8dd5f647a42b754048e/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 19 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Gemini AI désormais disponible sur tous les appareils Android compatibles",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/19/googles-free-ai-update-leaves-iphone-users-behind/?ss=ai",
        "body": "Google a récemment mis à niveau les appareils Android en proposant gratuitement des fonctionnalités de caméra et de partage d'écran basées sur l'IA via sa fonctionnalité de chatbot Gemini Live. Auparavant, cette fonctionnalité était exclusivement réservée aux séries Pixel 9 et Galaxy S25. Désormais, tous les appareils Android compatibles peuvent accéder à Gemini Live, qui permet à l'IA de Google de discuter de ce que voit la caméra de l'appareil ou de ce qui est affiché à l'écran. Ces fonctionnalités étaient auparavant limitées aux utilisateurs de Pixel 9 via les Pixel Drops, des mises à jour de fonctionnalités régulières offertes aux propriétaires de Pixel. La décision de Google d'étendre ces fonctionnalités à tous les appareils Android donne accès à des milliards d'utilisateurs à l'une de ses fonctionnalités IA les plus puissantes et les plus intéressantes, renforçant ainsi la perception des appareils Android par rapport à l'iPhone.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f54691f5ae3b1c0679fcb2/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 19 Apr 2025 14:59:00 GMT"
    }
]