[
    {
        "title": "L'éthique de l'IA et la croyance en des concepts subjectifs",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/30/should-generative-ai-chatgpt-believe-in-angels/?ss=ai",
        "body": "L'article explore la question de savoir si l'IA générative, comme ChatGPT, devrait croire en des concepts subjectifs tels que les anges. Il souligne que l'IA est basée sur l'analyse de données humaines et l'imitation des modèles mathématiques et statistiques de l'expression humaine. Ainsi, si les humains croient généralement en des concepts subjectifs, l'IA le découvrira probablement et pourrait exprimer une \"croyance\" similaire. Cependant, l'IA n'est pas actuellement consciente, ce qui soulève des questions sur la nature de la \"croyance\" de l'IA. L'auteur suggère que les développeurs d'IA peuvent influencer les croyances de l'IA en utilisant l'apprentissage par renforcement avec des commentaires humains (RLHF), ce qui soulève des questions sur la censure et les biais. L'article conclut que la réponse à la question dépend des créateurs d'IA et de leurs perceptions de l'éthique de l'IA, soulignant la nécessité d'une réflexion critique sur les réponses de l'IA et la nature changeante de l'IA à mesure qu'elle évolue vers la conscience.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674bdbaff0af6728f5bace80/0x0.jpg?format=jpg&crop=4376,3281,x385,y0,safe&width=440",
        "date": "Sun, 01 Dec 2024 03:00:00 GMT"
    },
    {
        "title": "Code Generation et l'Education",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/11/30/how-ai-will-or-should-change-computer-science-education/?ss=ai",
        "body": "Google a récemment annoncé que plus de 25 % du nouveau code au sein de l'entreprise est généré par l'IA. Cet article explore l'impact de cette évolution sur l'éducation en informatique, en particulier pour les étudiants actuels. La distinction entre le code et le logiciel est essentielle : l'IA excelle dans la génération de code syntaxiquement correct, mais le processus de création de logiciels implique bien plus que cela. L'éducation en informatique, du primaire à l'université, doit évoluer pour refléter cette distinction, en mettant l'accent sur la collaboration entre l'humain et l'IA dans le développement de logiciels, ainsi que sur les compétences en ingénierie logicielle nécessaires dans l'industrie. L'auteur suggère que, bien qu'une certaine connaissance de la création de code soit toujours importante, l'accent mis sur ces compétences dans l'éducation en informatique doit être réévalué pour préparer les étudiants au mieux au monde professionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674bb1fbd577f1747aedf4ad/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Dec 2024 01:06:00 GMT"
    },
    {
        "title": "La révolution de l'IA : les opportunités et les défis",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/30/the-bot-wars--chatgpt-goes-to-work-convincing-people/?ss=ai",
        "body": "L'IA a évolué à un rythme rapide, comme en témoigne l'évolution de GPT, passant de GPT-1 en 2018 à GPT-4 en 2023, avec des modèles plus avancés comme GPT-4o et Orion à venir. Ces avancées ont eu lieu parallèlement à la pandémie de coronavirus, illustrant la rapidité du développement de l'IA. L'exemple d'un utilisateur qui a transformé ChatGPT en bot pour les appels à froid souligne le potentiel de l'IA dans les ventes et le marketing, avec des taux de réussite plus élevés que les appelants humains. Cependant, cela soulève également des préoccupations concernant les appels indésirables et le spam, alors que les individus et les entreprises adoptent rapidement l'IA. Les gens devront s'adapter à cette nouvelle réalité, apprendre à filtrer les appels et les messages indésirables, et développer de nouvelles façons de communiquer. De plus, avec des modèles comme Claude d'Anthropic et des innovations en Chine, la façon dont nous interagissons avec la technologie et les uns avec les autres est en train de changer radicalement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674ba1c1f555f231dcd20f0f/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 30 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Supercomputing Data Centers : La course à l'infrastructure superinformatique pour l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/11/30/how-insights-from-alan-turing-help-us-understand-supercomputing/?ss=ai",
        "body": "La course à la construction de centres de données IA s'intensifie, les géants de la tech investissant massivement dans ce domaine. Microsoft et OpenAI prévoiraient d'investir 100 milliards de dollars dans des projets de centres de données pour renforcer leurs capacités en IA. Elon Musk, avec son centre Colossus, équipé de 200 000 GPU Nvidia Hopper, vise également à jouer un rôle clé dans la recherche et les applications en IA. Cette concurrence met en lumière l'importance de l'infrastructure superinformatique pour le développement de l'IA. L'article souligne la nécessité d'investissements publics dans ce domaine, afin d'éviter une concentration des ressources entre les mains de quelques entreprises privées et de garantir un accès équitable aux capacités de calcul pour la recherche, l'éducation et l'innovation. L'infrastructure des centres de données est comparée aux réseaux de transport et aux réseaux électriques, soulignant son rôle crucial dans l'économie et la société. L'héritage d'Alan Turing et sa vision des \"machines universelles\" et des \"machines apprenantes\" sont également évoqués, mettant en perspective les avancées actuelles en matière d'IA et les défis à relever en termes d'équité, de durabilité et d'accessibilité. La gouvernance des centres de données est présentée comme un enjeu clé, nécessitant une implication des gouvernements pour prévenir les pratiques monopolistiques et garantir un accès équitable aux ressources de calcul.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674b4fa2b9fb1491c08752f2/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 30 Nov 2024 20:00:00 GMT"
    },
    {
        "title": "Model Context Protocol",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/11/30/why-anthropics-model-context-protocol-is-a-big-step-in-the-evolution-of-ai-agents/?ss=ai",
        "body": "Le Model Context Protocol (MCP) d'Anthropic est un protocole open source qui permet de connecter des modèles linguistiques à des sources de données externes, telles que des systèmes de fichiers, des bases de données relationnelles et des dépôts de code. MCP utilise une architecture client-serveur sophistiquée qui permet un échange de données bidirectionnel entre les modèles d'IA et les sources de données externes, améliorant ainsi la pertinence et la précision des réponses générées par l'IA. MCP est conçu pour fonctionner dans divers environnements, notamment les plateformes low-code et les services cloud, et offre une adaptabilité et une polyvalence accrues. En permettant une communication bidirectionnelle directe avec les systèmes externes, MCP améliore considérablement les capacités des agents IA, leur permettant d'accéder en temps réel à des informations externes, de gérer des systèmes de fichiers et d'interagir de manière transparente avec des plateformes telles que GitHub. Cela permet aux agents IA d'exécuter des opérations complexes de manière autonome, marquant ainsi une évolution significative dans les flux de travail de l'IA. Le succès de MCP dépend de son adoption généralisée par l'industrie et des efforts de collaboration des principales organisations d'IA pour l'établir en tant que protocole standard, favorisant ainsi un paysage IA plus intégré et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674aab4dcadd3fc4bb3e6711/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 30 Nov 2024 06:14:00 GMT"
    },
    {
        "title": "Une révolution de la longévité grâce à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/29/the-longevity-series-talk-to-me-gemini/?ss=ai",
        "body": "L'article explore l'idée que certaines des meilleures retombées de la révolution de l'IA pourraient être liées à l'amélioration de la longévité et de la qualité de vie des individus. Il met en avant l'importance de l'IA non seulement pour collecter et présenter des données, mais aussi pour influencer et persuader les gens à prendre de meilleures décisions pour leur santé, comme faire de l'exercice ou améliorer leur alimentation. L'exemple de Google Gemini est cité, où l'IA encourage un utilisateur réticent à se rendre à la salle de sport. L'auteur suggère que l'IA peut agir comme un coach ou un thérapeute personnel, accessible à tous grâce à la technologie grand public, et ainsi avoir un impact significatif sur la longévité et la santé sans nécessiter d'implants bioniques ou de cybernétiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674a043ca1483c83ee569d9c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 18:13:00 GMT"
    },
    {
        "title": "L'avenir de la prise de décision en entreprise : l'IA à la direction",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2024/11/29/how-ai-could-supercharge-decision-making-in-the-c-suite/?ss=ai",
        "body": "L'article explore l'évolution du rôle de l'IA dans la prise de décision au sein des entreprises, en particulier au niveau de la direction. Il commence par rappeler l'histoire de Yahoo et Google, où une décision a eu un impact significatif sur leur succès respectif. Aujourd'hui, les dirigeants cherchent des outils pour améliorer leurs capacités de prise de décision, et l'IA émerge comme une solution prometteuse. Des experts comme Khalfan Belhoul prédisent qu'un membre du conseil d'administration basé sur l'IA pourrait bientôt devenir une réalité dans les entreprises Fortune 500. L'IA est déjà utilisée pour fournir des conseils, identifier les tendances du marché et suggérer des stratégies basées sur des données en temps réel. Des entreprises comme Levi Strauss & Co. l'utilisent pour anticiper la demande des consommateurs et ajuster leur chaîne d'approvisionnement. Bien que l'idée d'un membre du conseil d'administration basé sur l'IA soit radicale, des outils d'IA comme ChatGPT aident déjà les dirigeants à prendre de meilleures décisions. Des experts comme Amy Webb prédisent que la prochaine vague d'IA se concentrera sur les grands modèles d'action, qui anticiperont les décisions humaines et suggéreront des alternatives plus intelligentes. Cependant, des défis tels que les biais, la confidentialité des données et l'opacité algorithmique doivent être abordés avec des cadres réglementaires et des lignes directrices claires. L'IA peut compléter les rôles humains en fournissant des informations précieuses, mais la prise de décision finale devrait rester entre les mains des humains, garantissant ainsi la responsabilité et la transparence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749e5010d4d0f194a960f06/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "La baisse des coûts des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/29/what-enterprise-is-getting-for-their-llm-dollars/?ss=ai",
        "body": "La révolution de l'intelligence artificielle a un impact significatif sur le monde, en particulier sur le marché des entreprises. Le pouvoir d'achat du dollar augmente rapidement lorsqu'il s'agit d'acquérir des LLM, mesuré en tokens. Les experts constatent une baisse rapide des coûts des tokens grâce à de nouvelles avancées dans l'ingénierie des LLM. Les améliorations comprennent des modèles plus petits, des modèles open source, un meilleur réglage et des optimisations, augmentant ainsi le retour sur investissement dans l'IA. Les lois de Moore, de Dennard et d'Edholm sont citées pour illustrer les progrès dans les domaines du matériel, de la miniaturisation et des télécommunications, respectivement. Le coût des performances des LLM diminue de 10 fois par an, comme le montrent les scores MMLU. Les coûts des tokens ont considérablement diminué au cours de l'année, ce qui est considéré comme un avantage majeur pour l'industrie, ouvrant de nouvelles possibilités pour les entreprises. Cependant, le marché est encore nouveau et en constante évolution, et le terme « LLMflation » est introduit pour décrire la baisse des coûts des inférences.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749e5a5281ab8b58a4ecd53/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 16:00:00 GMT"
    }
]