[
    {
        "title": "Une révolution de la longévité grâce à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/29/the-longevity-series-talk-to-me-gemini/?ss=ai",
        "body": "L'article explore l'idée que certaines des meilleures retombées de la révolution de l'IA pourraient être liées à l'amélioration de la longévité et de la qualité de vie des individus. Il met en avant l'importance de l'IA non seulement pour collecter et présenter des données, mais aussi pour influencer et persuader les gens à prendre de meilleures décisions pour leur santé, comme faire de l'exercice ou améliorer leur alimentation. L'exemple de Google Gemini est cité, où l'IA encourage un utilisateur réticent à se rendre à la salle de sport. L'auteur suggère que l'IA peut agir comme un coach ou un thérapeute personnel, accessible à tous grâce à la technologie grand public, et ainsi avoir un impact significatif sur la longévité et la santé sans nécessiter d'implants bioniques ou de cybernétiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674a043ca1483c83ee569d9c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 18:13:00 GMT"
    },
    {
        "title": "L'avenir de la prise de décision en entreprise : l'IA à la direction",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2024/11/29/how-ai-could-supercharge-decision-making-in-the-c-suite/?ss=ai",
        "body": "L'article explore l'évolution du rôle de l'IA dans la prise de décision au sein des entreprises, en particulier au niveau de la direction. Il commence par rappeler l'histoire de Yahoo et Google, où une décision a eu un impact significatif sur leur succès respectif. Aujourd'hui, les dirigeants cherchent des outils pour améliorer leurs capacités de prise de décision, et l'IA émerge comme une solution prometteuse. Des experts comme Khalfan Belhoul prédisent qu'un membre du conseil d'administration basé sur l'IA pourrait bientôt devenir une réalité dans les entreprises Fortune 500. L'IA est déjà utilisée pour fournir des conseils, identifier les tendances du marché et suggérer des stratégies basées sur des données en temps réel. Des entreprises comme Levi Strauss & Co. l'utilisent pour anticiper la demande des consommateurs et ajuster leur chaîne d'approvisionnement. Bien que l'idée d'un membre du conseil d'administration basé sur l'IA soit radicale, des outils d'IA comme ChatGPT aident déjà les dirigeants à prendre de meilleures décisions. Des experts comme Amy Webb prédisent que la prochaine vague d'IA se concentrera sur les grands modèles d'action, qui anticiperont les décisions humaines et suggéreront des alternatives plus intelligentes. Cependant, des défis tels que les biais, la confidentialité des données et l'opacité algorithmique doivent être abordés avec des cadres réglementaires et des lignes directrices claires. L'IA peut compléter les rôles humains en fournissant des informations précieuses, mais la prise de décision finale devrait rester entre les mains des humains, garantissant ainsi la responsabilité et la transparence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749e5010d4d0f194a960f06/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "La baisse des coûts des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/29/what-enterprise-is-getting-for-their-llm-dollars/?ss=ai",
        "body": "La révolution de l'intelligence artificielle a un impact significatif sur le monde, en particulier sur le marché des entreprises. Le pouvoir d'achat du dollar augmente rapidement lorsqu'il s'agit d'acquérir des LLM, mesuré en tokens. Les experts constatent une baisse rapide des coûts des tokens grâce à de nouvelles avancées dans l'ingénierie des LLM. Les améliorations comprennent des modèles plus petits, des modèles open source, un meilleur réglage et des optimisations, augmentant ainsi le retour sur investissement dans l'IA. Les lois de Moore, de Dennard et d'Edholm sont citées pour illustrer les progrès dans les domaines du matériel, de la miniaturisation et des télécommunications, respectivement. Le coût des performances des LLM diminue de 10 fois par an, comme le montrent les scores MMLU. Les coûts des tokens ont considérablement diminué au cours de l'année, ce qui est considéré comme un avantage majeur pour l'industrie, ouvrant de nouvelles possibilités pour les entreprises. Cependant, le marché est encore nouveau et en constante évolution, et le terme « LLMflation » est introduit pour décrire la baisse des coûts des inférences.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749e5a5281ab8b58a4ecd53/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Révolution de l'IA au travail",
        "link": "https://www.forbes.com/sites/geruiwang/2024/11/29/chatgpt-operator-how-contextual-and-specialized-ai--transform-work/?ss=ai",
        "body": "ChatGPT Operator d'OpenAI représente une avancée significative dans le développement de l'IA, en tant qu'assistant spécialisé et conscient du contexte, conçu pour effectuer des tâches spécifiques avec précision et s'adapter aux flux de travail du monde réel. En intégrant des outils externes tels que la navigation web et la gestion des fichiers, ces agents IA visent à aider les entreprises et les particuliers à résoudre des problèmes dans divers secteurs. Cette innovation met en évidence la tendance croissante de l'IA contextualisée, ouvrant la voie à des systèmes IA évolutifs capables de relever des défis complexes dans des environnements diversifiés. Les opérateurs ChatGPT se distinguent en effectuant des tâches hautement spécialisées, en s'engageant activement dans les flux de travail et en fournissant des résultats actionnables. Par exemple, dans les soins de santé, il pourrait aider les radiologues en analysant les rapports d'imagerie, en effectuant des recherches croisées sur les dernières recherches et en résumant les résultats. Dans la finance, il peut analyser les données du marché boursier en temps réel, évaluer les risques de portefeuille et suggérer des stratégies d'investissement personnalisées. Ces avancées permettent aux opérateurs de fonctionner comme des agents IA autonomes, combinant expertise spécifique à une tâche et adaptabilité dynamique, établissant ainsi de nouvelles normes pour les solutions basées sur l'IA dans tous les secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67496322f4d7eb71a2d9c00a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 14:59:00 GMT"
    },
    {
        "title": "America's AI Czar",
        "link": "https://www.forbes.com/sites/solrashidi/2024/11/29/trumps-new-ai-czar-game-changer-or-a-pandoras-box/?ss=ai",
        "body": "Le président élu Donald Trump envisage de nommer un « tsar de l'IA » pour diriger la stratégie américaine en matière d'IA, une décision audacieuse qui pourrait remodeler le paysage technologique du pays. Cette proposition a suscité à la fois de l'enthousiasme et des préoccupations au sein de l'industrie et des cercles politiques. Le choix du terme « tsar » est provocateur et cette position ne nécessiterait pas de confirmation par le Sénat. Elon Musk, PDG de Tesla et fondateur de xAI, devrait influencer les débats et les applications futurs en matière d'IA, bien qu'il n'occupera pas lui-même ce poste. La nomination éventuelle d'un tsar de l'IA intervient à un moment crucial, alors que la Chine fait des progrès significatifs et que les États-Unis cherchent à maintenir leur suprématie technologique. Cette proposition est considérée comme une initiative pour donner la priorité aux technologies émergentes et assurer l'avantage compétitif des États-Unis. Les groupes industriels sont optimistes, mais appellent à une supervision équilibrée pour garantir un développement éthique de l'IA. La participation de Vivek Ramaswamy, à la tête du nouveau Département de l'efficacité gouvernementale de Trump, ajoute encore à l'intriguant. Les critiques mettent en garde contre la concentration excessive de pouvoir et plaident pour une gouvernance de l'IA distribuée impliquant diverses parties prenantes. La décision finale concernant le rôle et la personne choisie pour le poste de tsar de l'IA pourrait définir la trajectoire technologique de l'Amérique pour les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749cc77b4bed2e5b7d92088/0x0.jpg?format=jpg&crop=548,308,x0,y0,safe&width=440",
        "date": "Fri, 29 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA : des assistants aux agents autonomes",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/11/29/anthropics-claude-the-ai-junior-employee-transforming-business/?ss=ai",
        "body": "Alors que les modèles linguistiques larges (LLM) comme ChatGPT et Claude de Anthropic ont fait la une des journaux, la véritable innovation réside dans la nouvelle fonction \"Computer Use\" de Claude. Cette fonction permet à l'IA d'interagir directement avec les logiciels et les applications, imitant ainsi les actions humaines et prenant des décisions indépendantes. Cette capacité à simuler la pensée humaine tout en exécutant des tâches répétitives ouvre la voie à une nouvelle ère de l'IA, où les agents peuvent travailler de manière autonome comme de véritables employés juniors. Bien que cette approche puisse être plus lente que l'automatisation traditionnelle, elle offre une flexibilité et une adaptabilité sans précédent. De plus, la collaboration entre plusieurs agents spécialisés peut conduire à une productivité exponentielle, transformant ainsi les rôles humains de l'exécution des tâches à la supervision et à l'innovation. Bien que prometteuse, cette technologie soulève également des défis en termes de confiance et de garde-fous, nécessitant une supervision humaine et une formation appropriée, tout comme un nouvel employé. L'avenir du travail avec l'IA semble prometteur, offrant aux entreprises la possibilité de réaliser davantage avec moins de ressources et de libérer le potentiel humain pour des tâches plus créatives et stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674996ce1f35fd4616fe22f9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'art de la vinification",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/29/how-ai-is-transforming-the-ancient-art-of-fine-winemaking/?ss=ai",
        "body": "L'utilisation de l'IA dans la vinification, bien qu'encore émergente, transforme déjà le secteur, en particulier dans des domaines tels que la surveillance de la santé des vignes, l'optimisation de leur orientation et l'amélioration des processus de production. Chateau Montelena, un domaine viticole réputé de la Napa Valley, utilise l'IA pour analyser la santé des vignes, optimiser l'irrigation et identifier les problèmes potentiels. De plus, ils ont recours à l'IA et aux données de positionnement solaire pour déterminer l'orientation idéale des rangées de vignes, protégeant ainsi les raisins de la chaleur excessive et préservant les composés délicats qui donnent au vin sa saveur unique. L'IA est également utilisée pour prédire la maturation des bouchons de liège, garantissant ainsi l'intégrité à long terme des vins de qualité supérieure. Bien que l'IA soit un outil précieux pour l'analyse des données et la reconnaissance des modèles, les experts humains restent essentiels pour l'aspect créatif de la vinification. L'IA aide à équilibrer la tradition et l'innovation, permettant aux viticulteurs de produire des vins de qualité supérieure tout en réduisant l'utilisation des ressources.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749646c279116d26081c436/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "DeepSeek : La nouvelle star des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/28/deepseeks-new-model-get-pretty-good-marks-on-thinking/?ss=ai",
        "body": "DeepSeek, un nouveau modèle de langage développé par High Flyer Capital Management, fait parler de lui dans l'industrie. Le modèle DeepSeek R1-Lite-Preview se distingue par sa capacité à afficher une chaîne de pensée, à exceller dans l'inférence logique, le raisonnement mathématique et la résolution de problèmes en temps réel. Il surpasse même les modèles actuels d'OpenAI et d'Anthropic. Sur le plan national, DeepSeek rivalise avec les modèles Qwen d'Alibaba, qui, selon le PDG de Hugging Face, Clement Delangue, sont les meilleurs du marché. Les modèles chinois, selon Liu Qingfeng d'iFlytek, sont souvent supérieurs aux modèles américains. L'article de Venture Beat met en évidence la capacité de DeepSeek-R1-Lite-Preview à répondre à des questions comme « Combien de lettres 'R' y a-t-il dans le mot 'fraise' ? » ou « Quel nombre est le plus grand, 9,11 ou 9,9 ? ». Le modèle excelle dans la résolution de problèmes et l'inférence logique, surpassant même OpenAI-o1-Preview dans le jeu de données MATH. La transparence de sa pensée permet aux utilisateurs de suivre son raisonnement étape par étape. Bien qu'OpenAI's o1 preview propose également une chaîne de pensée, DeepSeek se démarque sur le marché en tant que LLM le plus brillant du moment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6748cd03839124e7bd91d4e9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 20:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle au service de l'intégrité",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/11/28/the-only-code-that-matters-is-integrity-not-intelligence/?ss=ai",
        "body": "L'article souligne la nécessité de repenser la priorité accordée à l'intelligence dans le développement de l'IA, en mettant plutôt l'accent sur l'intégrité. L'intégrité artificielle, définie comme la fusion de l'intelligence et du raisonnement basé sur des principes, devient le nouvel impératif pour les dirigeants. L'auteur suggère que l'IA doit évoluer au-delà du simple calcul de résultats pour embrasser une compréhension des valeurs, de l'éthique et de l'impact social. Les exemples incluent des politiques gouvernementales durables, des plateformes éducatives équitables et une logistique respectueuse de l'environnement. Les dirigeants d'aujourd'hui doivent embrasser cette redéfinition, garantissant que l'IA ne serve pas seulement nos intérêts, mais le fasse de manière responsable et éthique. La course à l'intelligence a peut-être déjà été gagnée, mais la quête de l'intégrité dans l'IA ne fait que commencer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67488b0daf395a56b143b33b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "L'IA au service de la stabilité du réseau énergétique",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/11/28/watts-next-the-ai-revolution-shaping-the-future-of-energy/?ss=ai",
        "body": "L'IA joue un rôle de plus en plus important dans la gestion de la génération, de la transmission et de la consommation d'énergie, aidant ainsi les fournisseurs d'énergie à relever les défis de la demande croissante. L'IA optimise le fonctionnement des réseaux intelligents en prédisant la demande d'électricité, en équilibrant l'offre et en détectant les inefficacités. Ces systèmes intelligents prennent en compte la demande actuelle et future, les conditions météorologiques, les données historiques et d'autres variables pour gérer la complexité des sources d'énergie renouvelables variables telles que le solaire et l'éolien. L'IA améliore la stabilité du réseau en ajustant automatiquement la distribution d'énergie pour prévenir les pannes et en gérant l'intégration de sources d'énergie renouvelables intermittentes. De plus, l'IA optimise la gestion des systèmes de stockage d'énergie, prédisant le stockage ou la libération d'énergie en fonction de la demande et des signaux de prix. L'IA aide également les consommateurs à optimiser leur consommation d'énergie en analysant les modèles d'utilisation et en suggérant des moyens de réduire la consommation. Enfin, l'IA est utilisée pour surveiller et prédire les besoins de maintenance des infrastructures énergétiques, garantissant ainsi une production d'énergie cohérente et respectueuse de l'environnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67488165214cf572705e30b6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "L'IA, un outil au service de l'humain",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/28/ai-wont-replace-humans--heres-the-surprising-reason-why/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) transforme de nombreux secteurs et automatise des tâches, elle présente des limitations fondamentales qui montrent pourquoi l'humain restera toujours essentiel. L'IA peut traiter d'énormes quantités de données et identifier des modèles, mais elle manque de la compréhension nuancée qui vient naturellement aux humains. Notre capacité à interpréter les sous-entendus, à comprendre le contexte et à faire des déductions intuitives sur la base d'informations limitées est quelque chose que les systèmes d'IA ne peuvent pas reproduire, malgré leur puissance de calcul impressionnante. De plus, l'IA peut analyser les sentiments et reconnaître les expressions faciales, mais elle ne peut pas véritablement comprendre ou ressentir des émotions, ce qui est crucial car l'intelligence émotionnelle influence de nombreuses décisions importantes dans les affaires et la vie en général. L'innovation nécessite non seulement de la créativité, mais aussi la compréhension des besoins, des désirs et des nuances sociales, des qualités exclusivement humaines. Ainsi, plutôt que de remplacer les humains, l'IA devient notre outil d'augmentation le plus puissant, nous permettant de nous concentrer sur la réflexion stratégique, la construction de relations et la résolution créative de problèmes. La véritable transformation qui a lieu n'est pas un remplacement, mais une élévation, où l'IA prend en charge les tâches routinières et répétitives, libérant les humains pour se concentrer sur des activités à plus forte valeur ajoutée qui nécessitent des capacités humaines uniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67481385e5161423c2cd6e40/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "Olympus, le nouveau modèle de langage d'Amazon",
        "link": "https://www.frandroid.com/marques/amazon/2422172_olympus-prochaine-revolution-du-geant-amazon",
        "body": "Amazon s'apprête à dévoiler son nouveau modèle de langage, Olympus, qui permettra aux utilisateurs de rechercher des scènes spécifiques dans des vidéos grâce à des requêtes textuelles. Cette annonce intervient peu après l'investissement supplémentaire d'Amazon dans Anthropic, mettant en évidence la volonté de l'entreprise de se positionner dans le domaine de l'IA générative. Olympus marque un tournant stratégique pour Amazon, réduisant sa dépendance envers le chatbot Claude d'Anthropic. La bataille s'intensifie entre les géants de la tech, avec Google, Microsoft et OpenAI déjà bien établis dans le domaine de l'IA. L'année 2025 pourrait voir un duel technologique entre Olympus et Sora d'OpenAI pour la domination du marché de la génération vidéo.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/amazon-boites-768x517.jpg?resize=202,202&key=cdd202f3",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA sur LinkedIn",
        "link": "https://www.frandroid.com/culture-tech/2420868_plus-de-la-moitie-des-posts-sur-linkedin-seraient-ecrits-par-des-robots",
        "body": "Une étude de l'organisme Originality.ai révèle que la majorité des publications sur LinkedIn seraient désormais écrites par des intelligences artificielles. Cette tendance, qui a connu une augmentation significative depuis la sortie de ChatGPT en 2022, soulève des questions sur l'authenticité du réseau social. L'étude a analysé près de 8795 publications entre janvier 2018 et octobre 2024, montrant une augmentation de 189 % de l'utilisation de l'IA de janvier à février 2023. Aujourd'hui, environ 54 % des publications sur LinkedIn pourraient être générées par l'IA, malgré les protections de la RGPD pour les utilisateurs français. Cette situation met en lumière l'évolution de l'utilisation de l'IA dans les réseaux sociaux et soulève des questions sur l'authenticité et l'originalité des contenus en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/linkedin-sales-solutions-uk1n66kukmk-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=17f03ed2",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT Search sur iOS",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2421534_la-recherche-chatgpt-sur-iphone-devient-encore-plus-efficace-grace-a-cette-astuce",
        "body": "L'application ChatGPT sur iOS propose désormais un raccourci vers son moteur de recherche basé sur l'IA, accessible directement depuis l'application Raccourcis d'Apple. Cette fonctionnalité est actuellement réservée aux utilisateurs de la version payante de ChatGPT, mais sera disponible pour tous \"dans les prochains mois\". Les utilisateurs de la version gratuite peuvent également créer des raccourcis pour lancer ChatGPT Voice ou démarrer une discussion. Cette intégration avec l'application Raccourcis d'Apple offre une expérience plus fluide et efficace pour les utilisateurs d'iOS, leur permettant d'accéder facilement aux capacités de recherche de ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/chatgpt-plus-openai-1200x800-1-768x512.jpg?resize=200,200&key=0d359048",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    }
]