[
    {
        "title": "L'avenir de l'IA : perspectives et défis",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/04/the-game-changing-impact-of-generative-ai-on-the-enterprise/?ss=ai",
        "body": "Titre : L'avenir de l'IA dans l'entreprise : perspectives et défis",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ff82c6ba920e5b1bdd33b6/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Oct 2024 05:55:00 GMT"
    },
    {
        "title": "Le sommeil de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/04/heres-what-happens-when-generative-ai-sleeps-on-it/?ss=ai",
        "body": "Bien que l'IA générative soit capable de produire des réponses impressionnantes, elle peut bénéficier d'un temps de réflexion supplémentaire, tout comme les humains qui prennent de meilleures décisions après une bonne nuit de sommeil. Cet article explore l'idée de donner à l'IA le temps de \"dormir\" sur un problème, en utilisant un temps de calcul supplémentaire pour explorer des réponses plus approfondies. L'auteur soutient que, bien que l'IA ne possède pas de conscience morale, elle peut être guidée par des humains pour rechercher des réponses plus nuancées, ce qui peut être particulièrement utile dans des contextes sensibles comme les soins de santé. L'article conclut en suggérant que l'IA et les humains peuvent travailler ensemble pour atteindre des résultats optimaux, en tirant parti de la réflexion humaine et de la capacité de l'IA à \"dormir\". \n\nRésumé : \n\nL'expression \"sleep-on-it\" (y dormir) est souvent utilisée par les humains pour indiquer qu'ils ont besoin de plus de temps pour réfléchir à une décision importante. Cet article examine si le même concept peut s'appliquer à l'IA générative et conclut que oui. En donnant à l'IA plus de temps de calcul, elle peut explorer des réponses plus approfondies, ce qui peut conduire à de meilleures solutions, tout comme les humains prennent souvent de meilleures décisions après une bonne nuit de sommeil. L'auteur utilise l'exemple de ChatGPT pour illustrer comment un temps de réflexion supplémentaire peut conduire à des réponses améliorées. Il aborde également la controverse entourant l'idée de \"sommeil\" dans l'IA et clarifie que l'IA n'a pas de conscience morale, mais peut être guidée par des humains pour rechercher des réponses plus nuancées. Enfin, il explore les complexités éthiques et juridiques de cette approche, en particulier dans les contextes de soins de santé où des décisions cruciales doivent être prises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ff66d88688aac8cee10736/0x0.jpg?format=jpg&crop=3196,2394,x286,y0,safe&width=440",
        "date": "Fri, 04 Oct 2024 04:00:00 GMT"
    },
    {
        "title": "La domination de l'IA",
        "link": "https://www.forbes.com/sites/martineparis/2024/10/03/chatgpt-maker-lands-10-billion-ai-agents-deploy-from-disney-to-saks/?ss=ai",
        "body": "L'article met en lumière les développements récents et les investissements importants dans le domaine de l'IA, avec des entreprises comme OpenAI, Salesforce et les géants de la tech dépensant des milliards pour accélérer l'avancement de l'IA. John Mulaney, un comédien, exprime une certaine inquiétude face à l'avenir de l'IA, mais les dirigeants de Nvidia et d'autres entreprises présentent une vision enthousiaste d'un avenir où l'IA révolutionnera le travail et la vie quotidienne. OpenAI, avec ChatGPT, a obtenu le plus grand financement de capital-risque de l'histoire, et les entreprises expérimentent déjà des agents IA pour améliorer l'expérience client et rationaliser les processus. Cependant, des défis subsistent, notamment la préparation des données, et Gartner prédit que 30 % des projets IA seront abandonnés d'ici fin 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66edb542fa08358f29dd945e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Oct 2024 03:05:00 GMT"
    },
    {
        "title": "Samsung mise sur l'IA pour ses appareils de 2025",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2358680_samsung-risque-tout-sur-lia-un-pari-necessaire",
        "body": "Lors de la SDC 2024, Samsung a dévoilé sa vision pour 2025, avec l'IA au cœur de ses appareils, des smartphones aux machines à laver. Galaxy AI offrira une expérience sur-mesure avec traduction instantanée, suggestions contextuelles et optimisation des photos. Samsung compte profiter du retard d'Apple dans ce domaine pour prendre de l'avance. L'entreprise coréenne ambitionne de créer un écosystème où les appareils anticipent les habitudes des utilisateurs. SmartThings transformera les domiciles en assistants personnels géants, avec des appareils électroménagers intelligents et un suivi de santé personnalisé. Samsung met également l'accent sur la confidentialité et la sécurité des données, avec une approche hybride et le développement d'IA éthique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/sdc24-keynote-live-17-2-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=eb45bb95",
        "date": "Thu, 03 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Samsung mise sur Tizen OS",
        "link": "https://www.frandroid.com/os/tizen-2/2358688_samsung-mise-sur-tizen-os-en-2025-risc-v-flutter-ia-et-nouvelles-fonctions",
        "body": "Samsung a dévoilé une feuille de route ambitieuse pour son système d'exploitation maison, Tizen OS, lors de la Samsung Developer Conference 2024. L'entreprise adopte l'architecture RISC-V pour Tizen, offrant une flexibilité et une efficacité énergétique supérieures. Samsung a également amélioré son support pour Flutter, un framework de développement multiplateforme de Google, et a intégré des fonctionnalités IA natives à Tizen OS. Ces changements ouvrent la plateforme aux développeurs, leur permettant de créer des applications innovantes, notamment pour la reconnaissance vocale, le traitement d'images et l'analyse de données. De plus, Samsung étend progressivement Tizen OS à d'autres appareils de sa gamme, offrant une interopérabilité sans précédent. Enfin, d'autres constructeurs de TV adoptent également Tizen OS, élargissant ainsi sa portée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/sdc24-keynote-live-38-47-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=87f2d3e3",
        "date": "Thu, 03 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT se réinvente avec Canvas",
        "link": "https://www.frandroid.com/culture-tech/2358682_chatgpt-se-transforme-en-clippy-2-0-avec-sa-nouvelle-fonctionnalite-canvas",
        "body": "OpenAI a introduit une nouvelle fonctionnalité appelée \"Canvas\", qui transforme ChatGPT en un assistant d'écriture polyvalent. Canvas offre une interface épurée avec trois sections : une zone d'écriture principale, un panneau de discussion avec ChatGPT et une barre d'outils de formatage. Canvas aide les utilisateurs à se concentrer sur l'écriture, qu'il s'agisse de code, de courriels ou de comptes rendus de réunion. Il fournit des suggestions de ton, vérifie la grammaire, et offre des traductions de code. La fonctionnalité est actuellement en version bêta pour les abonnés ChatGPT Plus, mais sera disponible pour tous les utilisateurs une fois la phase de test terminée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/Canvas_Hero-1200x675-1-768x432.webp?resize=169,169&key=b31ab226",
        "date": "Thu, 03 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Enrichir l'éducation des enfants avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/03/5-ways-ai-can-help-enrich-your-child-in-primary-school/?ss=ai",
        "body": "L'article propose cinq outils basés sur l'IA pour améliorer l'expérience d'apprentissage des enfants à l'école élémentaire. Ces outils couvrent divers domaines, de la créativité à la résolution de problèmes mathématiques. \n\n**Claude ou ChatGPT** : Ces outils LLMs peuvent être utilisés pour créer des histoires personnalisées basées sur les intérêts de l'enfant, en les intégrant à leurs livres, jeux ou contes favoris. Les parents peuvent collaborer avec leurs enfants pour créer des invites, puis utiliser les détails fournis pour générer des histoires. \n\n**DALL-E** : Cet outil de génération d'images peut être utilisé pour illustrer les histoires créées avec Claude ou ChatGPT, en offrant deux versions de chaque illustration pour un choix plus personnalisé. \n\n**Synthesis Tutor** : Soutenu par Elon Musk et les chercheurs de DARPA, cette plateforme mathématique évalue les capacités de l'enfant et adapte l'expérience d'apprentissage en conséquence. Il utilise la ludification pour rendre les concepts mathématiques amusants et engageants. \n\n**Quick, Draw** : Ce jeu de devinettes de Google permet à l'enfant de dessiner avec un modèle IA qui tente de deviner le dessin. Tout en s'amusant, l'enfant améliore ses compétences en dessin et contribue à former le modèle IA à reconnaître les dessins faits à la main. \n\n**Lightbot** : Cette application engageante enseigne aux enfants les compétences de base en codage en les faisant naviguer un petit robot à travers une série de blocs à l'aide de flèches directionnelles. Les puzzles deviennent de plus en plus difficiles, encourageant les enfants à penser de manière méthodique et systématique, ce qui est essentiel pour la programmation. \n\nD'autres outils mentionnés incluent *Hello History*, qui utilise ChatGPT 4 pour amener les personnages historiques à la vie, et diverses applications pour l'apprentissage du code. L'article souligne l'importance du soutien familial dans l'éducation des enfants et la façon dont ces outils IA peuvent encourager l'apprentissage tout au long de la vie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fec05f765e058249a629be/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 20:19:00 GMT"
    },
    {
        "title": "La place de l'IA dans un monde hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/03/4-questions-to-design-your-relationship-with-ai/?ss=ai",
        "body": "Dans un monde de plus en plus hybride, l'IA s'intègre profondément dans notre quotidien. L'enjeu clé est de concevoir délibérément notre relation avec l'IA tout en gardant le contrôle de son impact sur nos vies. L'IA peut certes améliorer la productivité, mais elle influence aussi des aspects profonds du développement personnel : prise de décision, communication interpersonnelle, planification stratégique et conception de l'identité. Quatre questions essentielles sont posées pour guider la réflexion sur la nature de notre relation avec l'IA : \n\n1. Pourquoi recourir à l'IA ? Est-ce uniquement pour l'efficacité ou aussi pour le soutien créatif et stratégique ? Comprendre sa motivation intrinsèque aide à définir des limites à l'intégration de l'IA dans les sphères personnelles et professionnelles, et à identifier les domaines à préserver de l'IA. \n\n2. Qu'est-ce que l'IA peut améliorer chez moi ? L'IA doit compléter les forces uniques de l'individu, sans éroder ses contributions distinctives. Pour cela, il est essentiel de s'interroger sur ses propres valeurs, compétences et préférences pour prendre des décisions éclairées sur le rôle de l'IA dans sa vie. \n\n3. Comment l'IA peut-elle soutenir l'intelligence naturelle ? L'IA peut libérer du temps mental en effectuant des tâches routinières, libérant ainsi de l'espace pour la réflexion stratégique et la créativité. Toutefois, c'est l'intelligence naturelle, avec sa capacité de raisonnement, d'empathie et de jugement, qui doit rester aux commandes. \n\n4. Où tracer la ligne entre la délégation et le choix délibéré ? Définir les limites de l'IA est crucial pour garder le contrôle de son développement personnel et professionnel. Si l'IA peut automatiser des tâches routinières, elle ne doit pas empiéter sur les domaines essentiels à l'identité, aux valeurs et aux connections humaines. \n\nEn conclusion, bien que l'IA puisse être un compagnon puissant, il est important de réfléchir aux domaines dans lesquels nous souhaitons (ou non) l'utiliser. En se posant ces quatre questions, il est possible de concevoir une relation avec l'IA qui améliore nos capacités sans compromettre notre individualité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fee8e36b198fe620a5f1ae/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "La musique de la vie",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/03/making-coronavirus-into-a-tune/?ss=ai",
        "body": "Le professeur Markus Buehler, en collaboration avec le MIT/IBM Watson AI Lab, explore une approche unique de la compréhension des protéines et des données génomiques humaines en les transformant en musique. L'idée est de tirer parti de la capacité de notre cerveau à traiter le son pour accéder aux informations complexes des protéines. Buehler suggère que la sonification des structures moléculaires, comme la protéine Spike du coronavirus, peut révéler des caractéristiques cachées et offrir une nouvelle perspective pour la recherche. En utilisant l'IA et les réseaux neuronaux, son équipe a créé des représentations sonores de protéines, mettant en évidence leur nature dynamique et leur complexité. Cette approche permet de comparer les processus biochimiques de différentes protéines et de comprendre leur rôle dans des maladies comme le COVID-19. Buehler souligne également l'utilité de la sonification pour la conception de protéines et la découverte de médicaments.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fedc6afb5e1114bf0ff80f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 18:04:00 GMT"
    },
    {
        "title": "Meta ajoute des rappels et plus à ses lunettes de vue intelligentes",
        "link": "https://www.theverge.com/2024/10/3/24261238/meta-ray-ban-update-reminders-voice-messages",
        "body": "Meta a ajouté une fonction de rappel à ses lunettes de vue intelligentes Ray-Ban, permettant aux utilisateurs de demander à l'IA de Meta de se souvenir de leur environnement, comme l'endroit où ils ont garé leur voiture. L'IA peut également envoyer et enregistrer des messages vocaux sur WhatsApp et Messenger, scanner des codes QR et appeler des numéros de téléphone. De plus, il n'est plus nécessaire de dire \"Hey Meta\" avant chaque question, et l'assistant IA peut maintenant interpréter les commandes visuelles sans la commande \"look and\". De futures mises à jour comprendront la traduction en temps réel pour l'anglais, le français, l'italien et l'espagnol.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25012279/236834_Ray_Ban_Meta_Smart_Glasses_AKrales_0563.jpg",
        "date": "Thu, 03 Oct 2024 17:16:35 GMT"
    },
    {
        "title": "Copilot, l'avenir de l'IA selon Microsoft",
        "link": "https://www.theverge.com/2024/10/3/24261161/microsoft-copilot-future-hardware-ai-notepad",
        "body": "Microsoft a dévoilé une version repensée de Copilot, son outil d'IA, destinée aux consommateurs, avec des fonctionnalités vocales et de vision. Cette nouvelle version, influencée par l'acquisition de l'équipe d'Inflection AI, marque une évolution significative vers une expérience plus personnelle et conviviale. Les dirigeants de Microsoft envisagent des applications totalement repensées grâce à l'IA et même du matériel dédié à Copilot dans le futur. Le nouveau Copilot, avec son expérience utilisateur plus engageante et ses similarités avec le chatbot Pi d'Inflection AI, représente une évolution majeure par rapport à ses débuts au sein du moteur de recherche Bing.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2790x1515/2400x1600/filters:focal(1395x758:1396x759):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25193260/microsoft_copilot_app_logo.png",
        "date": "Thu, 03 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Google Ads in AI Overviews",
        "link": "https://www.theverge.com/2024/10/3/24260637/googles-ai-overview-ads-launch",
        "body": "Google introduit des publicités dans ses résumés générés par IA, avec des suggestions de produits apparaissant dans les réponses de l'IA pour les questions ayant un « angle commercial ». Les publicités seront étiquetées comme « sponsorisées » et ne seront affichées que si la question le justifie. Google affirme que cela aide les utilisateurs à trouver rapidement des entreprises, produits et services pertinents. Les tests ont commencé en mai et, après des résultats positifs, Google lance désormais cette fonctionnalité aux États-Unis sur mobile. De plus, Google met en avant les pages web citées dans les résumés de l'IA, augmentant ainsi le trafic vers les sites web de support. Enfin, Google déploie également des pages de recherche organisées par IA, qui fournissent une page de résultats personnalisée avec des informations pertinentes plutôt qu'une simple liste de liens. Cette fonctionnalité est actuellement disponible uniquement pour les recherches liées aux recettes et aux idées de repas sur mobile aux États-Unis.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:900x700/2400x1600/filters:focal(450x350:451x351):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25655324/ai_overview_ads.jpg",
        "date": "Thu, 03 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Google Lens : une nouvelle fonctionnalité vidéo et vocale",
        "link": "https://www.theverge.com/2024/10/3/24259759/google-lens-search-video-ai-launch",
        "body": "Google Lens, l'outil de recherche visuelle de Google, propose désormais une fonctionnalité vidéo et vocale. Les utilisateurs peuvent désormais enregistrer une vidéo et poser des questions à voix haute sur ce qu'ils voient. La technologie AI de Google, Gemini, fournit ensuite une réponse basée sur l'analyse des images et la recherche web. Cette fonctionnalité est disponible sur Android et iOS, permettant des recherches visuelles plus intuitives et naturelles. De plus, Google Lens met à jour sa fonction de recherche photo, permettant aux utilisateurs de poser des questions à voix haute, offrant ainsi une expérience de recherche plus accessible et pratique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016886/STK093_Google_03.jpg",
        "date": "Thu, 03 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "La course à l'IA : Elon Musk contre OpenAI",
        "link": "https://www.theverge.com/2024/10/3/24261160/elon-musk-xai-recruiting-party-openai-dev-day-sam-altman",
        "body": "Elon Musk organise un événement de recrutement pour sa nouvelle startup d'IA, xAI, dans les anciens locaux d'OpenAI, qu'il a co-fondée. Musk cherche à surpasser OpenAI et à développer une IA générale (AGI) en quelques années. xAI a déjà levé des milliards de dollars et Musk aspire à dominer le domaine de l'IA comme il l'a fait avec les fusées et SpaceX. La course à l'IA entre Musk et OpenAI, dirigée par Sam Altman, implique des milliards de dollars, une course aux talents et une lutte pour la puissance informatique. Musk mise sur la vitesse et la prise de risques, et sa vision d'une AGI ouverte et accessible à tous, contrairement à OpenAI et Google qui gardent leurs meilleurs modèles privés. xAI attire les talents avec la promesse d'une innovation rapide et d'une culture d'entreprise \"super hardcore\".",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23906795/VRG_Illo_STK022_K_Radtke_Musk_Void.jpg",
        "date": "Thu, 03 Oct 2024 15:54:03 GMT"
    },
    {
        "title": "Gemini Live s'étend à de nouvelles langues",
        "link": "https://www.theverge.com/2024/10/3/24260561/gemini-live-language-support",
        "body": "Google étend son service de discussion vocale à base d'IA, Gemini Live, à plusieurs nouvelles langues, notamment le français, l'allemand, le portugais, l'hindi et l'espagnol. La fonctionnalité, initialement lancée en anglais, est désormais accessible gratuitement à tous les utilisateurs Android. Google prévoit d'ajouter plus de 40 langues supplémentaires dans les prochaines semaines, bien que les délais précis restent vagues. Dans le même temps, les capacités étendues de l'assistant virtuel Gemini, en mode non vocal, sont déployées plus lentement. Google a annoncé plus tôt cette année que des extensions Gemini pour Calendar, Tasks et Keep étaient en cours de développement, permettant à l'assistant d'effectuer des tâches telles que l'ajout de dates à partir d'un prospectus ou la création de listes de courses à partir d'une recette. Ces extensions sont toujours prévues pour les «prochaines semaines».",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290333/STK255_Google_Gemini_C.jpg",
        "date": "Thu, 03 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des LLM",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De plus en plus de grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur des modèles linguistiques de grande taille (LLM) accessibles au grand public. Google a récemment étendu son chatbot Gemini Live à plusieurs langues, dont le français, l'allemand et l'espagnol. OpenAI a annoncé que plus de 200 millions de personnes utilisent chaque semaine ChatGPT, et que 92 % des entreprises du Fortune 500 utilisent leurs produits. Dans le même temps, Microsoft intègre son IA Copilot à OneDrive et Volkswagen lance un assistant vocal en voiture alimenté par ChatGPT. Ces développements soulignent l'adoption croissante des technologies de chatbot basées sur l'IA par les grandes entreprises technologiques, avec des implications potentielles pour l'avenir du domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 03 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "I-XRAY : Une nouvelle technologie de reconnaissance faciale",
        "link": "https://www.forbes.com/sites/johnkoetsier/2024/10/03/metas-ray-ban-smart-glasses-used-to-instantly-dox-strangers-in-public-thanks-to-ai-and-facial-recognition/?ss=ai",
        "body": "Deux étudiants de Harvard ont créé I-XRAY, un système de reconnaissance faciale utilisant les lunettes intelligentes Ray-Ban de Meta. Ce système identifie les inconnus, trouve leurs informations personnelles et peut être utilisé pour gagner leur confiance. En diffusant la vidéo des lunettes sur Instagram, un programme informatique peut détecter les visages, rechercher des images correspondantes en ligne, et trouver des informations telles que le nom, le numéro de téléphone, l'adresse et les proches de la personne. Les étudiants ont démontré la puissance de leur technologie en obtenant des informations personnelles sensibles, y compris des numéros de sécurité sociale. Ils soulignent les préoccupations en matière de vie privée et les risques potentiels d'utilisation malveillante, comme la capacité pour des prédateurs sexuels de gagner la confiance de leurs cibles. Bien que les étudiants n'aient pas l'intention de rendre la technologie publique, leur projet met en évidence la fin de la vie privée dans les lieux publics et soulève des questions sur la capacité des gouvernements et des entreprises à accéder à nos données personnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fe9633ee330209052f9ce1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA dans la lutte contre la désinformation",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/03/ai-and-conspiracy-theories-can-artificial-intelligence-help-change-minds/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fe35454d83475648eb95a9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 06:12:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'adoption de l'IA et son impact sur les entreprises",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/10/03/kong-report-unveils-ai-landscape-cxos-must-navigate-for-innovation/?ss=ai",
        "body": "L'IA a dépassé le stade de la simple hype pour devenir une force de transformation au sein des entreprises. Selon le rapport de Kong sur l'impact des API en 2024, 92 % des développeurs et des dirigeants d'entreprises considèrent que l'IA est une priorité pour leurs organisations. Cette adoption généralisée est sur le point de déclencher une vague d'innovation et de croissance économique, les API jouant un rôle crucial dans l'activation des technologies IA. Le rapport révèle que la relation symbiotique entre l'IA et les API devrait créer un impact économique cumulé stupéfiant de 43 billions de dollars d'ici 2030. \n\nCe qui suit sont les 10 principaux enseignements du rapport que tout dirigeant devrait prendre en compte : \n\n1. La promesse de l'IA n'est pas qu'un battage publicitaire, elle se traduit déjà par des résultats concrets. \n\n2. ChatGPT reste le modèle linguistique le plus largement utilisé sur le lieu de travail, mais le paysage de l'IA est hautement compétitif et fragmenté. \n\n3. Les organisations adoptent de plus en plus une stratégie multi-LLM, tirant parti de différents modèles pour différents cas d'utilisation. \n\n4. Le rapport souligne qu'il n'y a pas d'IA sans API. Les API sont indispensables à l'activation des systèmes IA et leur demande augmentera de pair avec l'utilisation de l'IA. \n\n5. Les dirigeants doivent investir dans une gestion robuste des API pour exploiter pleinement le potentiel des technologies IA. \n\n6. La croissance exponentielle de l'utilisation des API entraîne une augmentation correspondante des risques de sécurité, avec une projection de près de 42 000 attaques annuelles aux États-Unis d'ici 2030. \n\n7. La protection de la vie privée des données, la sécurité et la conformité réglementaire sont les principales raisons des restrictions à l'IA, mais l'efficacité de ces mesures est remise en question, car de nombreux utilisateurs contournent les restrictions. \n\n8. L'intégration des services IA aux infrastructures de microservices existantes présente des défis en matière de protection des données et de sécurité pour près de 60 % des personnes interrogées. \n\n9. L'impact de l'IA sur la main-d'œuvre est mitigé, avec des préoccupations concernant le rythme de l'adoption et les éventuelles suppressions d'emplois. \n\n10. Malgré les craintes de déplacement d'emploi, l'IA crée également de nouvelles opportunités, avec la moitié des personnes interrogées estimant qu'elle améliorera la productivité et l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fe2d81a91abec773545721/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Oct 2024 05:43:00 GMT"
    },
    {
        "title": "Scream Tourism",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/03/generative-ai-and-scream-tourism-are-spookily-but-brightly-pairing-up-during-the-halloween-season/?ss=ai",
        "body": "Le tourisme de l'épouvante, une tendance grandissante, consiste à se rendre dans des destinations effrayantes pour célébrer Halloween, comme les parcs d'attractions. L'IA générative peut jouer un rôle clé dans la planification de ces aventures en aidant les voyageurs à trouver des attractions, des hébergements et des options de transport adaptés à leurs goûts en matière d'épouvante. L'IA peut également créer des expériences personnalisées, comme des histoires et des images effrayantes, et même simuler des interactions avec des personnages virtuels. Cependant, il est important de surveiller le contenu généré par l'IA pour les enfants et de se méfier des hallucinations de l'IA, qui peuvent produire du contenu faux ou bizarre. Enfin, l'IA peut aussi divertir les enfants pendant les files d'attente des attractions, mais certains parents peuvent préférer limiter l'utilisation des écrans.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fcdd8eeef4def2575fbc25/0x0.jpg?format=jpg&crop=915,686,x298,y112,safe&width=440",
        "date": "Thu, 03 Oct 2024 04:00:00 GMT"
    },
    {
        "title": "Les avancées de Google dans la recherche avec l'IA",
        "link": "https://www.frandroid.com/marques/google/2358014_les-3-nouveautes-ia-de-google-pour-transformer-la-recherche-en-ligne",
        "body": "Google annonce une mise à jour significative de ses capacités de recherche grâce à son IA Gemini. Désormais, les utilisateurs peuvent effectuer des recherches à partir d'images, de vidéos, ou même d'airs de musique, et obtenir des réponses à leurs questions. Par exemple, en filmant une girafe au zoo et en demandant pourquoi son cou est long, Gemini fera le lien entre la vidéo et la requête. De plus, la fonctionnalité Circle to Search, qui permet de rechercher en entourant du texte ou des images, s'étend à la reconnaissance musicale. Google souhaite également utiliser l'IA pour organiser les résultats de recherche, comme proposer des recettes en fonction des ingrédients recherchés. Ces fonctionnalités seront déployées progressivement et ne seront pas immédiatement disponibles pour tous les utilisateurs ou dans toutes les langues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/design-sans-titre-62-1200x675-1-768x432.jpg?resize=169,169&key=abdfe74a",
        "date": "Wed, 02 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Gmail introduit des cartes récapitulatives améliorées",
        "link": "https://www.frandroid.com/marques/google/2357260_cette-nouveaute-de-gmail-va-vous-faire-gagner-du-temps",
        "body": "Gmail a mis à jour son application sur iOS et Android, introduisant des cartes récapitulatives plus grandes, plus détaillées et plus intelligentes. Ces cartes sont conçues pour fournir un résumé pratique des e-mails importants, éliminant ainsi le besoin de rechercher des informations spécifiques dans les messages. Les utilisateurs peuvent maintenant voir des informations détaillées sur l'expédition et la livraison des colis, ainsi que des informations sur les vols, présentées de manière claire et concise. De plus, ces cartes s'adaptent aux besoins individuels, offrant un accès rapide aux informations les plus pertinentes. Une nouvelle section \"À venir\" regroupera également les cartes récapitulatives liées aux événements à venir, améliorant ainsi l'organisation et la gestion du temps des utilisateurs. Cette fonctionnalité repose sur la capacité de Google à traiter le contenu des e-mails, ce qui soulève des préoccupations en matière de confidentialité, bien que Google assure que les données sont gérées de manière responsable.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/Gmail-2-scaled-1-1200x675-1-768x432.webp?resize=169,169&key=ed36393f",
        "date": "Wed, 02 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini Live parle désormais français",
        "link": "https://www.frandroid.com/android/applications/google-apps/2358002_gemini-live-sait-enfin-vous-parler-en-francais-voici-comment-lutiliser",
        "body": "Gemini Live, l'outil de discussion orale avec l'IA de Google, est désormais disponible en plus de 40 langues, dont le français. Cet assistant conversationnel intuitif et gratuit permet une interaction naturelle et fluide, comme avec un être humain. L'utilisateur peut l'interrompre, ajouter des détails ou changer de sujet. L'application Gemini est nécessaire pour l'utiliser, et un tutoriel est fourni pour le paramétrage de la langue.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/gemini-live-francais-1200x675-1-768x432.jpg?resize=169,169&key=beb2c988",
        "date": "Wed, 02 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le jackpot pour financer l'AGI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2357348_157-milliards-de-valorisation-pour-le-createur-de-chatgpt-apres-une-levee-de-fonds-records",
        "body": "OpenAI a réalisé une levée de fonds record de 6,6 milliards de dollars, valorisant l'entreprise à 157 milliards de dollars. Cet argent servira à financer le développement de l'AGI (Intelligence Artificielle Générale), un objectif ambitieux qui nécessite des ressources importantes. La startup doit également faire face aux coûts astronomiques de ses modèles de langage, comme GPT-4, et à la popularité croissante de ses outils, tels que ChatGPT. La transition vers une structure à but lucratif soulève des questions éthiques quant à la conciliation de la mission originelle d'OpenAI et des exigences de rentabilité de ses nouveaux actionnaires. La concurrence dans le domaine de l'IA s'intensifie, avec des géants technologiques et des startups prometteuses. La valorisation élevée d'OpenAI pourrait être spéculative, et l'entreprise prévoit des pertes importantes en 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/altman-dev-day-8-1200x801-1-768x513.jpg?resize=200,200&key=0715f0e7",
        "date": "Wed, 02 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans les soins de santé",
        "link": "https://www.forbes.com/sites/innovationrx/2024/10/02/innovationrx-this-ai-startup-helps-patients-fight-insurance-denials/?ss=ai",
        "body": "L'article présente les diverses manières dont l'intelligence artificielle (IA) transforme le domaine des soins de santé. Il met en lumière la startup Claimable, qui utilise des modèles linguistiques génératifs, comme GPT-4, pour aider les patients à faire appel de décisions administratives concernant leur traitement médical. L'objectif est de donner le pouvoir aux patients et de réduire les délais d'accès aux soins. Le fondateur de Claimable, Warris Bokhari, a une motivation personnelle forte, car sa mère souffrait de polyarthrite rhumatoïde et a connu les difficultés d'accès aux traitements coûteux. Claimable se concentre d'abord sur les patients atteints de rhumatisme, mais prévoit d'étendre ses services à d'autres domaines, comme la sclérose en plaques et le cancer. \n\nL'article mentionne également d'autres développements importants dans le domaine de la santé grâce à l'IA, notamment l'utilisation de l'IA dans les essais cliniques par Astrazeneca et Immunai, la plateforme d'oncologie de VieCure, et les processus de découverte de médicaments assistés par l'IA de D-Wave et Japan Tobacco. Enfin, il souligne la volonté de Judy Faulkner, fondatrice de la société de logiciels de santé Epic, de maintenir l'indépendance et la propriété privée de son entreprise, qui a une valeur influence sur le marché des dossiers de santé électroniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fda9bc8fe0ac6f0ce59d86/0x0.jpg?format=jpg&crop=3000,1688,x0,y2,safe&width=440",
        "date": "Wed, 02 Oct 2024 21:12:00 GMT"
    },
    {
        "title": "L'utilisation inappropriée des chatbots",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/02/father-horrified-by-an-ai-chatbot-that-mimicked-his-murdered-daughter/?ss=ai",
        "body": "Un père en deuil, Drew Crecente, a découvert qu'un chatbot avait été créé à partir de la photo de yearbook de sa fille décédée, Jennifer Ann Crecente, sur la plateforme Character AI. Cet incident a mis en lumière les problèmes éthiques liés à l'utilisation irresponsable de l'IA et des chatbots. Character AI, une plateforme populaire fondée en 2022, propose des chatbots de personnalités célèbres et fictives, et compte des millions d'utilisateurs, principalement des jeunes. L'entreprise a été confrontée à des critiques concernant son manque de surveillance, ce qui a conduit à des cas d'abus et d'utilisation non autorisée de l'image de personnes. L'incident impliquant Jennifer Crecente a mis en évidence la nécessité d'une surveillance et d'une responsabilité accrues de la part des entreprises d'IA pour prévenir de tels abus et protéger les individus et leur image. L'article souligne également les défis auxquels sont confrontées les startups d'IA, comme Character AI, dans la gestion de l'éthique et de la responsabilité tout en naviguant dans un paysage concurrentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fdb48b20f57b16cbad1923/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Oct 2024 21:11:00 GMT"
    },
    {
        "title": "OpenAI lève des fonds record pour l'IA générale",
        "link": "https://www.theverge.com/2024/10/2/24260457/openai-funding-round-thrive-capital-6-billion",
        "body": "OpenAI a levé 6,6 milliards de dollars lors d'un cycle de financement historique, valorisant l'entreprise à 157 milliards de dollars. Ce cycle était dirigé par Thrive Capital, qui a investi 1 milliard de dollars. OpenAI envisage de restructurer en tant qu'entreprise à but lucratif, ce qui libérerait les investissements des restrictions actuelles de l'aile à but non lucratif. La société est évaluée à 40 fois son chiffre d'affaires mensuel d'août, qui s'élevait à 300 millions de dollars. Ces fonds seront utilisés pour la formation coûteuse de modèles d'IA de pointe, avec des coûts de développement de modèles s'élevant à des milliards de dollars. OpenAI prévoit de développer une série de modèles de «raisonnement», ce qui augmentera encore les coûts.",
        "image": "",
        "date": "Wed, 02 Oct 2024 17:37:11 GMT"
    },
    {
        "title": "Amazon lance une nouvelle tablette Fire HD 8 avec des outils d'IA générative",
        "link": "https://www.theverge.com/2024/10/2/24260392/amazon-fire-hd-8-tablet-ai",
        "body": "Amazon a annoncé une nouvelle tablette Fire HD 8 avec de nouvelles fonctionnalités d'IA générative, notamment une fonction d'assistance à l'écriture, des résumés de pages Web et la possibilité de créer des fonds d'écran à partir de prompts. Ces outils seront également disponibles sur les tablettes Fire HD 10 et Fire Max 11. La nouvelle tablette Fire HD 8 offre des spécifications améliorées, notamment 3 Go de RAM, une caméra arrière de 5 MP et une autonomie de batterie allant jusqu'à 13 heures. Il est disponible en noir, émeraude et hibiscus, avec un prix de départ de 99,99 $, mais actuellement en vente à 54,99 $.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1125/2400x1600/filters:focal(1000x563:1001x564):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25654480/archive011_respitev2_tab_2022_0150_pho_q2_raspb_nket_0016_cb.jpg",
        "date": "Wed, 02 Oct 2024 16:51:25 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'informatique quantique et les défis énergétiques",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/02/is-quantum-computing-an-unlikely-answer-to-ais-looming-energy-crisis/?ss=ai",
        "body": "L'article explore l'intersection de l'intelligence artificielle (IA) et de l'informatique quantique, en mettant en lumière les défis énergétiques associés à l'IA et la façon dont l'informatique quantique pourrait offrir une solution potentielle. Avec des investissements massifs dans l'IA, comme ceux d'Elon Musk, la demande en électricité pour alimenter les centres de données est en augmentation. Les analystes prévoient que la demande d'énergie des centres de données aux États-Unis doublera d'ici 2030 en raison de l'IA. Cependant, l'infrastructure actuelle n'est pas conçue pour faire face à cette augmentation de la demande. L'informatique quantique émerge comme une solution potentielle, offrant une efficacité énergétique jusqu'à 100 fois supérieure à celle des superordinateurs traditionnels. Les bits quantiques, ou qubits, peuvent être à la fois 0 et 1 en même temps, ce qui permet aux ordinateurs quantiques de traiter une plus grande quantité d'informations beaucoup plus rapidement. IonQ, un leader dans le domaine de l'informatique quantique, développe des processeurs quantiques hybrides spécifiquement pour l'IA, qui pourraient réduire les exigences énergétiques. Peter Chapman, PDG d'IonQ, affirme que l'informatique quantique est la meilleure technologie disponible pour répondre aux besoins de calcul et énergétiques de l'IA. Malgré le potentiel de l'informatique quantique, une approche globale est nécessaire pour résoudre le casse-tête énergétique de l'IA, y compris la modernisation de l'infrastructure électrique et l'exploitation de sources d'énergie à faible émission de carbone.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fcc527bf285f88596d33d3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "AI Life Hacks",
        "link": "https://www.forbes.com/sites/chrisdobstaff/2024/10/02/curious-about-ai-supercharge-your-productivity-with-ai-life-hacks/?ss=ai",
        "body": "Forbes lance une nouvelle série de newsletters intitulée \"AI Life Hacks\", qui vise à aider les lecteurs à exploiter le pouvoir de l'IA, en particulier des chatbots, dans leur vie quotidienne. La série se concentre sur la compréhension du monde en expansion rapide de l'IA, en enseignant les bases de l'ingénierie des prompts pour des chatbots comme ChatGPT, Copilot de Microsoft et Gemini de Google. La série propose des exercices pratiques, des prompts personnalisables et des conseils pour expérimenter différents chatbots, aidant ainsi les lecteurs à naviguer dans le domaine passionnant et ouvert de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fac9874da422d3a025f5cd/0x0.jpg?format=jpg&crop=2960,1664,x0,y0,safe&width=440",
        "date": "Wed, 02 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Seremoni Black Cod",
        "link": "https://www.forbes.com/sites/andrewwatman/2024/10/02/introducing-seremoni-grade-fish-a-new-ai-powered-standard-in-high-quality-seafood/?ss=ai",
        "body": "L'article présente Seremoni, une startup qui révolutionne la chaîne d'approvisionnement en poisson en utilisant l'Ike Jime, une technique japonaise humaine d'abattage des poissons, à l'aide de robots dotés d'une IA. Dirigée par Saif Khawaja, la société a levé plus de 7 millions de dollars et lance aujourd'hui une nouvelle marque de poisson, « Seremoni-grade », plus durable et de meilleure qualité que le « sushi-grade ». Seremoni fournit gratuitement aux pêcheurs des machines Ike Jime automatisées, leur achète le poisson et le vend à des distributeurs, améliorant ainsi la durabilité et la rentabilité. La technologie, nommée 'Poseidon', utilise l'IA pour localiser le cerveau et les ouies du poisson, et un système de vision fournit des images pour collecter des données. L'objectif est de réduire le gaspillage, d'augmenter la valeur nutritionnelle et de perturber l'industrie de la pêche conventionnelle. Seremoni commence avec le black cod et le black sea bass, et vend au détail via Happier Grocery à New York.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fcbb704a96e2d950ac25d9/0x0.jpg?format=jpg&crop=1438,1078,x0,y148,safe&width=440",
        "date": "Wed, 02 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Snyk Code : l'avenir de la sécurité dans le développement logiciel",
        "link": "https://www.forbes.com/sites/tonybradley/2024/10/02/unlocking-the-future-of-enterprise-security-with-ai-powered-innovation/?ss=ai",
        "body": "L'intelligence artificielle (IA) génère une révolution dans le développement de logiciels, mais la vitesse ne doit pas compromettre la sécurité. Snyk Code, une solution de sécurité basée sur l'IA, a atteint un jalon impressionnant de 100 millions de dollars de revenus annuels récurrents, soulignant la demande croissante pour des outils de sécurité intégrant l'IA. Les entreprises prennent conscience de l'insuffisance des mesures de sécurité traditionnelles face aux risques liés aux codes générés par l'IA. Snyk Code, alimenté par DeepCode AI, aide les développeurs à identifier et à corriger les vulnérabilités en temps réel, garantissant ainsi un développement logiciel sécurisé tout au long de son cycle de vie. L'adoption de l'IA dans le développement de logiciels, notamment avec des outils comme Copilot et Gemini, est un facteur clé de la croissance de Snyk Code. DeepCode AI, une technologie acquise il y a quatre ans, est au cœur de Snyk Code, aidant les développeurs à sécuriser automatiquement leur code en détectant et en corrigeant les vulnérabilités en temps réel. Cette capacité est essentielle dans l'ère de l'IA génère, où les développeurs s'appuient de plus en plus sur l'IA pour écrire du code rapidement, tout en ignorant potentiellement les failles de sécurité. Snyk a également forgé des alliances stratégiques avec des partenaires majeurs tels qu'AWS, Google Cloud, Deloitte et Accenture, ce qui a contribué à l'adoption de ses solutions, en particulier auprès des grandes entreprises. L'engagement de Snyk envers la sécurité de gauche, en intégrant la sécurité tôt dans le cycle de développement, est un autre facteur clé de son succès. Leur solution AppRisk fournit aux entreprises une visibilité du cloud au code, leur permettant de prioriser et de gérer les risques de sécurité avant qu'ils ne deviennent critiques. L'événement DevSecCon, organisé par Snyk, est une plateforme clé pour partager leur vision de l'avenir de l'adoption sécurisée de l'IA, en rassemblant des développeurs et des professionnels de la sécurité pour explorer les dernières tendances en matière de sécurité centrée sur le développeur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fcc3a472d641825d112e9c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Oct 2024 09:00:00 GMT"
    }
]