[
    {
        "title": "Une approche innovante de l'IA pour prédire la gravité du cancer du sein",
        "link": "https://www.forbes.com/sites/alexknapp/2024/10/31/this-ai-model-could-keep-thousands-of-cancer-patients-from-getting-unnecessary-treatments/?ss=ai",
        "body": "Ataraxis, une startup qui est sortie de l'ombre jeudi, a développé un modèle basé sur l'IA capable de prédire la gravité du cancer du sein avec une précision jusqu'à 30 % supérieure aux tests actuels. La société, fondée en 2023 par Jan Witowski et Krzysztof Geras, a développé un test de diagnostic assisté par l'IA, Ataraxis Breast, qui peut évaluer avec précision si un cancer du sein présente un risque élevé ou faible, aidant ainsi les médecins à déterminer si un patient nécessite un traitement agressif. Le système s'appuie sur plusieurs modèles de prédiction, dont les erreurs sont atténuées en utilisant la moyenne de leurs prédictions. Cette approche, combinée à d'autres techniques telles que l'apprentissage auto-supervisé, a permis d'obtenir une précision avec un ordre de grandeur de données et de puissance de calcul inférieur, réduisant ainsi les coûts de développement. Ataraxis a validé les résultats de son test en l'appliquant à des images historiques de stade précoce de 3 500 patients, et prévoit de mener d'autres études pour valider davantage son modèle et développer d'autres insights assistés par l'IA pour le traitement du cancer du sein.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67229b0277fdc9156ac89878/0x0.jpg?format=jpg&crop=2008,1506,x0,y879,safe&width=440",
        "date": "Thu, 31 Oct 2024 12:29:00 GMT"
    },
    {
        "title": "The Future of AI in America's Hands",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/31/how-the-2025-presidential-election-could-transform-the-future-of-ai-in-america-and-beyond/?ss=ai",
        "body": "L'affrontement à venir entre Donald Trump et Kamala Harris représente bien plus qu'un simple affrontement politique, c'est un moment décisif pour l'avenir de l'intelligence artificielle. Les candidats présentent des visions radicalement différentes de l'approche de la révolution de l'IA, avec des conséquences potentielles de grande envergure. Harris, suivant les pas de Biden, préconise une \"innovation responsable\", mettant l'accent sur des directives éthiques, la coopération internationale et la protection de la vie privée. De l'autre côté, Trump propose un assouplissement des réglementations, y compris le démantèlement de l'ordre exécutif de Biden, arguant que la surveillance excessive menace la compétitivité de l'Amérique dans la course mondiale à l'IA. Cette élection est cruciale pour l'industrie technologique, avec des implications pour la compétitivité mondiale et les investissements futurs dans l'IA. Une victoire de Harris renforcerait la coopération internationale et l'éthique dans la gouvernance de l'IA, tandis qu'une victoire de Trump conduirait à une intervention gouvernementale minimale, accélérant potentiellement le développement de l'IA mais soulevant des inquiétudes éthiques et sociétales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672367d3ea8366db2c3661c4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 11:00:00 GMT"
    },
    {
        "title": "Démocratisation de l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/10/31/digitalocean-and-hugging-face-make-ai-accessible-with-1-click-models/?ss=ai",
        "body": "DigitalOcean et Hugging Face s'allient pour rendre l'intelligence artificielle plus accessible, en particulier pour les startups et les petites et moyennes entreprises. Ils introduisent les « 1-Click Models », une solution qui simplifie le déploiement de modèles d'IA dans des environnements cloud. \n\nLes « 1-Click Models » réduisent considérablement le temps de déploiement, passant de plusieurs jours à quelques minutes, et éliminent la nécessité de compétences techniques spécialisées. Cette approche démocratise le développement de l'IA, permettant aux entreprises de se concentrer sur la création d'applications impactantes plutôt que sur la gestion d'une infrastructure complexe. \n\nDe plus, le partenariat offre une option rentable pour les petites organisations, leur permettant d'exploiter la puissance des GPU Droplets de DigitalOcean, accélérés par la technologie NVIDIA H100. Cette accessibilité financière est cruciale pour les startups et les entreprises à petit budget qui souhaitent rester compétitives dans le domaine de l'IA. \n\nEn supprimant les obstacles liés à la configuration complexe et à l'expertise en sécurité, DigitalOcean et Hugging Face rendent l'IA plus accessible aux petites entreprises, leur permettant de rivaliser plus efficacement avec les grandes entreprises grâce à des innovations rapides et rentables. \n\nCe résumé met en évidence l'objectif principal de l'article, qui est de montrer comment la collaboration entre DigitalOcean et Hugging Face facilite l'adoption de l'IA par les petites entreprises et les startups, en réduisant les obstacles techniques et financiers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672325f9abd7082aa357813a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 07:00:00 GMT"
    },
    {
        "title": "Le futur de l'intelligence",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/31/why-artificial-superintelligence-could-be-humanitys-final-invention/?ss=ai",
        "body": "Les experts avertissent que les systèmes d'IA superintelligents pourraient surpasser les capacités humaines de manière imprévisible, transformant potentiellement la société à jamais. L'intelligence artificielle générale (IAG) vise à égaler les capacités humaines dans tous les domaines cognitifs, mais l'étape suivante, l'intelligence artificielle superintelligente (IAS), pourrait réécrire les règles de l'existence. L'IAS, fonctionnant à des vitesses numériques, pourrait déclencher une « explosion de l'intelligence » avec des capacités dépassant de loin celles des humains. Bien que l'IAS puisse offrir des avantages incroyables, comme résoudre le changement climatique ou guérir des maladies, elle pose également des risques existentiels si elle n'est pas alignée avec les valeurs et les intérêts humains. Le développement de l'IAS soulève des questions cruciales de gouvernance, d'éthique et d'agence humaine, et nécessite des investissements dans la recherche sur la sécurité de l'IA, des cadres éthiques robustes et une coopération internationale pour s'assurer qu'elle bénéficie à l'humanité dans son ensemble. Alors que nous nous préparons à un bond technologique sans précédent, nos actions d'aujourd'hui façonneront l'avenir de l'IAS, soit comme la plus grande réussite de l'humanité, soit comme sa dernière invention.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672326cebcecab861ba3cb9b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 06:00:00 GMT"
    },
    {
        "title": "Le futur de la recherche en IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/30/the-ai-search-wars-are-heating-up/?ss=ai",
        "body": "Meta, anciennement Facebook, développe son propre moteur de recherche basé sur l'IA pour son outil Meta AI, marquant une évolution vers des outils d'IA intelligents et autonomes. Meta a conclu un partenariat avec Reuters pour intégrer leurs actualités à la plateforme, suivant ainsi les traces d'OpenAI avec son système SearchGPT. Cette tendance s'inscrit dans le phénomène plus large de l'évolution des assistants IA vers des agents IA plus autonomes et proactifs. Des modèles comme Claude d'Anthropic, o1 d'OpenAI et Gemini de Google démontrent des capacités de raisonnement avancées, permettant une délégation de responsabilités plus importante de la part des humains. Les experts prédisent que ces systèmes révolutionneront la façon dont les tâches complexes sont gérées, impactant ainsi divers secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722b2b99824694fe443872b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "L'obéissance anticipatoire et l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/30/anticipatory-obedience-spurs-conformity-concerns-when-using-generative-ai/?ss=ai",
        "body": "L'article explore le concept d'obéissance anticipatoire et son application aux technologies d'IA générative modernes. L'obéissance anticipatoire se produit lorsque nous nous attendons à ce qu'une situation future exige une certaine forme d'obéissance ou d'acquiescement à des exigences ou des demandes d'une autorité. Dans le contexte de l'IA, certains utilisateurs présument que l'IA est omnisciente et acceptent aveuglément ses réponses comme étant vraies et fiables. Bien que l'IA générative puisse fournir des réponses impressionnantes, elle n'est pas infaillible et peut produire des erreurs ou des hallucinations. L'article met en garde contre les conséquences potentielles sur la santé mentale d'une telle obéissance anticipatoire, notamment la perte de confiance en soi, l'anxiété accrue, la réduction de la créativité et la dépendance à l'égard de l'IA. Pour atténuer ces risques, les utilisateurs devraient remettre en question les réponses de l'IA, encourager une réflexion critique et éviter une confiance excessive dans les conseils de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67229f6f84f292689bd9361c/0x0.jpg?format=jpg&crop=4686,3513,x289,y0,safe&width=440",
        "date": "Wed, 30 Oct 2024 21:06:00 GMT"
    },
    {
        "title": "Démarche Américaine pour une IA Responsable",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/30/5-things-to-know-about-the-new-national-security-memorandum-on-ai--and-what-chatgpt-thinks/?ss=ai",
        "body": "Le gouvernement américain a publié un mémorandum de sécurité nationale sur l'IA, soulignant l'importance de l'éthique, des droits et de la collaboration avec le secteur privé. Ce document, écrit dans un langage juridique complexe, définit quatre piliers stratégiques pour gérer l'IA : évaluer les cas d'utilisation interdits ou à haut risque, mettre en place des pratiques de gestion des risques, cataloguer les cas importants et garantir une formation et une responsabilisation efficaces. Le mémorandum aborde également la dynamique géopolitique, reconnaissant l'intérêt de la Chine et de la Russie, et inclut une clause sur les armes nucléaires. Il exige des tests rigoureux et des évaluations d'impact pour les cas d'utilisation de l'IA à haut risque. De plus, des responsables de l'IA seront nommés pour superviser la conformité. ChatGPT résume bien les priorités du mémorandum, et son avis souligne l'équilibre entre l'adoption de l'IA et les garanties éthiques, tout en reconnaissant les défis de mise en œuvre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67227a858c4c871da9d78edb/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 18:27:00 GMT"
    },
    {
        "title": "Dropbox restructure son équipe et investit dans l'IA",
        "link": "https://www.theverge.com/2024/10/30/24283613/dropbox-layoffs-20-percent-slow-core-business-demand",
        "body": "Dropbox annonce une réduction de 20 % de ses effectifs, soit 528 licenciements, en raison du ralentissement de la croissance de son activité de stockage cloud. L'entreprise avait déjà licencié 500 personnes début 2023 pour réorienter ses efforts vers sa division IA. Le PDG de Dropbox, Drew Houston, a déclaré que l'entreprise allait réduire ses investissements dans les domaines où elle est surinvestie ou sous-performante, tout en adoptant une structure d'équipe plus plate et efficace. Houston a également mentionné que le marché évolue vers les domaines dans lesquels l'entreprise a placé ses plus gros paris, notamment le produit de recherche Dash AI de Dropbox. Malgré une augmentation de 63 000 utilisateurs payants au deuxième trimestre, la croissance de Dropbox a été lente par rapport à sa base totale d'utilisateurs de plus de 18 millions. L'entreprise prévoit de dévoiler sa stratégie pour 2025 visant à développer son activité principale et à accélérer les nouveaux produits dans les prochains jours.",
        "image": "",
        "date": "Wed, 30 Oct 2024 17:18:47 GMT"
    },
    {
        "title": "La révolution de la vérification de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/30/google-unveils-synthid-to-id-ai-generated-content---but-does-it-work/?ss=ai",
        "body": "Google a récemment annoncé le test bêta de SynthID, une technologie de filigrane numérique qui vise à authentifier le contenu généré par les modèles IA. SynthID attribue des valeurs de probabilité invisibles à chaque jeton de texte que le modèle peut insérer dans une réponse, créant ainsi un filigrane unique. Cette approche peut être appliquée à partir de trois phrases et devient plus robuste et précise avec des textes plus longs. La technologie est désormais ouverte aux développeurs pour une intégration dans leurs propres modèles LLM. L'article de Nature d'octobre 2024 fournit une analyse technique approfondie du système de filigrane. Peter Slattery, chercheur de premier plan sur les risques liés à l'IA, souligne l'importance de telles technologies pour protéger l'intégrité de l'information en ligne, mais met également en garde contre la nécessité de garantir la robustesse des filigranes contre la falsification. Les chercheurs de Google reconnaissent que SynthID n'est pas une solution parfaite et que la recherche se poursuit pour améliorer sa résistance aux tentatives de vol, de falsification et de suppression de filigranes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672267f93e0d06c1ea481329/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "Unlocking Opportunities",
        "link": "https://www.forbes.com/sites/annefield/2024/10/30/schollys-chris-gray-cofounds-new-test-prep-platform/?ss=ai",
        "body": "Christopher Gray, le fondateur de Scholly, une application de recherche de bourses d'études, s'associe à Chandler Malone pour lancer Path, une plateforme d'IA destinée à rendre la préparation aux tests plus accessible et abordable. Path propose des examens pratiques et un entraînement personnalisé pour divers examens, des tests d'admission aux certifications techniques, à un prix annuel abordable de 60 $. La plateforme utilise l'IA pour évaluer les réponses des utilisateurs, générer des cours sur mesure et prédire leurs résultats finaux. L'objectif est d'offrir des opportunités économiques aux étudiants et aux demandeurs d'emploi qui n'ont pas les moyens de s'offrir des cours particuliers coûteux. Malone, qui a fondé un studio de capital-risque axé sur les fondateurs noirs et Bootup, une plateforme pour les camps d'entraînement technique, a constaté que les coûts de ces camps étaient souvent élevés. Path vise à combler cette lacune et offre également une bourse de 25 000 $ pour les étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67226300913b1190087bcce7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "Apple introduit des résumés des avis des utilisateurs sur l'App Store",
        "link": "https://9to5mac.com/2024/10/29/app-store-summary-app-reviews/",
        "body": "Apple ajoute une nouvelle fonctionnalité à son App Store : des résumés générés automatiquement des avis des utilisateurs pour chaque application. Ces résumés mettront en évidence les commentaires les plus courants et les sentiments des utilisateurs. Les développeurs pourront signaler tout résumé qu'ils considèrent comme inexact. Les résumés seront mis à jour en temps réel à chaque nouvel avis, et seront disponibles uniquement pour les applications ayant reçu un nombre suffisant d'avis. Cette fonctionnalité sera déployée dans certains pays et régions, sans date précise de lancement. De plus, Apple souligne ses efforts continus pour éliminer les avis et évaluations frauduleux, ayant retiré environ 152 millions d'avis frauduleux en 2023.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 30 Oct 2024 16:54:36 GMT"
    },
    {
        "title": "Waymo's EMMA: Un système de conduite basé sur un modèle linguistique de grande envergure",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/10/30/waymo-builds-a-vision-based-end-to-end-driving-model-like-teslawayve/?ss=ai",
        "body": "Waymo, le service de robotaxis autonomes, utilise actuellement une gamme de capteurs et d'outils d'IA, y compris un modèle linguistique de grande envergure (LLM) appelé Waymo Foundation Model. Waymo a récemment annoncé qu'il effectuait 150 000 trajets autonomes par semaine pour des clients payants. L'équipe de recherche interne de Waymo a développé un nouveau système de conduite, EMMA, basé sur le LLM textuel Gemini de Google. EMMA est entraîné de manière « de bout en bout » à l'aide de vidéos de conduite, et reçoit des commandes de navigation sous forme de texte (« Tournez à gauche »). Le système peut expliquer en anglais ses plans et ses perceptions, et a été évalué sur des ensembles de données publics et internes, surpassant d'autres moteurs de conduite dans la littérature de recherche. Bien qu'il ne gère pas les données LIDAR, Waymo a confiance en sa capacité à conduire en toute sécurité, même dans des zones de construction où les cartes peuvent être inexactes. La société atteint de nouveaux jalons, avec 1 million de miles parcourus et 150 000 trajets par semaine, et s'étend à de nouvelles villes comme Atlanta et Austin.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721935331b911007b19fd78/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "La protection de la vie privée, une exigence croissante des consommateurs",
        "link": "https://www.forbes.com/sites/tonybradley/2024/10/30/privacy-and-trust-in-the-ai-age/?ss=ai",
        "body": "Titre : La protection de la vie privée au-delà de la conformité",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722610f6aad27465c3ad818/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Apple booste la RAM de ses MacBook Air pour alimenter ses ambitions en IA",
        "link": "https://www.theverge.com/2024/10/30/24282981/apple-macbook-air-m2-m3-16gb-ram-minimum-price-unchanged",
        "body": "Résumé : \n\nApple a annoncé que ses ordinateurs portables MacBook Air M2 et M3 seraient désormais équipés d'au moins 16 Go de RAM, alignant ainsi la configuration de sa gamme d'ordinateurs portables sur celle de ses autres nouveaux modèles présentés cette semaine. Cette décision semble être motivée par l'accent mis sur l'IA, les modèles d'IA nécessitant généralement une quantité importante de RAM pour fonctionner de manière optimale. La suppression de l'option 8 Go de RAM sur les MacBook Air et d'autres modèles d'ordinateurs Apple indique que la société reconnaît l'importance de la RAM pour les tâches liées à l'IA, même si ses appareils mobiles, tels que l'iPhone, continuent de fonctionner efficacement avec une RAM plus limitée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25333646/247043_Apple_MacBook_Air_2024_AKrales_0066.jpg",
        "date": "Wed, 30 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Apple double la RAM minimale sur ses nouveaux Macs",
        "link": "https://www.theverge.com/2024/10/30/24270669/apple-macbook-pro-mac-mini-imac-16gb-ram-doubled-apple-intelligence-ai",
        "body": "Apple a doublé la RAM minimale sur ses nouveaux Macs, passant de 8 Go à 16 Go. Cette mise à jour concerne le Mac Mini, les MacBook Pros, l'iMac et le MacBook Air. La transition vers 16 Go de RAM est en partie due à l'intégration de fonctionnalités d'IA locale, comme Apple Intelligence, qui nécessitent une quantité constante de RAM pour fonctionner correctement. Bien qu'Apple n'offre pas de RAM supplémentaire à un prix raisonnable, cette mise à niveau est un pas dans la bonne direction pour les utilisateurs qui souhaitent exécuter des applications exigeantes en ressources et utiliser des fonctionnalités d'IA locales.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24401979/STK071_ACastro_apple_0002.jpg",
        "date": "Wed, 30 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "L'évolution d'Alexa",
        "link": "https://www.theverge.com/24283253/amazon-alexa-skills-app-store-10th-anniversary",
        "body": "L'article explore l'évolution d'Alexa, l'assistant vocal d'Amazon, depuis son lancement en 2014. Bien qu'Amazon ait réussi à intégrer Alexa dans de nombreux appareils et foyers, il n'a pas réussi à susciter l'intérêt des développeurs pour créer des fonctionnalités et des compétences plus avancées. L'article suggère qu'Amazon n'a pas su résoudre certains problèmes fondamentaux pour les développeurs, tels qu'une interface utilisateur complexe et un manque de visibilité sur les capacités de l'appareil. Malgré les efforts d'Amazon pour améliorer le développement des compétences, l'interface pour les découvrir et les utiliser reste maladroite et fastidieuse. L'article souligne également l'importance de l'intégration d'un écran, qui pourrait améliorer l'interaction avec Alexa et offrir de nouvelles possibilités aux développeurs. Enfin, l'article soulève des questions sur les capacités réelles des assistants vocaux et sur la manière dont les utilisateurs devraient interagir avec eux, suggérant que des développeurs supplémentaires sont nécessaires pour donner à Alexa de nouvelles fonctionnalités.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696567/247324_10_years_of_Alexa_MWang__0001_SKILLS.jpg",
        "date": "Wed, 30 Oct 2024 14:30:00 GMT"
    },
    {
        "title": "L'assistant vocal Alexa",
        "link": "https://www.theverge.com/24282710/amazon-alexa-ai-star-trek-computer-10-years-assistant",
        "body": "L'assistant vocal d'Amazon, Alexa, a été lancé en 2014, inspiré par l'ordinateur de Star Trek, avec pour ambition de devenir un assistant omniprésent et proactif contrôlé par la voix. Bien qu'Alexa soit désormais présent dans plus de 40 millions de foyers aux États-Unis, ses fonctionnalités n'ont pas évolué de manière significative et il reste principalement utilisé pour la lecture de musique, les prévisions météorologiques et la programmation de minuteries. Malgré les investissements importants d'Amazon, l'intelligence de l'assistant vocal n'a pas progressé de manière notable. Le problème réside dans le manque de contexte d'Alexa, qui nécessite que les utilisateurs apprennent à lui parler plutôt que d'apprendre à les comprendre. Amazon travaille sur une nouvelle version d'Alexa basée sur les grands modèles linguistiques, mais doit faire face à la concurrence de Google et d'Apple, qui ont un accès plus large aux données personnelles des utilisateurs. Pour rester en tête du marché, Amazon doit réussir à faire évoluer Alexa en une intelligence artificielle véritablement intelligente et contextuelle.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696571/247324_10_years_of_Alexa_MWang__0003_TREK.jpg",
        "date": "Wed, 30 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Réinventer les règles du jeu avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/30/the-10-most-powerful-data-trends-that-will-transform-business-in-2025/?ss=ai",
        "body": "L'année 2025 marquera une révolution dans le domaine de l'IA et de la science des données, redéfinissant la manière dont les entreprises fonctionnent et concurrencent. L'IA conversationnelle, comme ChatGPT, a déjà modifié notre façon d'extraire la valeur des données, et cette tendance ne fera que s'accentuer avec l'avènement des interfaces en langage naturel. La démocratisation de l'analyse de données permettra aux petites entreprises d'être plus compétitives face aux grandes entreprises. La synthèse de données apaisera les inquiétudes en matière de confidentialité, et la blockchain ainsi que le cryptage homomorphique assureront une analyse de données sécurisée. L'analyse en temps réel deviendra essentielle pour la survie des entreprises, et la propriété des données et des droits de propriété intellectuelle deviendront des sujets brûlants. Les coffres-forts de données personnelles donneront aux individus le contrôle de leur empreinte numérique. La monétisation des données créera de nouvelles opportunités de revenus et de nouveaux marchés. La qualité des données sera prioritaire, conduisant à des investissements dans les technologies d'automatisation de la curation et de l'étiquetage des données. La réglementation de l'IA, comme le règlement de l'UE sur l'IA, créera un paysage complexe pour les organisations mondiales. Enfin, l'informatique en périphérie révolutionnera le traitement des données sensibles au temps, et l'émergence de tinyML apportera des capacités IA sophistiquées aux appareils périphériques. Les entreprises qui s'adapteront rapidement à ces tendances prospéreront dans le monde axé sur les données de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721d749e380539a5abc79c3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 07:12:00 GMT"
    },
    {
        "title": "GitHub Universe et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/10/30/the-new-era-of-ai-native-development-emerges-at-github-universe-2024/?ss=ai",
        "body": "GitHub Universe 2024 a marqué une étape importante dans le développement de logiciels pilotés par l'IA. GitHub a présenté de nouvelles fonctionnalités d'IA et des outils de développement démocratisés, soulignant sa vision d'autonomiser 1 milliard de développeurs dans le monde. L'accent mis sur l'intégration de l'IA multimodèle et une nouvelle plateforme, GitHub Spark, mettent en évidence les efforts de GitHub pour répondre aux besoins pressants des entreprises en matière de flexibilité, de sécurité et de productivité dans les environnements de développement. Les dirigeants de l'industrie technologique considèrent que ces développements annoncent un changement profond, ouvrant la voie à l'innovation tout en fournissant des garanties critiques pour la gouvernance d'entreprise. \n\nAu cœur de ces annonces se trouve la nouvelle intégration de l'IA multimodèle de GitHub Copilot, qui offre aux développeurs une gamme de choix de modèles d'IA, notamment Claude 3.5 Sonnet d'Anthropic, Gemini 1.5 Pro de Google et plusieurs versions des modèles d'OpenAI. Cette diversification permet aux développeurs de sélectionner le modèle le plus adapté à leurs tâches de développement spécifiques, leur permettant ainsi d'aligner l'utilisation de l'IA sur les normes internes et les exigences réglementaires. \n\nDans un changement notable par rapport à l'exclusivité de la plateforme traditionnelle basée sur OpenAI, GitHub a intégré des modèles tiers tels que Claude 3.5 Sonnet d'Anthropic, disponible via Amazon Bedrock. Ce partenariat illustre une tendance plus large dans le secteur technologique, où les fournisseurs de plateformes collaborent de plus en plus avec leurs concurrents pour répondre à l'évolution des demandes du marché. Il est également intéressant de noter que GitHub Copilot prend en charge le modèle d'IA multimodal phare de Google, Gemini 1.5 Pro. \n\nGitHub Spark, une nouvelle plateforme native de l'IA, va plus loin dans le concept de développement démocratisé en permettant la création d'applications web via le langage naturel. Cette plateforme marque une étape importante dans l'autonomisation des équipes non techniques pour contribuer directement au développement de logiciels, atténuant ainsi le goulot d'étranglement de longue date de la dépendance exclusive aux développeurs qualifiés. \n\nEnfin, l'intégration la plus récente de GitHub Copilot avec VS Code représente un bond en avant significatif dans le développement assisté par l'IA, offrant désormais des capacités multimodèles avec Claude 3.5 Sonnet d'Anthropic, Gemini 1.5 Pro de Google et les modèles d'OpenAI. L'intégration améliorée comprend la modification de plusieurs fichiers, permettant aux développeurs d'apporter des modifications complexes à plusieurs fichiers à l'aide d'invites en langage naturel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721d5fcfcc6c438c15b9e2d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 06:00:00 GMT"
    },
    {
        "title": "La stratégie d'IA de T-Mobile pour stimuler la croissance future",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/29/t-mobile-outlines-its-next-big-steps-at-capital-markets-day/?ss=ai",
        "body": "Lors de sa récente journée Capital Markets à San Francisco, T-Mobile a présenté sa vision à long terme, mettant en avant l'IA comme un élément clé de sa stratégie de croissance future. L'entreprise a souligné ses succès passés, y compris la fusion avec Sprint, qui a accéléré sa croissance et sa rentabilité. T-Mobile prévoit d'utiliser l'IA pour améliorer son réseau 5G, la satisfaction client et ses opérations. L'entreprise a formé des partenariats avec des leaders de l'IA tels qu'OpenAI et Nvidia pour créer une plateforme de service client basée sur l'IA, appelée IntentCX, et pour développer un réseau AI-RAN, appelé AI Aerial. T-Mobile vise également à servir les premiers intervenants avec son service T-Priority, offrant une capacité et une vitesse accrues. La stratégie d'IA de T-Mobile englobe tous les aspects de son activité, depuis son réseau 5G de classe mondiale jusqu'à l'amélioration de l'expérience client et l'efficacité opérationnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721687ffdb49babd0f3855e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 00:57:00 GMT"
    },
    {
        "title": "Microsoft franchit un cap important dans l'IA",
        "link": "https://www.theverge.com/2024/10/30/24284038/ai-is-big-business-for-microsoft",
        "body": "Le PDG de Microsoft, Satya Nadella, a annoncé que l'activité IA de l'entreprise devrait dépasser un taux de croissance annuel de 10 milliards de dollars ce trimestre (T2). Il a également commenté la relation entre Microsoft et OpenAI, qui connaîtrait selon certains rapports des tensions.",
        "image": "",
        "date": "Wed, 30 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Waymo's EMMA",
        "link": "https://www.theverge.com/2024/10/30/24283516/waymo-google-gemini-llm-ai-robotaxi",
        "body": "Waymo, propriété d'Alphabet, développe un nouveau modèle de formation pour ses robotaxis basé sur le modèle de langage multimodal à grande échelle (MLLM) Gemini de Google. Le modèle de formation de bout en bout, appelé EMMA, traite les données des capteurs pour générer des trajectoires futures pour les véhicules autonomes, aidant ainsi les voitures sans conducteur de Waymo à prendre des décisions. Cette approche indique que le leader de la conduite autonome envisage d'utiliser des MLLMs dans ses opérations, ce qui suggère une nouvelle application potentielle des LLMs au-delà des chatbots et des générateurs d'images. EMMA, en tant qu'outil pour aider les robotaxis à naviguer dans des environnements complexes, a démontré son excellence dans la prédiction des trajectoires, la détection d'objets et la compréhension des graphes routiers. Cependant, EMMA a également des limitations, telles que l'incapacité à traiter les entrées de capteurs 3D et un traitement limité des images. Bien que Waymo reconnaisse la nécessité de recherches supplémentaires avant la mise en pratique, cette évolution souligne l'intérêt croissant pour les systèmes de conduite autonome de bout en bout et l'exploration de nouvelles applications pour les MLLMs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25415564/STK418_Autonomous_Vehicles_Cvirginia_D.jpg",
        "date": "Wed, 30 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "L'App Store intègre l'IA pour résumer les commentaires des utilisateurs",
        "link": "https://www.frandroid.com/marques/apple/2387020_amazon-google-et-maintenant-apple-lere-des-commentaires-resumes-par-ia-un-danger-pour-le-consommateur",
        "body": "Apple prévoit d'intégrer des résumés générés par l'IA des commentaires clients sur l'App Store, mettant en évidence les sentiments et les thèmes communs. Cette fonctionnalité, basée sur l'API Apple Intelligence, actualisera les résumés au fur et à mesure de l'ajout de nouveaux avis, mais ne concernera que les applications avec un nombre suffisant de commentaires. Les développeurs pourront signaler tout résumé trompeur, mais des inquiétudes subsistent quant à la manipulation potentielle de l'IA et à l'opacité des algorithmes. La date de déploiement n'a pas encore été annoncée, mais l'API est déjà disponible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/apple-app-store-1200x900-1-768x576.jpg?resize=225,225&key=f85c0bb9",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le générateur d'images IA « Red Panda » impressionne",
        "link": "https://www.frandroid.com/culture-tech/2386786_a-peine-sorti-le-mysterieux-generateur-dimages-red-panda-fait-mieux-que-midjourney-ou-dall-e",
        "body": "Un nouveau venu dans le domaine de la génération d'images par IA, « Red Panda », fait déjà parler de lui en surpassant des modèles réputés comme Midjourney et Dall-E. Selon le site Artificial Analysis Image Arena, qui établit un classement des générateurs d'images en fonction des votes des internautes, Red Panda affiche un taux de victoire impressionnant de 72 % et un score Elo élevé de 1172. Ce modèle, qui se hisse en tête du classement, brouille encore un peu plus les frontières entre l'IA et la réalité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/diana-parkhouse-erb4mtxekbo-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=06b0a9c1",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Google",
        "link": "https://www.frandroid.com/marques/google/2386540_google-project-astra-devrait-sortir-en-2025-ce-quil-faut-savoir-sur-ce-projet",
        "body": "Google, via son laboratoire DeepMind, développe le Project Astra, une IA multimodale capable de comprendre et d'interpréter simultanément différents types de données, comme le texte, l'image et la vidéo. L'objectif est de créer une IA qui interagit avec le monde de manière plus naturelle, comme le font les humains. Le PDG de Google, Sundar Pichai, a annoncé que cette technologie pourrait être intégrée à Gemini Live, l'assistant vocal de Google, dès 2025. L'IA de Google pourrait ainsi comprendre et répondre à des questions complexes sans avoir besoin de préciser toutes les données au préalable. Par exemple, en filmant un bâtiment lors d'un voyage, l'utilisateur pourrait simplement demander \"C'est quoi ça ?\" et obtenir une réponse pertinente.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/image-42-1-1200x625-1-768x400.jpg?resize=156,156&key=1b3382aa",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI's Military Ties and AI Industry Insights",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/29/the-prompt-hackers-compete-to-jailbreak-ai-models/?ss=ai",
        "body": "L'article résume les dernières nouvelles sur OpenAI et ses liens avec l'armée américaine, ainsi que d'autres développements importants dans le domaine de l'IA. OpenAI, la plus grande entreprise d'IA au monde, a récemment été liée au Pentagone et au Secrétaire de l'Armée, suggérant une collaboration croissante avec le complexe militaro-industriel américain. L'article mentionne également la prolifération de contenus générés par l'IA sur des plateformes comme Medium, les préoccupations éthiques concernant les applications d'accompagnement de l'IA, et les efforts de Meta pour développer son propre moteur de recherche alimenté par l'IA. Il souligne également les risques potentiels associés à l'IA, comme le montre le cas d'un adolescent qui s'est suicidé après avoir interagi avec un chatbot. L'article met également en lumière les startups de l'IA, telles que Nooks et Gray Swan AI, qui travaillent sur des solutions pour identifier et atténuer les risques associés aux modèles d'IA sophistiqués. Enfin, il propose des façons amusantes d'utiliser l'IA pendant Halloween.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67214cb722e1bb3d17514b01/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 21:19:00 GMT"
    },
    {
        "title": "Avride's New Sidewalk Delivery Robot",
        "link": "https://www.theverge.com/2024/10/30/24282906/avride-sidewalk-delivery-robot-update-wheels",
        "body": "Avride, une entreprise de robotique, présente son nouveau robot de livraison pour trottoirs, avec des améliorations par rapport au modèle précédent. Le nouveau robot, avec ses quatre roues, est plus économe en énergie grâce à une réduction de la friction, ce qui lui permet de fonctionner plus longtemps sans recharge. La conception du châssis a été améliorée pour une maniabilité et une précision accrues, avec des roues montées sur des bras mobiles et un essieu pivotant. La connexion mécanique des roues en paires sur chaque côté permet un ajustement simultané des angles de braquage, améliorant ainsi la précision de la position du robot lors des manœuvres. La capacité de pivoter à 180 degrés presque instantanément améliore la navigation sur les trottoirs étroits et la capacité à reculer pour les fauteuils roulants ou les poussettes. \n\nLe robot dispose également d'un système de contrôle amélioré pour un meilleur couple, et la plateforme matérielle a été mise à jour avec la plateforme Nvidia Jetson Orin. La zone de chargement modulaire permet d'adapter différents compartiments en fonction de la taille du colis. De plus, un panneau LED frontal affiche des yeux numériques amicaux pour réduire les risques d'attaques ou de vandalisme. Avride prévoit de déployer au moins une centaine de ces nouveaux robots à Austin, au Texas, d'ici janvier 2025, et a conclu un accord avec Uber pour étendre ses opérations à Jersey City et Dallas, ainsi que pour proposer un service de robotaxi.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016888/STK093_Google_01.jpg",
        "date": "Tue, 29 Oct 2024 21:05:27 GMT"
    },
    {
        "title": "Google, leader de l'IA",
        "link": "https://www.theverge.com/2024/10/29/24282757/google-new-code-generated-ai-q3-2024",
        "body": "Google mise fortement sur l'IA, avec plus d'un quart de son nouveau code généré par l'IA, puis révisé par ses ingénieurs. Les résultats financiers d'Alphabet pour le troisième trimestre 2024 soulignent l'importance de l'IA pour l'entreprise, avec des revenus en hausse pour Google Services et Google Cloud, grâce à des fonctionnalités basées sur l'IA. Les récents produits de Google, tels que les smartphones Pixel 9 et les fonctionnalités IA de recherche, de Google Meet et de YouTube, démontrent l'engagement de l'entreprise envers l'IA. Cependant, l'entreprise fait face à des défis potentiels suite à une décision selon laquelle elle est un monopole dans les marchés de la recherche et de la publicité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016888/STK093_Google_01.jpg",
        "date": "Tue, 29 Oct 2024 21:05:27 GMT"
    },
    {
        "title": "Waymo en pleine croissance",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/10/29/alphabets-waymo-logging-150000-robotaxi-rides-and-1-million-miles-a-week/?ss=ai",
        "body": "Waymo, la filiale de taxis robot d'Alphabet, connaît une croissance rapide, avec plus de 150 000 courses payantes par semaine, soit une augmentation de plus de 50 % depuis août. Cette performance place la société en tête de la course à la conduite autonome, devant des concurrents potentiels comme Tesla d'Elon Musk. La société, qui opère à Phoenix, San Francisco et Los Angeles, prévoit de s'étendre à Austin et Atlanta, et vise la rentabilité grâce à de nouveaux investissements, à un nouveau système de capteurs et à des véhicules électriques basés sur le modèle Hyundai Ioniq 5. Waymo bénéficie d'un avantage technique significatif, avec plus d'un million de miles parcourus en mode autonome, et est en bonne voie pour devenir un acteur majeur de l'industrie des taxis robots.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cd073f245b56c254dcc9e9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "Microsoft et BlackRock s'associent pour investir 30 milliards de dollars dans l'infrastructure IA",
        "link": "https://www.forbes.com/sites/drektadang/2024/10/29/microsofts-30-billion-infrastructure-fund-is-driving-vertical-integration-of-ai/?ss=ai",
        "body": "Résumé : Microsoft, BlackRock, Global Infrastructure Partners et MGX ont formé un partenariat pour investir 30 milliards de dollars dans l'infrastructure IA, avec un potentiel de mobilisation de 100 milliards de dollars. Cette initiative souligne l'importance de l'infrastructure IA pour Microsoft, qui cherche à maintenir sa position de leader dans le domaine de l'IA. Le partenariat se concentrera sur les investissements dans les centres de données et l'infrastructure énergétique, principalement aux États-Unis. Cette approche verticale, similaire à celle d'Amazon Web Services, permet à Microsoft d'optimiser ses offres IA en termes de performances, de rentabilité et d'évolutivité. L'initiative pourrait intensifier la concurrence dans le secteur de l'IA, conduire à une consolidation de l'industrie et créer une distinction entre les entreprises investissant dans l'infrastructure et le logiciel. De plus, l'accent mis sur l'infrastructure énergétique, en réponse à la demande croissante en énergie des charges de travail IA, aborde les préoccupations concernant l'empreinte carbone des technologies IA et s'aligne sur la tendance à la durabilité dans le secteur technologique. Ce partenariat a le potentiel de positionner les États-Unis comme un leader dans la technologie IA, tout en stimulant la croissance économique, la création d'emplois et l'innovation dans le secteur de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67214a0889ce601dbf8ca779/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 20:49:00 GMT"
    },
    {
        "title": "OpenAI se joint à Broadcom pour développer des puces IA personnalisées",
        "link": "https://www.theverge.com/2024/10/29/24282843/openai-custom-hardware-amd-nvidia-ai-chips",
        "body": "OpenAI s'associe à Broadcom pour concevoir une nouvelle puce personnalisée capable de gérer de lourdes charges de travail d'IA pour l'inférence, avec une production qui pourrait débuter en 2026. OpenAI a constitué une équipe de 20 personnes, dont des ingénieurs principaux ayant travaillé sur les processeurs Tensor de Google. En attendant, OpenAI intègre des puces AMD à sa configuration Microsoft Azure. Cette stratégie place OpenAI sur une trajectoire similaire à celle d'autres géants technologiques cherchant à gérer les coûts et l'accès au matériel de serveur IA avec des conceptions de puces personnalisées. Cependant, Google, Microsoft et Amazon ont déjà plusieurs générations d'avance dans leurs efforts, et OpenAI pourrait avoir besoin d'un financement beaucoup plus important pour devenir un concurrent sérieux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1820x1213/2400x1600/filters:focal(910x607:911x608):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24247717/lp_logo_3.0.jpg",
        "date": "Tue, 29 Oct 2024 19:05:56 GMT"
    },
    {
        "title": "Windows 11 Recall",
        "link": "https://www.theverge.com/2024/10/29/24282821/microsoft-windows-recall-feature-optional-uninstall",
        "body": "Résumé : La fonctionnalité Recall de Microsoft, qui crée des captures d'écran de tout ce que vous voyez ou faites sur un PC Copilot Plus, a suscité la controverse depuis son annonce. Après que des chercheurs en sécurité ont découvert qu'une version préliminaire de la base de données Recall n'était pas chiffrée, Microsoft a retardé la fonctionnalité et l'a repensée en mettant l'accent sur la sécurité. Bien qu'elle ne soit pas encore disponible pour les tests, des craintes ont été soulevées quant à son installation secrète sur la dernière version de Windows 11. L'administrateur informatique et YouTuber Chris Titus a découvert que la dernière mise à jour de Windows 11, la version 24H2, fait référence à Recall, donnant l'impression qu'elle est activée par défaut. Microsoft a toutefois assuré que Recall sera une fonctionnalité optionnelle et que les utilisateurs pourront la désinstaller complètement. Les références à Recall dans la version 24H2 sont liées à la simplification du processus de désactivation ou de suppression par les administrateurs système. Malgré les assurances de Microsoft, des craintes concernant Recall ont continué de se propager sur YouTube, avec des vidéos proposant des méthodes pour \"supprimer\" une fonctionnalité qui n'est même pas présente dans Windows 11 24H2. Microsoft doit maintenant tenir sa promesse de publier Recall pour les testeurs Windows Insiders, afin que les chercheurs en sécurité puissent évaluer les changements apportés et comprendre comment fonctionnent les processus d'activation et de désinstallation.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1842x1036/2400x1600/filters:focal(921x518:922x519):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25456809/Gen_AI_feature3_VP5_1842x1036.jpg",
        "date": "Tue, 29 Oct 2024 18:05:51 GMT"
    },
    {
        "title": "L'IA au service de l'autonomisation des personnes en situation de handicap",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/29/ai-in-disability-care-unlocking-agency-to-empower-people/?ss=ai",
        "body": "L'IA peut être bien plus qu'un simple outil de commodité pour les personnes en situation de handicap ; elle peut améliorer considérablement leur qualité de vie ainsi que celle de leurs aidants. L'article souligne l'importance de concevoir l'IA avec un objectif social fort, c'est-à-dire l'autonomisation des individus. L'IA adaptée, formée et ciblée peut répondre aux besoins uniques de chaque personne, qu'il s'agisse d'améliorer la mobilité, la communication ou la santé mentale. Par exemple, les algorithmes peuvent analyser les données de santé en continu pour développer des plans de soins personnalisés, tandis que les exosquelettes ou les fauteuils roulants intelligents peuvent apprendre et s'adapter aux schémas de mouvement des utilisateurs, leur offrant ainsi une autonomie et une liberté accrues. De même, des applications telles que Google Project Relate peuvent aider les personnes ayant des troubles de la parole à communiquer clairement, restaurant ainsi leur dignité et leurs liens sociaux. L'IA peut également soulager les aidants en leur offrant un soutien émotionnel et en leur permettant de se concentrer sur des tâches plus complexes. L'article met en évidence la nécessité d'inclure des personnes en situation de handicap dans les ensembles de données utilisés pour former les algorithmes de l'IA afin d'éviter les biais et de s'assurer que la technologie fonctionne pour tous. Enfin, il souligne l'importance de la protection de la vie privée et de l'éthique dans la collecte de données de santé sensibles. Une IA conçue avec le bien-être des individus comme objectif principal peut avoir un impact social positif, profitant non seulement aux individus, mais aussi aux aidants, aux communautés et à la société dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672128d16d3f01af4e32edff/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 18:00:00 GMT"
    },
    {
        "title": "L'écho de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/29/the-echo-prompting-technique-for-generative-ai-does-double-duty-and-pays-off-with-better-answers/?ss=ai",
        "body": "Résumé : \n\nL'article présente une technique de formulation appelée « écho prompting », qui améliore les résultats obtenus avec l'IA générative. L'idée est de demander à l'IA de répéter la question avant de fournir une réponse, ce qui permet d'obtenir des réponses plus précises et pertinentes. Cette approche, appelée « écho prompting », est comparée à la répétition d'une question par une personne pour mieux la comprendre et y répondre. L'article fournit des exemples d'utilisation de l'écho prompting avec ChatGPT, et suggère de combiner cette technique avec d'autres approches, telles que la « chain-of-thought » (CoT), pour améliorer encore les résultats. L'article conclut en soulignant l'utilité de l'écho prompting et en recommandant de l'utiliser en combinaison avec d'autres techniques de formulation pour tirer le meilleur parti de l'IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672074ce2d795090243e5051/0x0.jpg?format=jpg&crop=1961,1471,x192,y0,safe&width=440",
        "date": "Tue, 29 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "Copilot s'ouvre à plusieurs modèles d'IA",
        "link": "https://www.theverge.com/2024/10/29/24282544/github-copilot-multi-model-anthropic-google-open-ai-github-spark-announcement",
        "body": "GitHub ouvre son outil d'aide à la programmation Copilot à plusieurs modèles d'IA, dont ceux d'OpenAI, Google et Anthropic. Cette annonce, faite lors de la conférence GitHub Universe, s'inscrit dans la vision de l'entreprise d'atteindre 1 milliard de développeurs. Copilot, lancé en 2021, compte désormais plus de 1 million d'abonnés payants. Les utilisateurs pourront choisir entre différents modèles d'IA en fonction de leurs tâches spécifiques, avec des fonctionnalités de manipulation directe du code pour les développeurs expérimentés et une interface en langage naturel pour les débutants. GitHub lance également Spark, un outil d'IA pour la création d'applications web, et annonce de nouvelles fonctionnalités pour Copilot, notamment la modification multi-fichiers et les extensions.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23437369/acastro_220504_STK121_0001.jpg",
        "date": "Tue, 29 Oct 2024 16:10:00 GMT"
    },
    {
        "title": "L'avènement de l'IA agentique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/29/agentic-ai-thoughts-from-ethan-mollick-on-future-of-superintelligence/?ss=ai",
        "body": "L'IA a récemment évolué, passant de la simple génération de phrases à l'interaction avec l'environnement physique, comme l'illustre l'interface informatique utilisée par l'IA Claude d'Anthropic. Ethan Mollick, scientifique, professeur à la Wharton School et auteur, souligne que cette nouvelle approche agentique implique de donner des instructions à l'IA et de la laisser travailler de manière autonome, ce qui diffère des conversations typiques avec les chatbots. Mollick a testé Claude en lui demandant de créer un plan de leçon, et a été impressionné par sa capacité à gérer des tâches complexes sans supervision. Il souligne également la capacité de l'IA à apprendre de ses erreurs et à s'améliorer, comme le montre sa réalisation de tests A/B. Bien que l'IA ne soit pas parfaite et puisse parfois être têtue, sa volonté d'autonomie est remarquable. Les entreprises doivent s'adapter rapidement à cette nouvelle réalité, en développant de nouvelles compétences et en changeant leur façon de penser le travail et l'organisation. L'IA évolue rapidement et nous devons nous préparer à un avenir où elle sera plus intelligente que nous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67210ab16c12786a974ba7e2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon les PDG d'OpenAI et Anthropic",
        "link": "https://www.theverge.com/2024/10/29/24282333/ai-vision-anthropic-openai-shakealert-vergecast",
        "body": "David Pierce explore les visions de l'avenir de l'IA présentées par les PDG de deux des plus grandes entreprises du domaine, OpenAI et Anthropic. Dans des articles de blog récents, Sam Altman (OpenAI) et Dario Amodei (Anthropic) partagent leurs idées sur le rôle potentiel de l'IA dans la création d'un monde incroyable, beau et égal. L'épisode du Vergecast comprend une discussion entre Pierce et Kylie Robison sur les points de vue de ces PDG, y compris leurs convergences et divergences. L'épisode couvre également les prochains lancements de modèles LLMs, l'application ShakeAlert pour les alertes aux tremblements de terre et le bouton de contrôle de la caméra de l'iPhone 16.",
        "image": "",
        "date": "Tue, 29 Oct 2024 13:30:00 GMT"
    },
    {
        "title": "Maîtriser sa voix avec ChatGPT",
        "link": "https://www.forbes.com/sites/aytekintank/2024/10/29/7-chatgpt-prompts-to-train-ai-to-write-like-you/?ss=ai",
        "body": "L'article fournit des conseils pour les professionnels de l'IA et les écrivains sur la façon d'utiliser ChatGPT pour refléter leur voix unique et maintenir leur créativité. Il souligne l'importance de la « voix » dans l'écriture, qui englobe le ton, le style et la diction. L'auteur suggère d'entraîner ChatGPT avec des échantillons d'écriture pour analyser et reproduire la voix de l'utilisateur, en adaptant le ton et le style à différents publics et plateformes. L'outil peut aider à générer du contenu original, à reformuler du contenu existant et à maintenir une voix cohérente sur différentes plateformes. L'article fournit des invites spécifiques pour guider ChatGPT, y compris l'analyse de la voix, la génération de contenu et la reformulation pour des publics spécifiques. Il souligne que ChatGPT peut améliorer la créativité et l'impact des écrivains, tout en leur apprenant quelque chose de nouveau sur leur propre écriture.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6720da8cc7db8737ced13a41/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "L'IA, un allié puissant au service de l'humain",
        "link": "https://www.forbes.com/sites/solrashidi/2024/10/29/when-to-use-ai-and-when-not-tostep-by-step-guidance/?ss=ai",
        "body": "Résumé : \n\nL'intelligence artificielle (IA) est de plus en plus présente dans notre quotidien et offre des possibilités fascinantes. Cependant, il est essentiel de se rappeler que l'IA devrait compléter nos capacités plutôt que de les remplacer. L'article guide le lecteur sur l'utilisation efficace de l'IA en tant qu'outil pour stimuler la curiosité intellectuelle, la pensée critique et le besoin de travailleurs du savoir qualifiés. L'IA excelle dans l'exécution de tâches répétitives, l'analyse de grandes quantités de données et l'automatisation des processus ne nécessitant pas de jugement humain. En tirant parti de ces capacités, nous pouvons libérer nos ressources mentales pour résoudre des problèmes plus complexes et développer notre pensée créative. La clé est de ne pas laisser l'IA penser pour nous, mais de l'utiliser comme un allié puissant tout en continuant à cultiver et à renforcer nos compétences en matière de pensée critique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6720dfba5ea45a7633992b11/0x0.jpg?format=jpg&crop=1490,941,x0,y0,safe&width=440",
        "date": "Tue, 29 Oct 2024 13:00:00 GMT"
    }
]