[
    {
        "title": "Tendances technologiques émergentes",
        "link": "https://www.forbes.com/sites/steveandriole/2024/11/14/gartners-2025-technology-trends-which-are-just-right/?ss=ai",
        "body": "Gartner a publié sa liste annuelle des tendances technologiques, organisée en trois grands thèmes : les impératifs et les risques de l'IA, les nouvelles frontières de l'informatique et la synergie homme-machine. L'article souligne l'importance de l'IA agentique et de la gouvernance de l'IA, ainsi que les défis liés à la désinformation et à la sécurité. Le domaine de l'informatique évolue vers la cryptographie post-quantique, l'intelligence ambiante invisible, l'informatique éconergétique et l'informatique hybride. La synergie homme-machine, avec la réalité augmentée et virtuelle, les robots polyfonctionnels et l'amélioration neurologique, est également mise en avant. L'article reflète les tendances observées dans les cours universitaires sur l'IA, l'apprentissage automatique et les technologies émergentes, soulignant la nécessité de suivre les évolutions rapides et leur impact sur les industries.\n\nTitre : Tendances technologiques : IA, informatique et synergie humaine",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671ee634d8e677df856ece42/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 17:48:00 GMT"
    },
    {
        "title": "XAI's Colossus Supercomputer",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/14/three-big-things-to-know-about-xais-colossus-this-week/?ss=ai",
        "body": "XAI, la dernière entreprise d'Elon Musk, a construit le plus grand centre de données au monde, appelé Colossus, en seulement 122 jours, grâce à une collaboration avec Supermicro. Doté de 100 000 GPU Nvidia H100, ce supercalculateur propulse une nouvelle version du modèle d'IA Grok. La rapidité de sa mise en œuvre et sa taille impressionnante ont surpris les analystes technologiques et inquiètent les concurrents, qui utilisent des drones pour espionner le centre de données. Le projet soulève également des questions juridiques et environnementales, notamment en raison de sa consommation massive d'énergie et d'eau pour le refroidissement. De plus, la confusion entourant le nom du centre de données et l'existence d'une entreprise de conseil du même nom illustrent les défis auxquels sont confrontés les journalistes dans la vérification des faits à l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67361f1d578f760fac866979/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Gérer ses finances avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/14/5-chatgpt-prompts-to-improve-your-finances-before-year-end/?ss=ai",
        "body": "L'endettement des ménages américains a augmenté de 147 milliards de dollars au troisième trimestre, avec un taux de délinquance de 3,5 %. Les dettes par cartes de crédit, prêts automobiles et hypothèques ont toutes augmenté. L'IA générative, comme ChatGPT, peut aider à gérer ces dettes en fournissant des listes d'actions et des plans pour réduire les dettes, budgéter, épargner pour la retraite ou un achat immobilier. L'article fournit cinq exemples de prompts pour obtenir des conseils financiers de l'IA, y compris la création d'un budget personnel détaillé, la réduction des dépenses superflues, l'investissement pour les débutants, la définition d'objectifs financiers réalistes et le remboursement efficace des dettes. Ces prompts peuvent aider les utilisateurs à mieux gérer leurs finances et à atteindre leurs objectifs financiers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6736123a6902eff04fa1ff38/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA agentique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/14/how-will-ai-automate-paperwork/?ss=ai",
        "body": "L'article explore l'avènement de l'ère de l'« IA agentique », où les systèmes d'IA commencent à utiliser des outils numériques et à interagir avec des environnements numériques de la même manière que les humains. Tejas Kulkami, de Common Sense Machines, décrit comment les agents IA peuvent maintenant apprendre à utiliser un ordinateur comme un humain, en effectuant des entrées clavier et souris et en naviguant dans un système d'exploitation. Cela soulève des implications profondes, suggérant que les tâches informatiques de base pourraient bientôt être entièrement automatisées. L'IA agentique pourrait avoir un impact sur tous les secteurs, libérant les humains des tâches fastidieuses et potentiellement créatives. Un exemple est le modèle Claude d'Anthropic, qui peut interagir avec des applications de bureau et fournir des réponses précises et reproductibles. Amazon intègre déjà ces capacités dans ses tableaux de bord de produits, indiquant une adoption précoce par l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673619a209cf21f41588dbb4/0x0.jpg?format=jpg&crop=320,180,x0,y71,safe&width=440",
        "date": "Thu, 14 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Révolution de l'IA dans la fabrication",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/11/14/from-production-to-precision-how-ai-is-reshaping-manufacturing/?ss=ai",
        "body": "L'IA transforme l'industrie manufacturière en améliorant la qualité et la disponibilité des biens, et en renforçant la production dans les régions confrontées à des coûts de main-d'œuvre élevés ou à des pénuries de matériaux. Les robots collaboratifs, ou « cobots », sont des robots intelligents capables d'effectuer des tâches répétitives aux côtés des humains, sans nécessiter de cages de sécurité. La vision informatique basée sur l'IA améliore le contrôle qualité, détectant même les plus petits défauts. L'IA fait évoluer l'industrie vers le concept d'usine intelligente (Industry 4.0), avec des machines interconnectées et communicantes, optimisant la production en temps réel. L'IA permet également la maintenance prédictive, réduisant les temps d'arrêt des équipements, et optimise la chaîne d'approvisionnement, la gestion des stocks et la logistique. De plus, elle améliore l'efficacité énergétique, analyse les données de conception et accélère la prototypisation. En améliorant la prévision de la demande, l'IA réduit les risques de surproduction ou de rupture de stock. L'impact de l'IA sur la fabrication est significatif et continuera de propulser les avancées dans la conception, le développement et la production de biens.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6736176e5c68c01f9b207f50/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "La montée des tensions dans le monde de l'IA",
        "link": "https://www.forbes.com/sites/dianaspehar/2024/11/14/how-the-meta-reuters-deal-signals-a-new-era-for-ai-and-media/?ss=ai",
        "body": "L'article explore les récents développements dans l'industrie des médias, avec un focus particulier sur l'émergence de contrats entre les entreprises d'IA et les éditeurs de presse. Meta a récemment conclu un accord avec Reuters pour utiliser leur contenu, suivant ainsi les traces d'autres entreprises d'IA comme OpenAI et leurs contrats avec divers médias. Ces accords soulèvent des questions éthiques et économiques, notamment sur la perturbation du modèle économique existant des médias, la représentation erronée du contenu et l'érosion des droits des journalistes. Les médias qui ont diversifié leurs sources de revenus sont dans une position de négociation plus forte, tandis que ceux qui dépendent principalement de la publicité sont à la traîne. L'issue du procès intenté par le New York Times contre OpenAI et Microsoft pourrait définir un nouveau précédent pour l'utilisation équitable dans le droit d'auteur et influencer l'utilisation de contenu protégé par le droit d'auteur dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67360680b6a17ada6c7758fc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "La course à l'espace militaire",
        "link": "https://www.forbes.com/sites/amirhusain/2024/11/14/chinas-fast-growing-military-space-capabilities/?ss=ai",
        "body": "Résumé : La Chine investit massivement dans les technologies spatiales et de contre-spatiales, y compris l'IA, pour acquérir un avantage militaire et remodeler le marché spatial international. Ses progrès rapides, associés à des ambitions de leadership, constituent un défi pour l'ordre spatial traditionnellement dirigé par les États-Unis. L'intégration de l'IA à sa stratégie spatiale moderne améliore considérablement les capacités de guerre et de logistique spatiales de la Chine, ce qui a incité les États-Unis à créer l'US Space Force et à s'appuyer sur l'innovation du secteur privé, comme SpaceX, pour combler les lacunes en matière de capacités. La compétition croissante entre les deux puissances annonce une nouvelle ère de militarisation de l'espace, avec des implications significatives pour la doctrine militaire et les relations internationales dans les décennies à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672c084e17f364adbbaa9e9f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2024/11/14/how-to-cut-through-the-hype-and-get-value-from-ai/?ss=ai",
        "body": "Bien qu'elle soit prometteuse, la technologie de l'IA fait l'objet de débats quant à son impact financier réel. L'article explore les deux côtés de ce débat, avec des dirigeants d'entreprises prédisant une bulle et des investisseurs soulignant le potentiel de l'IA. Le marché de l'IA, estimé à 214 milliards de dollars en 2024, devrait atteindre 1 339 milliards de dollars d'ici 2030. Les revenus proviennent de la vente de matériel et d'infrastructures, ainsi que de l'offre de services et d'applications basées sur l'IA. OpenAI, avec son offre AIaaS, et ChatGPT sont des exemples notables de monétisation de l'IA. Les défis incluent la gestion des coûts élevés de R&D et d'exploitation, ainsi que la démonstration rapide d'une valeur réelle. Les entreprises qui équilibrent les coûts et les prix, positionnent l'IA pour augmenter les revenus et investissent dans le capital humain, sont plus susceptibles de réussir à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672e2dc8295a4d5f8a15c20b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "La course à l'écran d'accueil",
        "link": "https://www.theverge.com/2024/11/14/24296295/google-gemini-app-iphone-ios-ai",
        "body": "Google a discrètement lancé cette semaine sa nouvelle application Gemini pour iPhone, disponible gratuitement dans le monde entier. L'application offre un accès simple et direct à un chatbot, via un simple fenêtre de discussion et une liste des conversations précédentes. L'utilisateur peut interagir par texte, voix ou caméra. La particularité de Gemini réside dans sa fonction \"Live\", un mode de conversation plus interactif similaire à celui de ChatGPT. Cette fonction était déjà disponible sur Android, mais l'application iPhone la rend désormais accessible aux utilisateurs d'Apple. La course est lancée pour s'assurer une place sur l'écran d'accueil des utilisateurs, car c'est là que se joue la bataille pour l'adoption des chatbots par le grand public. L'application Gemini vise à offrir un accès rapide et facile aux utilisateurs, leur permettant d'interagir avec l'IA en un seul clic. Bien que Gemini ait des limitations sur les paramètres et l'accès aux autres applications, il peut interagir avec d'autres applications Google, comme YouTube Music et Google Maps, ce qui constitue un avantage distinctif. La bataille pour l'attention des utilisateurs dans le domaine des chatbots IA est intense, et les entreprises se concentrent sur la facilité d'accès et l'interactivité pour gagner la course à l'écran d'accueil.",
        "image": "",
        "date": "Thu, 14 Nov 2024 12:34:05 GMT"
    },
    {
        "title": "La course aux modèles linguistiques larges",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), démocratisent les technologies de chatbot basées sur des modèles linguistiques larges (LLM). Ces outils d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les entrées de l'utilisateur. Malgré leur capacité à produire des réponses plausibles, ces systèmes peuvent présenter des informations fausses comme vraies. L'article explore l'évolution du paysage de l'IA, y compris les changements de nom, et souligne l'importance de l'ubiquité pour les entreprises de chatbots. Il mentionne également des développements tels que l'intégration de la publicité, les prédictions sur l'intelligence artificielle générale (AGI), les outils éducatifs, l'éthique et la musique, ainsi que les fonctionnalités de contrôle informatique et de rétention de mémoire. Enfin, il aborde les problèmes de droits d'auteur et de désinformation, ainsi que les plans des entreprises pour l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 14 Nov 2024 12:34:05 GMT"
    },
    {
        "title": "Cybersécurité et l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/14/how-generative-ai-will-change-jobs-in-cybersecurity/?ss=ai",
        "body": "L'IA générative transforme fondamentalement la manière dont les organisations se défendent contre les cybermenaces, créant à la fois de nouvelles vulnérabilités et des opportunités sans précédent en matière de protection. Alors que la société s'appuie de plus en plus sur les plateformes numériques, la connectivité en ligne et le transfert et le stockage des données, le nombre de vecteurs d'attaque potentiels augmente. L'IA, et en particulier l'IA générative, joue désormais un rôle important dans ce domaine. Bien que cette technologie révolutionnaire crée de nouveaux risques, elle offre également de nouvelles possibilités. Les professionnels de la cybersécurité qui travaillent en collaboration avec des machines intelligentes et l'IA générative seront en première ligne pour faire face à cette nouvelle vague de menaces. L'IA générative a des implications pour tous les aspects de la cybersécurité, de la gestion des risques à la protection des données, en passant par l'architecture de sécurité et la réponse aux incidents. Par exemple, l'IA peut automatiser la classification des informations sensibles, identifier les points faibles dans l'infrastructure de sécurité, suggérer des implémentations de sécurité et simuler des attaques pour tester leur efficacité. De plus, l'IA peut suivre le comportement des utilisateurs et identifier les anomalies, détecter les attaques de phishing et automatiser la création de programmes de test et de rapports de résultats. Comprendre comment l'IA générative peut être intégrée dans ces domaines permet aux professionnels de la cybersécurité de renforcer leurs défenses et de mieux répondre aux menaces. L'IA générative aura un impact sur la cybersécurité, en aidant les professionnels à automatiser les tâches quotidiennes, à libérer du temps pour des activités stratégiques et à identifier les menaces émergentes. De plus, comprendre les nuances culturelles d'une organisation reste une compétence humaine essentielle pour atténuer les menaces. Enfin, l'évolution des compétences et l'adaptation aux nouvelles responsabilités seront essentielles pour prospérer dans ce domaine en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6735a1a2b5efce023778c682/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "IA et médecine : des avancées prometteuses",
        "link": "https://www.forbes.com/sites/innovationrx/2024/11/13/innovationrx-positive-clinical-trial-results-for-generative-ai-designed-drug/?ss=ai",
        "body": "Insilico Medicine, une entreprise utilisant l'IA pour concevoir des traitements, annonce des résultats positifs pour un essai clinique de phase IIa de son traitement ISM001-055 contre la fibrose pulmonaire idiopathique. Enveda, une startup du Colorado, débute des essais cliniques pour ENV-294, un traitement anti-inflammatoire oral de la dermatite atopique, développé grâce à des modèles IA entraînés sur des données biologiques. Ces avancées soulignent le potentiel de l'IA dans la découverte et le développement de nouveaux médicaments. De plus, Genesis Therapeutics, une autre entreprise d'IA pour la découverte de médicaments, reçoit un investissement de la part de Nvidia, et Vesalius, une plateforme de découverte computationnelle, collabore avec GSK pour développer des traitements contre la maladie de Parkinson. Ces annonces mettent en lumière les progrès de l'IA dans le domaine médical, avec des implications potentielles de grande envergure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67351418f6df086af088489f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 00:47:00 GMT"
    },
    {
        "title": "La thérapie par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/13/generative-ai-gets-emotional-as-people-seek-name-your-feelings-therapy-via-large-language-models/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'utilisation croissante de l'IA générative et des grands modèles linguistiques dans une forme de thérapie émotionnelle appelée « nommez vos sentiments ». Il s'agit d'encourager les gens à identifier et à réfléchir sur leurs sentiments. L'auteur examine les avantages potentiels de l'IA dans ce contexte, mais aussi les pièges possibles, notamment la possibilité de fausses interprétations ou de conseils inappropriés. L'article présente également un exemple de conversation avec un modèle d'IA populaire, illustrant comment l'IA peut guider les utilisateurs à travers l'exercice « nommez vos sentiments ». Enfin, il soulève des préoccupations concernant la confidentialité et l'anthropomorphisme de l'IA, mettant en garde contre le fait de considérer l'IA comme sentiente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673541e2172d0b75c1358ae4/0x0.jpg?format=jpg&crop=3020,2265,x357,y0,safe&width=440",
        "date": "Thu, 14 Nov 2024 00:29:00 GMT"
    },
    {
        "title": "Nvidia s'attaque au marché des robots humanoïdes",
        "link": "https://www.frandroid.com/marques/nvidia/2402868_nvidia-se-prepare-a-chambouler-le-marche-des-robots-humanoides-des-2025",
        "body": "Nvidia, leader dans le domaine des semi-conducteurs pour l'IA, se lance dans le marché des robots humanoïdes avec sa plateforme Jetson Thor. L'entreprise vise à fournir une technologie permettant de développer des robots capables d'interagir avec les humains et leur environnement. Selon un dirigeant de Nvidia, la technologie pourrait être commercialisée dès le premier semestre 2025, renforçant ainsi la position de l'entreprise sur le marché des semi-conducteurs. Nvidia se positionne en tant que fournisseur de technologie pour les constructeurs de robots, plutôt que comme créateur de robots. Bien que la technologie de Nvidia soit prête pour 2025, un développement généralisé de robots humanoïdes de qualité industrielle n'est pas attendu pour cette date.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/computex-2023-keynote-nvidia-keynote-2-11-45-screenshot-1200x675-2-768x432.jpg?resize=169,169&key=8db8572c",
        "date": "Wed, 13 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Daisy, la grand-mère IA qui combat les arnaqueurs",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2402308_cet-operateur-a-une-nouvelle-astuce-hilarante-pour-faire-perdre-du-temps-aux-arnaqueurs",
        "body": "L'opérateur britannique O2 a créé une intelligence artificielle nommée Daisy, une grand-mère virtuelle, pour lutter contre les arnaques téléphoniques. Daisy engage les arnaqueurs dans des conversations sans fin, jouant sur les stéréotypes des personnes âgées peu familières avec la technologie. Son but est de les garder au téléphone le plus longtemps possible, les empêchant ainsi de cibler de vraies personnes. Daisy est disponible 24h/24 et 7j/7, et fait partie d'une liste de \"leurres\" en ligne utilisée par les arnaqueurs. Cette approche innovante met en lumière l'utilisation de l'IA pour contrer les activités malhonnêtes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/arnaques-ia-grand-mere-768x433.jpg?resize=169,169&key=0c5fc9ab",
        "date": "Wed, 13 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini de Google sur iPhone",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2402504_ca-y-est-vous-pouvez-telecharger-google-gemini-sur-iphone",
        "body": "Google lance discrètement son application Gemini pour iPhone dans le monde entier, offrant une interface simple pour interagir avec son IA. L'application gratuite permet aux utilisateurs d'accéder à l'IA de Google via du texte, de la voix ou une caméra, et fournit des réponses et des interactions similaires à celles de l'application Google ou du site web de Gemini. La principale caractéristique de l'application est la commodité, en plaçant l'icône sur l'écran d'accueil et en permettant un accès rapide à l'IA. De plus, Gemini Live, un mode de discussion plus interactif, est désormais disponible pour les utilisateurs d'iPhone, offrant une expérience similaire au mode vocal de ChatGPT. L'application a des limitations, mais peut accéder à d'autres applications Google, comme YouTube Music et Google Maps, offrant ainsi une expérience plus intégrée. La course pour l'écran d'accueil des utilisateurs est lancée, et Google Gemini espère séduire les utilisateurs avec sa commodité et ses fonctionnalités interactives.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/gemini-sur-iphone-2-768x579.jpg?resize=226,226&key=2c8c8086",
        "date": "Wed, 13 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI's Operator",
        "link": "https://www.theverge.com/2024/11/13/24295879/openai-agent-operator-autonomous-ai",
        "body": "OpenAI s'apprête à dévoiler un agent IA autonome, nommé « Operator », capable de contrôler de manière indépendante des ordinateurs et d'effectuer des tâches sans assistance. Cette annonce intensifie la compétition entre les géants technologiques développant des agents IA, tels qu'Anthropic et Google. Bien que la date de sortie grand public d'Operator reste inconnue, son développement marque un tournant vers des systèmes IA capables d'interagir activement avec les interfaces informatiques, au-delà du simple traitement de texte et d'images. Les laboratoires d'IA font face à une pression croissante pour monétiser leurs modèles coûteux, et les agents autonomes sont considérés comme le prochain produit révolutionnaire, à l'image de ChatGPT, justifiant ainsi les investissements massifs dans le développement de l'IA.",
        "image": "",
        "date": "Wed, 13 Nov 2024 22:08:29 GMT"
    },
    {
        "title": "AI Summaries in Action",
        "link": "https://www.theverge.com/2024/11/13/24295838/the-wall-street-journal-ai-article-summaries-key-points",
        "body": "The Wall Street Journal teste actuellement des résumés d'articles générés par IA, présentés sous forme de liste de points clés. Ces résumés, vérifiés par des éditeurs, sont créés à l'aide d'outils d'IA et visent à offrir plus de valeur aux abonnés. Taneth Evans, responsable du numérique au WSJ, déclare que le journal évalue constamment de nouvelles technologies et méthodes de narration. Gannett, propriétaire de USA Today, et l'application Particle utilisent également des résumés d'articles générés par IA. Bien que pratiques, ces résumés automatiques peuvent parfois contenir des informations incorrectes, ce qui souligne l'importance de lire les articles en entier lorsque cela est possible.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390468/STK149_AI_Chatbot_K_Radtke.jpg",
        "date": "Wed, 13 Nov 2024 20:55:31 GMT"
    },
    {
        "title": "Identity: The New Perimeter",
        "link": "https://www.forbes.com/sites/tonybradley/2024/11/13/identity-security-is-the-cornerstone-of-modern-cyber-defense/?ss=ai",
        "body": "L'identité est devenue la nouvelle frontière de la cybersécurité à l'ère du travail à distance et de l'adoption du cloud. La conférence Hybrid Identity Protection (HIP) met en lumière l'importance critique de la gestion des identités dans les stratégies de sécurité des organisations. L'identité, autrefois considérée comme un simple outil d'accès pour les employés, est désormais au cœur de la sécurité, en particulier avec l'explosion des applications SaaS, de l'accès à distance et des effectifs mobiles. Les progrès de l'IA et de l'apprentissage automatique permettent une automatisation de la sécurité des identités, aidant les équipes à détecter et à répondre aux menaces sophistiquées en temps réel. Les outils d'IA, comme ChatGPT, sont explorés pour leur capacité à soutenir l'analyse et la réponse rapides aux incidents. Cependant, les organisations doivent faire preuve de prudence dans leur utilisation de l'IA, en trouvant un équilibre entre sa vitesse et son efficacité et la supervision humaine pour garantir l'alignement avec les objectifs de sécurité. La conférence HIP souligne l'importance de la résilience de l'identité et de la collaboration au sein de la communauté pour faire face aux menaces émergentes. Les dirigeants en matière de sécurité et de technologies de l'information doivent réévaluer leurs stratégies de sécurité des identités, en renforçant non seulement les défenses mais aussi en favorisant une communauté innovante et résiliente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6734f3d80d715735bf43803c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "Les enfants du futur",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/13/how-to-introduce-your-kids-to-ai-6-ways-to-set-them-up-for-success/?ss=ai",
        "body": "L'article offre six conseils pour préparer les enfants au succès dans un monde façonné par l'IA. Il souligne que l'IA façonne déjà l'avenir du lieu de travail et que les enfants d'aujourd'hui doivent se familiariser avec ces outils pour réussir dans leurs futures carrières. Les écoles interdisent des outils comme ChatGPT, mais les parents avisés savent que l'IA sera omniprésente dans tous les domaines professionnels. L'article encourage les parents à expliquer le fonctionnement des modèles linguistiques, à encourager l'expérimentation avec des invites différentes et à développer une mentalité créative et axée sur la résolution de problèmes. Il souligne également l'importance de distinguer le vrai du faux en ligne, de créer du contenu plutôt que de le consommer passivement et de développer une conscience commerciale et technologique. En suivant ces conseils, les enfants seront mieux préparés pour l'avenir et pourront même construire leur propre empire basé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67347f89ffcd0dc927041f47/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "Curator AI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/13/ai-curation-in-tomorrows-world-will-be-different/?ss=ai",
        "body": "Richa Gupta et Alexander Htet Kyaw ont développé un système d'IA innovant qui révolutionne le processus de sélection de meubles en ligne. Leur outil de curation utilise l'IA et la réalité augmentée pour comprendre le contexte et les besoins de l'utilisateur, et propose des suggestions de meubles adaptées. L'IA analyse l'espace en 3D, reconnaît les objets et utilise la reconnaissance vocale pour une interaction conversationnelle. Ce système intuitif et interactif pourrait s'appliquer à d'autres marchés, comme la mode, la conception de chaussures et le jardinage, ouvrant ainsi la voie à une nouvelle ère d'achat immersif. Ce projet met en évidence l'évolution des interfaces, passant de l'écran et du clavier à l'IA vocale, et annonce un changement majeur dans la façon dont nous interagissons avec les systèmes informatiques intelligents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6734cc714a891420413cd2d8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Perplexity Adopts Ads",
        "link": "https://techcrunch.com/2024/11/12/perplexity-brings-ads-to-its-platform/",
        "body": "Le moteur de recherche alimenté par l'IA, Perplexity, va expérimenter les annonces sur sa plateforme. Les annonces, sous forme de « questions de suivi sponsorisées », seront placées à côté des réponses et étiquetées comme « sponsorisées ». La société affirme que les réponses seront toujours générées par son IA et que les annonceurs n'auront pas accès aux informations personnelles des utilisateurs. Cette décision contraste avec celle d'OpenAI de ne pas inclure d'annonces dans son outil de recherche ChatGPT. Perplexity est confronté à des accusations de plagiat, ce qui pourrait être un frein pour les annonceurs. La société est sous pression pour augmenter sa monétisation, car elle ne dispose actuellement que d'un seul flux de revenus : son service d'abonnement premium, Perplexity Pro.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986640/acastro_STK092_04.jpg",
        "date": "Wed, 13 Nov 2024 14:08:41 GMT"
    },
    {
        "title": "Réinventer la gestion d'actifs avec l'IA",
        "link": "https://www.forbes.com/sites/carriemccabe/2024/11/13/bcg-on-ais-impact-in-asset-managementthe-three-ps/?ss=ai",
        "body": "Le secteur mondial de la gestion d'actifs, qui gère près de 120 000 milliards de dollars, est confronté à des pressions croissantes, notamment la hausse des coûts et la préférence croissante des investisseurs pour les fonds passivement gérés et à faibles frais. Pour maintenir leur croissance, les entreprises doivent repenser leurs stratégies, car la valorisation du marché et d'autres moteurs de revenus devraient ralentir. BCG, dans son rapport annuel 2024 sur la gestion d'actifs, suggère une stratégie en trois volets : améliorer la productivité, personnaliser l'engagement client et se développer sur les marchés privés. L'intégration de l'intelligence artificielle (IA) peut renforcer ces approches : l'IA améliore la productivité grâce à la prise de décision basée sur les données, permet une personnalisation à grande échelle et améliore l'analyse des informations et des risques sur les marchés privés. L'IA peut augmenter significativement la productivité, en particulier dans les domaines des ventes, du marketing, de la gestion des investissements et de l'exécution des transactions. Elle révolutionne également la personnalisation dans la gestion d'actifs, permettant des portefeuilles personnalisés à grande échelle et améliorant l'expérience client. De plus, l'IA améliore l'efficacité des équipes de transaction et la prise de décision dans les marchés privés, tout en aidant les entreprises de portefeuille, en particulier dans les industries perturbées par l'IA comme les biotechnologies. Malgré l'optimisme général concernant le potentiel de l'IA, les clients recherchent toujours des conseillers qui comprennent leurs objectifs et leurs valeurs. Les meilleurs gestionnaires d'actifs conserveront cette compréhension tout en adoptant l'IA pour se réinventer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673400d724153425a12d4e85/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de la banque : l'intelligence artificielle, la durabilité et l'expérience client",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/13/the-10-most-important-banking-and-financial-technology-trends-that-will-shape-2025/?ss=ai",
        "body": "Résumé : \n\nL'article explore les tendances clés qui façonneront l'industrie des services financiers d'ici 2025, avec un focus particulier sur l'IA. Il prédit que l'automatisation des tâches quotidiennes grâce à l'IA deviendra courante, entraînant une réduction des coûts opérationnels et une amélioration de l'efficacité. Les chatbots autonomes, soutenus par l'IA, joueront un rôle indispensable dans la prestation de services clients 24 heures sur 24, gérant des interactions complexes et offrant un support proactif. L'IA sera également utilisée pour fournir des conseils financiers personnalisés, analysant les données comportementales des clients et les dernières avancées en matière de traitement du langage naturel. De plus, la demande de produits financiers durables et éthiques augmentera, les clients recherchant des opportunités d'investir dans des initiatives d'énergie renouvelable et des fonds axés sur l'ESG. Les banques devront faire preuve de transparence sur les données liées à l'énergie et aux émissions de carbone. L'article mentionne également l'émergence des monnaies numériques de banque centrale (CBDC), la possibilité de déploiements informatiques quantiques et l'importance croissante de la cybersécurité et de la résilience opérationnelle. Enfin, il souligne l'évolution des emplois dans le secteur des services financiers, la nécessité de combler les lacunes en matière de compétences et l'importance de la réglementation pour garantir une utilisation éthique de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67344f298c8bc832aab274a4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 07:11:00 GMT"
    },
    {
        "title": "OpenAI's Growing Influence",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/12/former-meta-wearables-pro-comes-to-openai-for-device-design/?ss=ai",
        "body": "L'année 2024 a été marquante pour OpenAI, avec l'émergence de nouveaux modèles de raisonnement et des investissements importants. L'entreprise devient un nom familier, même en dehors du monde de la technologie. Sam Altman, ancien dirigeant de l'entreprise, fait de nombreuses apparitions médiatiques, et Caitlin Kalinowski, une des principales responsables du matériel chez Meta, rejoint OpenAI pour diriger le département de robotique et de matériel grand public. Jony Ive, ancien designer d'Apple, collaborerait également avec OpenAI sur un dispositif matériel axé sur l'IA. OpenAI a investi dans Physical Intelligence, une startup de robotique, et a reçu des investissements de Jeff Bezos et Thrive Capital, entre autres. La mission de Physical Intelligence est de \"transposer l'IA générale dans le monde physique\". L'article mentionne également le projet Orion de Meta, des lunettes de réalité augmentée, et le nouveau modèle d'OpenAI, également nommé 'Orion', qui devrait être lancé début 2025. Il y a beaucoup d'enthousiasme autour de la possibilité qu'OpenAI développe du matériel, notamment des robots ou des lunettes intelligentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733f765acdfba679118b972/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 00:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA sous l'administration Trump",
        "link": "https://www.forbes.com/sites/richardnieva/2024/11/12/the-prompt-the-race-for-the-chips-act/?ss=ai",
        "body": "L'article résume les attentes des dirigeants et investisseurs de l'IA à la suite de l'élection de Donald Trump à la présidence. L'administration Trump est susceptible d'assouplir les réglementations et les contrôles à l'exportation, ce qui faciliterait la création et la vente rentable d'entreprises de technologie de l'IA. Les chefs de file de l'IA, notamment OpenAI et Anthropic, ont reconnu la victoire de Trump et se sont engagés à travailler avec son administration pour promouvoir le leadership américain dans le domaine de l'IA. Trump a promis d'abroger l'ordonnance exécutive de Biden sur l'IA, la remplaçant par une approche axée sur la liberté d'expression et la prospérité humaine. L'article mentionne également le retour de Greg Brockman chez OpenAI, les levées de fonds de Writer, une startup de l'IA, et les réactions mitigées des travailleurs américains face à l'adoption de l'IA, ainsi qu'un incident impliquant un chatbot de Meta fournissant des conseils culinaires potentiellement dangereux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733d436927099a2ef33073c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "OpenAI en transition",
        "link": "https://www.theverge.com/2024/9/25/24254431/openai-cto-mira-murati-leaving",
        "body": "Le CTO d'OpenAI, Mira Murati, quitte l'entreprise, ainsi que deux autres dirigeants : Bob McGrew, directeur de la recherche, et Barret Zoph, vice-président de la post-formation. Ces départs surviennent presque un an après une tentative de coup d'État au sein de l'entreprise, qui avait temporairement évincé le PDG Sam Altman, laissant Murati comme leader temporaire. Murati a été responsable du lancement de ChatGPT et du générateur d'images DALL-E. Altman a déclaré que les départs étaient indépendants et amicaux, et a remercié les dirigeants pour leurs contributions. Il a également annoncé une nouvelle structure de direction, avec Mark prenant la tête de la recherche et Josh Achiam occupant un nouveau rôle axé sur l'alignement de la mission de l'entreprise.",
        "image": "",
        "date": "Tue, 12 Nov 2024 21:50:43 GMT"
    },
    {
        "title": "Dream Tracks",
        "link": "https://www.theverge.com/2024/11/12/24294891/youtube-ai-restyle-music-creators",
        "body": "YouTube expérimente une nouvelle fonctionnalité basée sur l'IA, permettant aux créateurs de « relooker » des chansons sous licence pour leurs courtes vidéos. Un petit groupe de créateurs peut désormais entrer une demande pour modifier divers éléments d'une chanson, tels que son ambiance ou son genre, et la fonctionnalité Dream Track d'IA de YouTube générera une bande sonore retravaillée de 30 secondes. YouTube a déclaré que l'expérience Dream Track permet aux créateurs de créer des chansons en utilisant les voix générées par IA d'artistes qui ont accepté d'y participer, notamment Charlie Puth, Charli XCX, Demi Lovato et John Legend. Les chansons retravaillées incluront une attribution claire à la chanson originale et indiqueront également qu'elles ont été retravaillées avec l'IA. Bien que les détails spécifiques sur les chansons disponibles et les labels partenaires ne soient pas encore connus, YouTube semble s'engager dans une direction passionnante, offrant aux créateurs un nouvel outil de création basé sur l'IA.",
        "image": "",
        "date": "Tue, 12 Nov 2024 21:47:35 GMT"
    }
]