[
    {
        "title": "Broadcom's AI Ambitions",
        "link": "https://www.forbes.com/sites/bethkindig/2024/12/19/this-is-not-broadcoms-nvidia-moment-yet/?ss=ai",
        "body": "Broadcom's stock a connu une hausse de 35 % en deux jours malgré des résultats médiocres au quatrième trimestre, grâce aux prévisions optimistes de la direction concernant le marché adressable en 2027. Bien que Broadcom ait manqué de peu les estimations de revenus et que ses prévisions pour le premier trimestre soient légèrement supérieures aux attentes, le marché a confirmé que la dynamique pour les actions liées à l'IA reste positive en 2025. La valeur de l'action a augmenté de 25 % grâce aux commentaires de la direction sur le marché adressable de ses deux principaux segments liés à l'IA : les puces sur mesure et la mise en réseau. Bien que Broadcom ait donné aux investisseurs de quoi rêver, cette hausse n'est pas son \"moment Nvidia\", malgré les similitudes avec la hausse spectaculaire du cours de l'action Nvidia en 2023. Broadcom a déclaré une stagnation de ses revenus liés à l'IA d'un trimestre à l'autre, et la croissance annuelle de 200 % est une vieille nouvelle. Parmi les géants de l'IA, Broadcom est la seule entreprise à afficher une croissance irrégulière, avec des prévisions de croissance trimestrielle de seulement 3 % pour le début de l'exercice 2025. Cet article compare la performance de Broadcom à celle de Nvidia, soulignant que Broadcom fait face à des défis tels que les tarifs douaniers, une concurrence intense et une dépendance plus importante vis-à-vis de la Chine. Bien que Broadcom ait un potentiel dans le marché de l'IA, notamment dans la mise en réseau et les puces sur mesure pour les hyperscaleurs, il lui reste encore à prouver qu'il peut maintenir sa promesse et justifier sa prime par rapport au leader incontesté de l'IA, Nvidia, qui s'apprête à lancer ses systèmes Blackwell au premier trimestre 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676463418daf4fd58ed63a35/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 21:05:00 GMT"
    },
    {
        "title": "Waymo Safety Report",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/12/19/waymo--swissre-show-impressive-new-safety-data/?ss=ai",
        "body": "Waymo, une entreprise de voitures autonomes, a publié une étude sur la sécurité de ses véhicules, réalisée par la société de réassurance SwissRe. L'étude a porté sur les 25 millions de miles parcourus en mode autonome par Waymo et a comparé les incidents pouvant entraîner des réclamations à ceux de conducteurs humains sur des routes similaires. Les résultats montrent que les véhicules Waymo ont enregistré 88 % de réclamations pour dommages matériels et 92 % de réclamations pour blessures en moins que la moyenne des conducteurs humains. Même par rapport aux conducteurs de voitures neuves équipées de dispositifs de sécurité avancés, les véhicules Waymo ont obtenu de meilleurs résultats, avec 86 % de réclamations pour dommages matériels et 90 % de réclamations pour blessures en moins. Bien que l'étude ne se concentre pas spécifiquement sur les conducteurs de VTC, les données suggèrent que ces derniers ont des taux d'accidents plus élevés que la moyenne, ce qui signifie que la présence des véhicules Waymo sur les routes améliore la sécurité routière globale. L'article souligne également l'importance d'une évaluation indépendante de la sécurité par des tiers, tels que des compagnies d'assurance, pour aider les régulateurs à prendre des décisions éclairées et encourager le développement de technologies de conduite autonome sûres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67633f48cb3cfe53f0caaf06/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "La révolution de la mode grâce à l'IA",
        "link": "https://www.forbes.com/sites/karineldor/2024/12/19/gab-waller-is-revolutionizing-fashion-with-ai-powered-platform-sourced-by-with-stockx-exec-as-cto/?ss=ai",
        "body": "L'article présente l'histoire de Gab Waller, fondatrice de SourcedBy, une plateforme révolutionnaire qui utilise l'IA pour transformer l'industrie de la mode en rationalisant le processus de sourcing. \n\nGab Waller, pionnière dans le sourcing de mode, a créé une entreprise florissante en trouvant des articles de mode très demandés et épuisés pour une clientèle prestigieuse. La demande pour ses services a augmenté, mais le processus de gestion des demandes est devenu laborieux et manuel. Waller a alors eu l'idée de créer Sourced By, une plateforme tout-en-un qui centralise tout le parcours de sourcing, avec une fonctionnalité IA pour reconnaître les articles téléchargés.\n\nLa plateforme utilise l'IA pour rationaliser les opérations backend, tout en préservant la connexion humaine essentielle à l'expérience de sourcing. Scott Davis, ancien ingénieur de StockX, a rejoint l'équipe en tant que CTO, mettant en avant la synergie entre StockX et Sourced By dans la recherche de produits rares et uniques.\n\nWaller prévoit que la plateforme augmentera considérablement le taux de réussite de ses demandes de sourcing, qui est actuellement de 30%. De plus, elle croit que la technologie de SourcedBy peut être appliquée à d'autres industries. L'impact potentiel de l'IA dans l'industrie de la mode est énorme, avec des opportunités dans l'exploration de nouvelles frontières technologiques. La réputation de Waller en tant qu'innovatrice dans la mode et la technologie est solidifiée par sa reconnaissance récente dans la liste Glossy des leaders qui ont façonné l'industrie de la mode et de la beauté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762c36ca196e3cbd5d6246d/0x0.jpg?format=jpg&crop=1678,1119,x0,y182,safe&width=440",
        "date": "Thu, 19 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : opportunités et écueils",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/19/ethan-mollick-presents-15-ways-to-use-ai/?ss=ai",
        "body": "L'article résume un podcast de AI Daily Brief animé par Nathaniel Whittemore, qui passe en revue un essai d'Ethan Mollick, un éducateur et auteur notable du MIT. L'essai, intitulé \"15 fois où utiliser l'IA, et 5 fois où ne pas l'utiliser\", explore les cas d'utilisation de l'IA dans les entreprises. Voici un résumé des points clés :\n\n- Cas d'utilisation n°1 : L'IA est utile lorsque le travail exige une grande quantité d'idées ou de solutions, car elle peut en générer un grand nombre en un instant.\n- Cas d'utilisation n°2 : L'IA peut soutenir et habiliter les experts humains, en résolvant même certains problèmes de niveau doctoral.\n- Cas d'utilisation n°3 : L'IA est appropriée pour les tâches à faible risque d'erreur, où les conséquences des erreurs sont minimes.\n- Cas d'utilisation n°4 : L'IA peut rationaliser les tâches fastidieuses, telles que la conversion de fichiers PDF en fichiers texte et vice versa.\n- Cas d'utilisation n°5 : L'IA peut aider à surmonter les obstacles et à éviter la procrastination en fournissant une impulsion pour terminer les tâches.\n- Cas d'utilisation n°6 : L'IA peut surpasser les performances humaines, même celles des meilleurs experts, ce qui en fait un assistant efficace.\n- Cas d'utilisation n°7 : L'IA peut aider à fournir un contexte et des détails supplémentaires pour une tâche, en répondant à de nombreuses questions en temps réel.\n- Cas d'utilisation n°8 : L'IA est utile lorsque le travail exige de la variance, en fournissant de nombreuses solutions créatives.\n- Cas d'utilisation n°9 : L'IA s'est avérée extrêmement utile pour de nombreuses tâches, notamment la programmation et la recherche.\n- Cas d'utilisation n°10 : L'IA peut confirmer ou remettre en question les idées, agissant comme un destinataire hostile, amical ou naïf.\n- Cas d'utilisation n°11 : L'IA peut servir de cofondateur virtuel, offrant un mentorat et produisant des documents commerciaux.\n- Cas d'utilisation n°12 : L'IA peut fournir des perspectives spécifiques, ce qui est utile lorsque vous avez besoin d'un point de vue particulier.\n- Cas d'utilisation n°13 : L'IA peut aider à automatiser les tâches répétitives et sans but, permettant aux humains de se concentrer sur des tâches plus précieuses.\n- Cas d'utilisation n°14 : L'IA peut servir de deuxième opinion, en analysant les données et en tirant des conclusions indépendantes.\n- Cas d'utilisation n°15 : L'IA est supérieure aux humains dans de nombreuses tâches, et cette catégorie devrait croître rapidement.\n\nMollick identifie également cinq cas où l'IA ne devrait pas être utilisée, notamment lorsque la synthèse d'idées est nécessaire, lorsque la précision est cruciale, lorsque les conséquences de l'échec sont graves, lorsque l'effort fait partie de l'objectif et lorsque la complexité est souhaitable. Whittemore suggère que la compréhension de ces cas d'utilisation et des limites de l'IA fera partie de la pédagogie de l'enseignement aux nouvelles générations sur l'utilisation responsable et efficace de ces outils puissants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67643167304bc907638dce75/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 14:45:00 GMT"
    },
    {
        "title": "Transformer l'essai",
        "link": "https://www.forbes.com/sites/selk/2024/12/19/5-new-years-resolutions-for-ceos-in-an-ai-world/?ss=ai",
        "body": "Les PDG qui se concentreront sur les données, la stratégie et la mise à l'échelle de l'IA en 2025 en tireront les plus grands avantages. Voici cinq résolutions pour les dirigeants qui souhaitent tirer parti de l'IA pour transformer leur entreprise :\n\n1. « Data January » : commencez l'année en vous concentrant sur la santé de vos données, en éliminant les mauvaises habitudes et en auditant votre approche de la gouvernance des données.\n\n2. Exploitez vos données non structurées : utilisez l'IA pour accéder à ces données et en tirer des informations précieuses pour améliorer vos processus et prises de décision.\n\n3. Comprendre les flux de travail agentiques : familiarisez-vous avec les flux de travail automatisés et leur fonctionnement pour pouvoir les mettre à l'échelle et les gérer de manière responsable.\n\n4. Unir stratégie et technologie : assurez-vous que vos dirigeants commerciaux et technologiques travaillent ensemble pour intégrer l'IA à vos processus et offres.\n\n5. Investir dans l'architecture IA scalable : évitez les projets pilotes abandonnés en investissant dans l'architecture IA scalable et les opérations de Machine Learning (MLOps) pour rationaliser le déploiement et la gestion des modèles IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676322c167cd030e3367deb0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "L'année de l'IA : les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration spatiale",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/19/6-revolutionary-tech-developments-that-defined-2024/?ss=ai",
        "body": "Résumé : 2024 a été une année marquante pour le rôle de l'IA dans les processus démocratiques mondiaux, avec des élections majeures en Inde et aux États-Unis. Les équipes de campagne ont utilisé l'IA pour l'analyse et la mobilisation des électeurs, améliorant la participation démocratique tout en créant de nouveaux défis pour l'intégrité électorale. La guerre en Ukraine a été définie par une technologie de pointe, y compris la reconnaissance faciale pour identifier les crimes de guerre. Les progrès dans la capture du carbone et le stockage de l'énergie ont offert de nouvelles solutions pour l'urgence climatique. Dans l'espace, SpaceX a réussi à attraper sa fusée Starship et l'Inde a atterri sur la lune. Les records de l'informatique quantique ont été battus, avec un potentiel révolutionnaire pour la cryptographie et l'optimisation. Enfin, une percée en biotechnologie a conduit à un traitement du cancer personnalisé approuvé par la FDA. L'IA et les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763cd59c9298f001297ed4f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "La bataille juridique des géants des semi-conducteurs",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/19/arm-squares-off-against-qualcomm-day-3/?ss=ai",
        "body": "Résumé : \n\nQualcomm poursuit Arm, affirmant son droit d'acquérir Nuvia sans approbation d'Arm et contestant l'interprétation par Arm de la licence Nuvia ALA. Qualcomm présente deux témoins experts et un témoignage vidéo d'Arm, mettant en évidence des contradictions et soutenant que le design du CPU Phoenix de Nuvia est indépendant de l'ISA d'Arm. Arm contre-attaque en soulignant les similitudes dans le code RTL. Cristiano Amon, PDG de Qualcomm, témoigne de la décision d'acquérir Nuvia pour concurrencer Apple et réduire les coûts de royalties. Arm tente de lier le noyau Nuvia à son ISA, mais les témoins de Qualcomm réfutent cette connexion. Le procès révèle des détails complexes sur les licences et les conceptions de CPU, avec Qualcomm cherchant une décision judiciaire pour éviter de futures litiges sur ses conceptions de CPU.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763bc667ae5e753ee201b73/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "La conquête des données",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/12/19/the-ai-search-race-heats-up-with-perplexitys-latest-acquisition/?ss=ai",
        "body": "Light Bulb Perplexity, une entreprise de recherche en IA en pleine expansion, a récemment acquis Carbon, une startup de Seattle spécialisée dans la technologie de génération augmentée par récupération. Cette acquisition renforce les capacités de recherche d'entreprise et de connectivité des données de Perplexity. Carbon, fondée en 2022 par deux entrepreneurs technologiques, a développé une technologie de pointe appelée RAG, qui permet aux grands modèles linguistiques d'accéder à des sources de données externes. L'intégration de cette technologie dans la plateforme Perplexity améliorera les capacités de son moteur de réponse, en lui permettant d'extraire des informations de diverses plateformes et bases de données. Cette acquisition positionne Perplexity comme un acteur sérieux sur le marché émergent de la recherche d'entreprise, aux côtés de concurrents tels qu'OpenAI, Google et Microsoft. L'entreprise vise à révolutionner la manière dont les professionnels accèdent et interagissent avec leurs données numériques, offrant une expérience de recherche plus personnalisée et complète. Cet achat s'inscrit dans une tendance plus large de l'IA, mettant l'accent sur l'importance de la recherche contextuelle et personnalisée, repoussant les limites des capacités de recherche de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763aee8978ef6c56ae96c7d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 05:36:00 GMT"
    },
    {
        "title": "L'IA accessible par téléphone",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/19/hot-trend-of-accessing-generative-ai-via-simple-phone-call-gets-huge-uplift-via-openais-new-1-800-chatgpt/?ss=ai",
        "body": "OpenAI a récemment annoncé la disponibilité de 1-800-ChatGPT, un service permettant d'accéder à son modèle d'IA conversationnel via un simple appel téléphonique. Cette innovation marque une étape importante dans la démocratisation de l'IA, en permettant à ceux qui n'ont pas accès à Internet ou à un smartphone d'utiliser l'IA. L'article souligne les avantages de cette approche, notamment la simplicité et la facilité d'utilisation, ainsi que les coûts relativement bas. Cependant, il met également en lumière certains inconvénients potentiels, tels que des problèmes de confidentialité et de sécurité, des erreurs de numérotation et des limitations dues à l'absence d'interface visuelle. L'article conclut en soulignant l'importance de cette nouvelle tendance et les implications potentielles pour la santé mentale et la société en général.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763a8f964af9d4e070ae30e/0x0.jpg?format=jpg&crop=1816,1426,x0,y0,safe&width=440",
        "date": "Thu, 19 Dec 2024 05:00:00 GMT"
    },
    {
        "title": "La start-up d'Elon Musk dévoile son chatbot Grok 2",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2442546_ce-chatbot-est-gratuit-et-pourtant-il-surpasse-o1-sur-chatgpt",
        "body": "La start-up d'intelligence artificielle d'Elon Musk, xAI, a lancé son chatbot Grok 2, accessible gratuitement sur X (ex-Twitter). Grok 2 se distingue par sa capacité à accéder à l'information en temps réel et à citer ses sources. Il surpasse GPT-40 et o1 d'OpenAI sur certains tests, mais les résultats doivent être nuancés car ils sont internes. Grok 2 peut aussi générer des images ultra-réalistes, et son API est disponible à un tarif compétitif. L'intégration multimodale et le bouton Grok pour des informations contextuelles sont d'autres fonctionnalités notables.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/chatgpt-768x576.jpg?resize=225,225&key=153e5358",
        "date": "Wed, 18 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI s'intègre à WhatsApp",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2446152_chatgpt-sur-whatsapp-voici-le-numero-a-ajouter-pour-en-profiter",
        "body": "OpenAI étend la disponibilité de son modèle linguistique ChatGPT en l'intégrant à WhatsApp. En ajoutant simplement un numéro de contact, les utilisateurs peuvent désormais interagir avec l'IA via la plateforme de messagerie. Cette version de ChatGPT est optimisée pour les échanges textuels, laissant de côté les fonctionnalités avancées comme l'analyse d'images ou les messages vocaux. Basé sur GPT-4 mini, il peut effectuer des tâches basiques telles que la traduction et la génération de texte, mais sans accès aux informations en temps réel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/img-2710-1200x1083-1-768x693.jpg?resize=271,271&key=14869b73",
        "date": "Wed, 18 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Décentraliser l'IA : vers une autonomie créative et une équité récompensée",
        "link": "https://www.forbes.com/sites/tonyaevans/2024/12/18/top-decentralized-ai-projects-of-2025-amid-openai-copyright-concerns/?ss=ai",
        "body": "L'IA transforme de nombreux secteurs, mais son évolution rapide soulève des préoccupations concernant la propriété, la vie privée et le contrôle de l'expression créative. La nature centralisée de la plupart des systèmes d'IA concentre le pouvoir entre les mains de quelques entreprises, rendant les créateurs et propriétaires de droits d'auteur vulnérables à l'exploitation. OpenAI reconnaît les limites légales de l'utilisation de matériaux protégés par le droit d'auteur sans licence pour entraîner ses outils ChatGPT. Microsoft, partenaire stratégique d'OpenAI, est généralement un fervent défenseur de la protection robuste du droit d'auteur. Cependant, CNBC rapporte que huit éditeurs de journaux poursuivent Microsoft et OpenAI pour violation du droit d'auteur, invoquant la doctrine du « fair use ». \n\nL'IA décentralisée (deAI) propose une nouvelle approche, donnant aux individus et aux communautés l'autonomie sur leur créativité et garantissant des récompenses équitables pour leurs contributions. La deAI s'appuie sur la blockchain et la technologie de registre distribué pour distribuer le développement, le déploiement et la gouvernance des systèmes d'IA sur un réseau mondial, favorisant ainsi l'ouverture et la transparence. Ce changement offre des avantages transformateurs, démantelant le monopole sur la créativité et l'innovation et le redistribuant aux individus. Avec la deAI, les droits des contributeurs sont respectés et les récompenses sont équitablement distribuées. Bittensor et Ocean Protocol sont des exemples d'écosystèmes deAI émergents qui permettent aux individus de contribuer et d'être récompensés équitablement pour leur créativité et leur travail. La deAI est alignée avec l'éthique de la protection de la propriété intellectuelle, garantissant le respect des droits des créateurs et des contributeurs. La transparence et la traçabilité offertes par les réseaux décentralisés favorisent la confiance, qui fait souvent défaut dans l'industrie de l'IA centralisée. La lutte pour l'autonomie créative implique un changement culturel, vers un avenir où l'IA sert les intérêts de tous, et non de quelques-uns.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676338d83e96760a08b53894/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "Réinventer l'IA : une nouvelle approche de la conception des mécanismes internes de l'IA générative et des grands modèles linguistiques",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/18/chain-of-continuous-thought-promises-mighty-boost-for-llms-and-generative-ai-by-blowing-up-the-fixation-on-tokens/?ss=ai",
        "body": "Cet article explore une approche innovante de la conception des mécanismes internes de l'IA générative et des grands modèles linguistiques (LLM). Au lieu de se concentrer uniquement sur le traitement du langage naturel, l'auteur suggère d'exploiter les représentations mathématiques internes de l'IA qui reflètent une forme de raisonnement computationnel. Cette approche, appelée \"chaîne de pensée continue\", pourrait améliorer la vitesse et les capacités de l'IA de manière remarquable. L'article discute de la complexité de l'interconnexion entre la pensée, le langage et l'IA, et suggère que la refonte de l'IA pour qu'elle fonctionne de manière similaire à une chaîne de pensées pourrait conduire à des avancées significatives. Cette approche pourrait réduire la dépendance de l'IA aux jetons linguistiques, améliorer l'efficacité du traitement et potentiellement ouvrir de nouvelles possibilités pour l'amélioration de l'IA. L'auteur conclut en encourageant l'exploration de nouvelles idées et approches dans le domaine de l'IA pour éviter la stagnation et réaliser pleinement le potentiel de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631b5dbca6ee28ccb458b6/0x0.jpg?format=jpg&crop=1652,1240,x124,y0,safe&width=440",
        "date": "Wed, 18 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a récemment publié iOS 18, ainsi que d'autres mises à jour logicielles, introduisant de nouvelles fonctionnalités d'IA telles qu'Apple Intelligence. La suite Apple Intelligence comprend des outils d'écriture, la création d'images et d'emoji personnalisés, et l'intégration de ChatGPT. D'autres changements notables incluent la possibilité de modifier les applications par défaut et l'amélioration de l'accessibilité avec AirPods. La mise à jour d'iOS 18.2 a également introduit de nouvelles fonctionnalités pour les utilisateurs européens, leur permettant de définir de nouvelles applications par défaut pour les appels et les messages.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Wed, 18 Dec 2024 18:57:33 GMT"
    },
    {
        "title": "Les défis de la sécurité et de la confiance dans l'IA générative",
        "link": "https://www.forbes.com/sites/hessiejones/2024/12/18/the-hidden-security-costs-of-rapid-generative-ai-implementation/?ss=ai",
        "body": "Bien que l'adoption de l'IA dans les entreprises soit en hausse, avec 72 % selon l'enquête mondiale de McKinsey, la mise en œuvre de l'IA générative est confrontée à des obstacles importants. Si la plupart des entreprises peuvent mettre en place des systèmes d'IA générative en quelques mois, les résultats dans le monde réel sont moins prometteurs. Gartner prédit que 30 % des projets d'IA générative échoueront après les tests initiaux d'ici 2025. Les compagnies d'assurance utilisant des produits LLM, par exemple, n'obtiennent qu'une précision de 22 % avec des données commerciales réelles, et le taux de succès chute à près de zéro pour les tâches complexes nécessitant des connaissances spécialisées. Le coût d'ajout de l'IA générative varie entre 5 et 20 millions de dollars par organisation. Malgré ces défis, certaines grandes entreprises, comme JP Morgan, déploient des assistants IA à grande échelle. Les experts soulignent que l'IA générative, bien qu'elle soit nouvelle, nécessite une approche différente des systèmes d'IA et d'apprentissage automatique traditionnels. Zhuo Li, PDG de Hydrox.AI, et David Danks, professeur de sciences des données, de philosophie et de politique à l'UC San Diego, soulignent les défis croissants en matière de sécurité et de confidentialité que posent les grands modèles linguistiques. Ils explorent les inconnues en matière d'évaluation des résultats, les nouveaux vecteurs d'attaque potentiels et l'impact sur l'accès aux informations confidentielles et personnelles. Danks distingue l'IA générative de l'apprentissage automatique en soulignant sa polyvalence et son interactivité accrues, grâce à l'évolution des interfaces basées sur le langage naturel. Cependant, il note également une tendance à l'utilisation de versions spécialisées et affinées de ces systèmes dans des cas d'utilisation spécifiques. Malgré les progrès, les problèmes fondamentaux de l'IA, tels que les erreurs et les « hallucinations », persistent. Danks met en garde contre le risque d'une « monoculture algorithmique » résultant du développement de l'IA concentré entre les mains de quelques grandes entreprises, toutes formant leurs modèles sur des ensembles de données similaires. Cela crée une vulnérabilité de sécurité significative, car toute défaillance dans ces modèles aura des effets généralisés. De plus, les LLM présentent de nouveaux défis de sécurité, car ils peuvent être exploités pour extraire des informations confidentielles et devenir des outils puissants pour la collecte de renseignements d'entreprise. Étant donné que l'IA générative est encore en phase de preuve de concept, la confiance dans la technologie est un problème clé. Danks note que la plupart des entreprises utilisant l'IA générative vérifient manuellement les résultats pour les applications critiques. Enfin, la gouvernance et la réglementation de l'IA sont en constante évolution, avec des approches différentes aux États-Unis, en Europe et en Chine, ce qui soulève des questions sur la cohérence des normes à l'échelle mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631094d3148cea64c79e2c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 18:00:00 GMT"
    },
    {
        "title": "La révolution de la vidéo générée par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/18/google-breaks-out-veo-2-to-significant-fanfare/?ss=ai",
        "body": "Google a dévoilé Veo 2, une mise à jour de son modèle de génération de vidéos basé sur l'IA, capable de produire des vidéos en 4K et d'une durée plus longue. Veo 2 rivalise avec Sora d'OpenAI, offrant des fonctionnalités impressionnantes qui révolutionneront la production vidéo. Nathaniel Whittemore, dans son podcast AI Daily Brief, souligne cinq cas d'utilisation importants de Veo 2, notamment les effets visuels sur les réseaux sociaux, la publicité vidéo, les plans d'établissement et les images de drone, le story-boarding et le brainstorming, et son adoption par les cinéastes professionnels et amateurs. L'impact potentiel de cette technologie sur l'industrie de la vidéo, similaire à l'impact de l'IA sur la photographie et l'écriture, soulève des questions sur la valeur du contenu et l'éthique de l'utilisation de l'IA dans les médias. Fei-Fei Li, co-directrice de l'Institut Stanford pour l'IA centrée sur l'humain, prédit que l'IA agira comme un co-créateur, démocratisant la création de vidéos professionnelles et transformant la façon dont le contenu est créé et par qui.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762f4a33da3444375736052/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "OpenAI sous surveillance",
        "link": "https://www.forbes.com/sites/solrashidi/2024/12/18/has-openai-been-lying-about-its-data-all-along/?ss=ai",
        "body": "L'article retrace l'histoire tumultueuse d'OpenAI, depuis sa création en tant que laboratoire de recherche à but non lucratif jusqu'à sa transformation en entreprise à but lucratif, en passant par les controverses, les poursuites judiciaires et les départs de personnalités clés. Il met en lumière les préoccupations éthiques et juridiques entourant l'utilisation de données protégées par le droit d'auteur pour entraîner des modèles d'IA, avec un accent particulier sur le rôle de l'organisation dans le développement de modèles linguistiques génératifs avancés, tels que GPT-4. L'article mentionne également la rivalité entre Elon Musk et Sam Altman, ainsi que les préoccupations de Musk concernant la transition d'OpenAI vers un modèle à but lucratif. La mort tragique de Suchir Balaji, un ancien chercheur d'OpenAI devenu lanceur d'alerte, est également soulignée, ainsi que ses critiques envers les méthodes de collecte de données de l'organisation. Enfin, l'article aborde les propositions de réglementation de l'IA, y compris la suggestion de nommer un \"tsar de l'IA\" pour superviser le développement de l'IA et naviguer dans les complexités éthiques et juridiques du domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761a1cd05040a53c10f21e1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'engagement client : l'IA au service de la personnalisation",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/12/18/finding-the-right-personalization-balance-no-one-likes-spam/?ss=ai",
        "body": "L'article explore l'évolution des stratégies marketing, passant de la poursuite de « touchpoints » intrusifs à la recherche d'un véritable engagement client. Avec les restrictions sur les cookies et le suivi des utilisateurs, les entreprises se tournent vers l'IA pour offrir une personnalisation sophistiquée. L'IA génère des interactions personnalisées, allant des e-mails aux textos, en passant par les applications, en utilisant des données directement fournies par les clients. Cette approche permet d'établir une connexion plus humaine, évitant ainsi le sort indésirable du dossier spam. Les entreprises doivent désormais prioriser la facilité d'utilisation et offrir une expérience client transparente. Les marques qui maîtrisent la personnalisation peuvent augmenter les dépenses des clients de 10 %. L'accent est mis sur l'équilibre délicat entre l'engagement et le respect de l'espace personnel des clients, car les consommateurs sont sélectifs quant aux marques auxquelles ils accordent leur confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762c87f6d9f73fb7459a18e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Tech Titans and Trump",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/18/everybody-wants-to-be-my-friend---says-trump-after-tech-titan-trysts/?ss=ai",
        "body": "Plusieurs dirigeants d'entreprises technologiques, dont Amazon, Apple, Google, Meta et OpenAI, se sont rendus à Mar-a-Lago pour rencontrer le président élu Donald Trump. Bien que les détails de ces réunions restent confidentiels, Eleanor Lightbody, PDG de la plateforme d'IA juridique Luminance, souligne l'importance de l'IA dans le mandat à venir de Trump. Lightbody suggère que l'administration de Trump pourrait stimuler l'innovation en matière d'IA en favorisant la déréglementation et la compétitivité mondiale, tout en veillant à maintenir des garde-fous éthiques. Elle met également en évidence l'influence de personnalités comme Elon Musk et David Sacks, suggérant que l'industrie privée jouera un rôle croissant dans la définition de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761e01331b134893462da6b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 11:59:00 GMT"
    },
    {
        "title": "La puissance de l'IA au service de votre biographie familiale",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/18/generative-ai-as-your-personal-biographer-to-memorably-capture-your-familys-legacy/?ss=ai",
        "body": "L'article explore l'idée d'utiliser l'IA générative et les grands modèles linguistiques (LML) pour créer une biographie familiale détaillée, plutôt que de faire appel à un biographe humain, qui peut être coûteux et imprévisible en termes de qualité. L'IA peut guider les utilisateurs tout au long du processus, interpréter leurs histoires et même composer des parties de la biographie, tout en offrant une productivité et un contrôle accrus. Cependant, l'article met également en garde contre les inconvénients potentiels, tels que la désinformation et les problèmes de confidentialité. Il souligne l'importance de vérifier les faits, de gérer les biais et de protéger les informations personnelles. L'article fournit un guide étape par étape pour commencer à utiliser l'IA pour capturer l'héritage familial, en soulignant la nécessité de spécifier le genre biographique, de fournir des informations précises et de stocker les sorties de l'IA pour une conservation à long terme. Enfin, il encourage les lecteurs à commencer dès maintenant à capturer leurs histoires familiales, soulignant la fragilité de la mémoire et la valeur de préserver les détails précieux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761d0eba1a407022d134d04/0x0.jpg?format=jpg&crop=3386,2540,x11,y0,safe&width=440",
        "date": "Wed, 18 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "L'IA au service de la santé",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/18/how-ge-healthcare-is-using-ai-to-revolutionize-every-aspect-of-patient-care/?ss=ai",
        "body": "GE Healthcare mise sur l'IA pour transformer l'ensemble de son écosystème, des dispositifs médicaux aux flux de travail cliniques en passant par l'efficacité hospitalière. L'entreprise s'engage à innover en matière d'IA, comme en témoigne son bilan : elle est en tête de la liste de la FDA pour les autorisations de dispositifs à fonction d'IA depuis trois ans. GE Healthcare se fixe désormais pour objectif d'obtenir plus de 200 autorisations en trois ans, tout en triplant son offre de produits basés sur le cloud. L'une de ses initiatives de recherche les plus innovantes, Health Companion, explore l'utilisation de plusieurs agents IA imitant l'expertise collective d'une équipe de soins du cancer. De plus, face à la pénurie de radiologues, GE développe une IA sophistiquée pour améliorer l'efficacité des spécialistes, avec un modèle de radiographie du corps entier formé sur 1,2 million d'images anonymisées. L'entreprise collabore également avec Amazon Web Services pour réduire la charge cognitive des professionnels de santé tout en leur fournissant des outils de diagnostic efficaces. Par ailleurs, GE développe une IA spécialisée pour rationaliser les dépistages mammographiques et annonce CareIntellect for Oncology, une application cloud qui consolide les données multidimensionnelles des patients en une seule vue. Enfin, GE s'associe à des organisations comme la Fondation Bill & Melinda Gates pour apporter des technologies d'échographie portables et à fonction d'IA dans les régions sous-desservies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67609ca0ffc61d5b1c044f4b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 06:29:00 GMT"
    },
    {
        "title": "Arm vs Qualcomm : La bataille juridique",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/18/arm-squares-off-against-qualcomm-day-2/?ss=ai",
        "body": "Résumé : Le procès entre Arm et Qualcomm se concentre sur les licences et les détails techniques des cœurs de processeur, avec un témoignage d'expert de Gerard Williams, fondateur de Nuvia. Arm a deux modèles économiques : la vente de blocs IP (y compris les processeurs) via des accords de licence technologique, et l'octroi de licences pour son architecture d'instruction, permettant ainsi aux entreprises de développer leurs propres cœurs de processeur compatibles avec Arm via des accords de licence d'architecture. Les ALA sont rares et détenus par de grandes entreprises, notamment AMD, Apple et Qualcomm. Les accords de licence sont confidentiels, mais le procès a révélé certains détails de l'ALA de Nuvia, notamment des droits de licence perpétuels et la possibilité de sous-licencier. La question clé est de savoir si le cœur de processeur Phoenix de Nuvia est une propriété intellectuelle de Nuvia ou un design compatible avec Arm. Arm affirme que les cœurs de processeur compatibles avec Arm sont dérivés de son ISA, tandis que Qualcomm soutient que l'architecture micro est indépendante. Qualcomm a utilisé le cœur Phoenix pour ses SoC PC et smartphone, ainsi que pour un SoC automobile à venir. Le jury devra déterminer si Qualcomm a le droit d'utiliser la technologie Nuvia en vertu des accords ALA. Un autre aspect du litige, décidé par le juge, concerne l'utilisation par Nuvia de suggestions confidentielles pour le développement de produits Arm CMN.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67625efc69441116a1678887/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 05:41:00 GMT"
    },
    {
        "title": "Unlock",
        "link": "https://www.frandroid.com/humanoid/emissions/2445786_saurez-vous-faire-la-difference-entre-la-realite-et-lintelligence-artificielle-rendez-vous-sur-unlock-pour-demeler-le-vrai-du-faux",
        "body": "L'émission Unlock de Frandroid et Numerama revient pour un dernier numéro spécial en 2024, avec une durée prolongée de 3 heures. L'un des thèmes principaux sera l'intelligence artificielle (IA), avec une présentation d'un cas d'usage concret, une discussion sur les photos ultra-réalistes créées par l'IA, des astuces pratiques et une critique de l'outil Sora. L'émission abordera également les produits les plus attendus de 2025, les rumeurs sur la Switch 2, Android XR et les meilleurs vidéoprojecteurs de 2024. Le casting inclura des experts tels qu'Arnaud Gelineau, Sylvain Pichot, Clément Gareau, Julien Cadot, Nicolas Lellouche et Robin Wycke.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/unlock-1200x800-1-768x512.jpg?resize=200,200&key=d144f127",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia lance un kit de développement IA performant",
        "link": "https://www.frandroid.com/marques/nvidia/2445218_nvidia-vous-propose-dinstaller-un-mini-supercalculateur-chez-vous-mais-pour-quoi-faire",
        "body": "Nvidia a présenté un nouveau kit de développement dédié à l'IA, offrant des performances impressionnantes. Le kit, similaire à un Raspberry Pi spécialisé en IA, affiche une puissance de traitement neural accrue de 70 % et une bande passante mémoire améliorée de 50 %. Il intègre un GPU Nvidia Ampere, un CPU ARM à 6 cœurs et 8 Go de mémoire DRAM. Le kit se connecte via USB-C ou un connecteur barrel propriétaire et dispose de plusieurs ports USB 3.2, de connecteurs pour caméras et d'emplacements pour SSD. Il est idéal pour créer des chatbots, des agents IA visuels et des robots intelligents. Les utilisateurs des cartes Orin Nano existantes bénéficieront également d'une mise à jour logicielle améliorant les performances. Le kit sera disponible chez les principaux revendeurs en Amérique dans les prochains jours.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/nvidia-jetson-orin-nano-super-768x432.jpg?resize=169,169&key=5ad645e3",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorations de l'IA dans l'application Google",
        "link": "https://www.frandroid.com/marques/google/2445158_fini-les-recherches-a-la-truelle-voici-comment-google-gemini-va-corriger-vos-requetes-bancales",
        "body": "Une nouvelle icône en forme de crayon a été découverte dans l'application Google, permettant aux utilisateurs d'accéder à une interface de saisie de texte avec des suggestions intelligentes. La fonctionnalité, appelée Gemini, analyse les entrées de l'utilisateur et propose des suggestions de recherche contextuelles, telles que des catégories pour une recherche de cadeau. Cette fonctionnalité, actuellement en phase de test, vise à simplifier et accélérer le processus de recherche, mais n'est pas encore disponible dans la version mondiale ou bêta de l'application. La date de déploiement officielle est inconnue, mais la fonctionnalité devrait transformer l'expérience de recherche sur iOS, et peut-être également sur Android.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/google-ios-1200x900-1-768x576.jpg?resize=225,225&key=2e24b363",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Google dévoile un nouveau modèle d'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2445038_gemini-2-0-experimental-google-lance-deja-une-nouvelle-version-encore-plus-performante",
        "body": "Google a présenté un nouveau modèle d'IA, Gemini-Exp-1206, qui se distingue par des performances améliorées dans des tâches complexes telles que la programmation, les mathématiques, le raisonnement et le suivi d'instructions. Accessible via l'interface web sur desktop et mobile, ce modèle expérimental promet d'aider à résoudre des défis techniques complexes. Il excelle dans l'élaboration de plans d'affaires détaillés et la résolution de problèmes mathématiques. Les premiers retours sont positifs, plaçant Gemini-Exp-1206 en tête du classement Chatbot Arena LLM, devant GPT-4 d'OpenAI. Google prévoit de dévoiler d'autres versions du modèle 2.0 en janvier, mais il s'agit pour l'instant d'une préversion avec certaines limitations. Les utilisateurs doivent souscrire à l'abonnement Google One AI Premium pour y accéder, avec un mois d'essai gratuit disponible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/gemini-20-experimental-advanced-768x480.jpg?resize=188,188&key=311c58b2",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Le mini-supercalculateur de Nvidia",
        "link": "https://www.frandroid.com/marques/nvidia/2445024_voici-la-nouvelle-minimachine-nvidia-et-voici-a-quoi-elle-sert",
        "body": "Nvidia a dévoilé le Jetson Orin Nano Super, un supercalculateur de la taille d'une paume de main, conçu pour l'IA. Il permet de créer des chatbots, de faire de la reconnaissance d'images et de contrôler des robots. Le Nano Super offre 67 TOPS et une bande passante mémoire de 102 Go/s, grâce à son GPU Nvidia et son CPU Arm. Nvidia fournit également un écosystème logiciel complet, avec des outils pour l'apprentissage, la robotique et la vision par ordinateur. Le prix de ce mini-ordinateur dédié à l'IA est de 249 dollars, ce qui en fait un outil accessible pour les développeurs, les étudiants et les passionnés souhaitant expérimenter dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-43-1-1200x675-1-768x432.jpg?resize=169,169&key=78c41432",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    }
]