[
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un problème potentiel de sécurité lié au boîtier de charge de son gadget IA Pin. Le problème concerne les cellules de batterie d'un fournisseur tiers qui pourraient présenter un risque d'incendie. En conséquence, Humane demande aux propriétaires de l'IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge. L'entreprise offre deux mois gratuits de son service d'abonnement en compensation et travaille sur la recherche d'un nouveau fournisseur de batteries. Le pin IA lui-même, les boosters de batterie magnétiques et le tapis de charge ne sont pas affectés et restent sûrs à utiliser, selon Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie fournie par un tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le booster de batterie magnétique et le pad de charge ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise n'a pas indiqué si un boîtier de remplacement serait proposé, mais elle s'engage à fournir des informations supplémentaires après enquête.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie fournie par un tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise recherche un nouveau fournisseur de batteries et n'a pas indiqué si elle proposera un boîtier de remplacement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un problème de sécurité potentiel avec le boîtier de charge de son gadget IA Pin. Le problème est lié à une cellule de batterie d'un fournisseur tiers qui pourrait présenter un risque d'incendie. En conséquence, Humane demande aux propriétaires de l'IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge. L'entreprise offre deux mois gratuits de son service d'abonnement en compensation et travaille sur la recherche d'un nouveau fournisseur de cellules de batterie. Le pin IA, le booster de batterie magnétique et le tapis de charge ne sont pas affectés et restent sûrs à utiliser, selon Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA, l'IA Pin, d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à la batterie. Le problème concerne une cellule de batterie d'un fournisseur tiers qui ne répond plus aux normes de qualité de Humane et qui pourrait présenter un risque d'incendie. L'IA Pin, le booster de batterie magnétique et le tapis de charge ne sont pas affectés, selon l'entreprise. En guise de compensation, Humane offre deux mois gratuits de son service d'abonnement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne secrète d'influence sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode met en lumière l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des élus démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée par le New York Times sur la base de documents internes et de témoignages de personnes impliquées. Meta et OpenAI ont tous deux signalé l'existence de cette campagne sur leurs plateformes, et Meta a identifié plus de 500 faux comptes liés à Israël. Bien que les campagnes d'influence sur les réseaux sociaux soient courantes, il s'agit de la première fois que le gouvernement israélien est impliqué dans une campagne ciblant directement le gouvernement américain.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne secrète d'influence sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques et non étatiques exploitant les plateformes de médias sociaux comme champ de bataille pour façonner le discours et influencer les décisions politiques.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Israël est accusé d'avoir utilisé ChatGPT pour influencer l'opinion publique américaine",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien est accusé d'avoir organisé une campagne secrète d'influence sur les réseaux sociaux pour influencer l'opinion publique américaine en faveur de la guerre à Gaza. Le New York Times révèle que le ministère israélien des Affaires de la Diaspora a alloué environ 2 millions de dollars à cette campagne, qui a utilisé des centaines de faux comptes pour cibler les législateurs américains. Les comptes, générés à l'aide de ChatGPT, se faisaient passer pour des Américains et publiait des messages pro-israéliens, exhortant le Congrès à financer les opérations militaires israéliennes. La campagne a ciblé plusieurs démocrates noirs, dont le chef de la minorité à la Chambre des représentants, Hakeem Jeffries. Meta et OpenAI ont tous deux signalé avoir détecté et perturbé des réseaux de comptes impliqués dans cette campagne, qui reste active selon le Times. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes, créés à l'aide de ChatGPT d'OpenAI, pour diffuser des messages pro-israéliens ciblant notamment des démocrates noirs. Meta et OpenAI ont découvert et interrompu la campagne, qui a été liée au ministère israélien des Affaires de la Diaspora, bien que celui-ci ait nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques recourant à des tactiques coordonnées sur les réseaux sociaux pour influencer les décisions politiques et l'opinion mondiale.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un assistant IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Cet assistant IA utilisera les informations stockées sur les relations historiques et les projets antérieurs des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les recueillir. L'IA d'Asana peut, par exemple, taguer des designers connaissant les styles de la marque pour des projets créatifs. Selon le co-fondateur et PDG d'Asana, Dustin Moskovitz, la plateforme est en mesure de le faire mieux que ses concurrents grâce à son « Work Graph », qui cartographie les relations entre les tâches, les informations et les personnes. Bien qu'Asana n'ait pas fourni d'exemples concrets, la société a déclaré que des clients testaient déjà la fonctionnalité, notamment une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des ressources dans différentes langues et standardise les flux de travail. Asana a également annoncé une interface de discussion pour l'IA, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des offres similaires de Google, Amazon et Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera l'historique des relations et des projets d'équipe, ainsi que les compétences de chacun, pour suggérer des affectations de tâches et rationaliser le flux de travail. L'IA peut également identifier les informations manquantes et prendre les devants pour les obtenir. Asana affirme que sa plateforme, basée sur le « Work Graph », lui permet de cartographier les relations entre le travail, les informations et les personnes, ce qui améliore l'efficacité de l'affectation des tâches. Bien que peu de détails soient fournis, Asana indique que des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. L'IA est également dotée d'une interface de discussion, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft qui proposent des outils similaires pour automatiser les tâches et améliorer la productivité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera l'historique des relations et des projets d'équipe pour suggérer des affectations de tâches en fonction des compétences des membres de l'équipe. Il peut également identifier les informations manquantes et prendre des initiatives pour les obtenir. Asana affirme que son modèle IA, construit sur le « Work Graph », lui permet de cartographier les relations entre les tâches, les informations et les personnes, ce qui lui donne un avantage sur la concurrence. Bien que peu de détails soient fournis, Asana indique que des clients, dont une organisation marketing anonyme, testent déjà la fonctionnalité. Le coéquipier IA de Asana peut créer du contenu marketing personnalisé, traduire des ressources et rationaliser les flux de travail. De plus, les utilisateurs pourront bientôt interagir avec le coéquipier via une interface de chat, leur permettant de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires pour automatiser les tâches et améliorer la productivité des employés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme qui aide les équipes à organiser leurs tâches et à gérer les responsabilités de chacun, introduit des \"coéquipiers IA\" pour améliorer la collaboration et l'efficacité. L'IA d'Asana peut analyser les relations historiques et les projets antérieurs d'équipes pour assigner les tâches aux personnes ayant les compétences les plus adaptées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"coéquipier IA\" est déjà testée par certains clients, comme une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des ressources dans différentes langues et standardise les flux de travail. De plus, Asana a annoncé une interface de discussion pour que les utilisateurs puissent poser des questions à l'IA à propos de leur projet actuel. Cette tendance de l'IA assistant pour le lieu de travail est également adoptée par Google, Amazon et Microsoft, chacun offrant sa propre version d'une IA pour automatiser les tâches et améliorer l'efficacité au travail.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. D'autres entreprises comme Google, Amazon et Microsoft proposent également des assistants IA pour automatiser les tâches professionnelles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. Cette tendance à l'utilisation de l'IA comme assistant au travail se développe, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet d'accéder à diverses fonctionnalités, telles que la synthèse de résultats de recherche, un assistant de rédaction et la possibilité de planifier des activités. Google précise que de nombreuses fonctionnalités vocales de Google Assistant seront disponibles via Gemini, suggérant une éventuelle transition vers cette nouvelle plateforme. L'application a déjà été téléchargée plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un nouveau module \"IA Kit\" pour le Raspberry Pi 5, permettant d'expérimenter avec l'IA à bas coût. Le module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal capable d'effectuer 13 trillions d'opérations par seconde. Il offre un terrain de jeu pour s'amuser avec des logiciels d'IA, comme la reconnaissance d'objets et vocale. Le kit, déjà disponible en précommande pour 65,50 €, est un moyen abordable de se lancer dans l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet aux utilisateurs de synthétiser des résultats de recherche, d'obtenir de l'aide pour la rédaction et de réaliser diverses tâches, comme configurer un minuteur ou passer des appels. Google prévoit d'ajouter davantage de fonctionnalités dans les mois à venir. L'application a déjà été téléchargée plus d'un million de fois dans le monde. L'arrivée de Gemini annonce potentiellement la fin de Google Assistant, ou du moins une évolution significative.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La Fondation Raspberry Pi s'associe à Hailo pour proposer un module d'extension IA abordable pour le Raspberry Pi 5, offrant ainsi un outil accessible pour expérimenter avec l'intelligence artificielle. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal capable d'effectuer 13 trillions d'opérations par seconde, ce qui est suffisant pour se familiariser avec les outils d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs d'effectuer des tâches de reconnaissance d'objets et de reconnaissance vocale, ainsi que d'explorer les fonctionnalités d'IA dans les logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini : l'assistant IA de Google arrive en France",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet de remplacer Google Assistant dans les paramètres d'Android, et offre des fonctionnalités similaires telles que la configuration d'un minuteur ou le passage d'appels. Google prévoit d'ajouter davantage de fonctionnalités dans les mois à venir. Parmi les autres usages, Gemini peut aider à la rédaction de publications, à la planification d'activités et à la synthèse de résultats de recherche. L'application a déjà été téléchargée plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un nouveau module \"IA Kit\" pour le Raspberry Pi 5, permettant d'expérimenter avec l'IA à bas coût. Le module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, déjà disponible en précommande pour 65,50 euros, offre un terrain de jeu pour s'amuser avec des logiciels d'IA, comme la reconnaissance d'objets et vocale. Il s'agit d'une alternative abordable aux offres d'entreprises comme Google, Microsoft et OpenAI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet aux utilisateurs de synthétiser des résultats de recherche, d'obtenir de l'aide pour la rédaction et de réaliser diverses tâches, comme configurer un minuteur ou passer des appels. Google prévoit d'ajouter davantage de fonctionnalités dans les mois à venir. L'application a déjà été téléchargée plus d'un million de fois dans le monde. L'arrivée de Gemini annonce potentiellement la fin de Google Assistant, ou du moins une évolution significative.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Un module IA abordable pour le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La Fondation Raspberry, en collaboration avec Hailo, a développé un module d'extension d'intelligence artificielle abordable, nommé \"IA Kit\", pour le Raspberry Pi 5. Le module, composé d'une unité de traitement neuronal (NPU) et d'un circuit imprimé, se connecte à l'ordinateur via l'interface PCIe. La puce Hailo peut effectuer jusqu'à 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu idéal pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour 65,50 euros, permet des fonctionnalités telles que la reconnaissance d'objets et vocale, et peut alimenter des fonctionnalités d'IA dans les logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google lance Gemini, son nouveau chatbot en France et en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et versions supérieures, ainsi qu'avec les iPhone sous iOS 16. Gemini offre une variété de fonctionnalités, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. L'application peut également être utilisée à la place de Google Assistant sur les appareils Android. Google prévoit d'ajouter davantage de fonctionnalités vocales à Gemini dans les prochains mois, suggérant une éventuelle fin pour Google Assistant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un module d'extension IA abordable pour le Raspberry Pi 5, en collaboration avec Hailo. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal capable d'effectuer 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs de s'initier à l'IA avec des fonctionnalités telles que la reconnaissance d'objets et vocale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet aux utilisateurs de faire des recherches, de planifier des activités et d'obtenir des réponses à des questions spécifiques. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'entreprise prévoit d'ajouter davantage de fonctionnalités à Gemini dans les prochains mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un module d'extension IA abordable pour le Raspberry Pi 5, en collaboration avec Hailo. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs de s'amuser avec des fonctionnalités d'IA telles que la reconnaissance d'objets et vocale, et peut également alimenter des fonctionnalités d'IA dans des logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini débarque en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une alternative à Google Assistant, avec des fonctionnalités similaires et avancées, comme la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant, un geste sur l'écran ou la commande vocale \"Ok Google\". Bien que l'outil puisse commettre des erreurs, il a déjà été téléchargé plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 euros, permet aux utilisateurs d'expérimenter l'IA avec des outils comme la reconnaissance d'objets et vocale, et de découvrir les fonctionnalités d'IA dans les logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une variété d'options, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant et accessible de plusieurs manières, y compris par commande vocale. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'application a déjà été téléchargée plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 €, permet aux utilisateurs d'expérimenter l'IA avec des logiciels et des accessoires externes, offrant ainsi un terrain de jeu pour les passionnés d'IA. Il est facile à assembler et peut être utilisé pour la reconnaissance d'objets, la reconnaissance vocale et pour améliorer les fonctionnalités IA des logiciels auto-hébergés. Disponible en précommande, il sera livré à partir du 14 juin 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que cultivent certains PDG, contrastant avec celle de dirigeants comme Tim Cook ou Sundar Pichai. L'auteure suggère que l'image de \"cool\" cultivée par Huang, souvent vêtu de vestes en cuir, contribue à cette situation. Cependant, l'attention portée à Huang et à Nvidia pourrait également être liée à l'essor de l'IA, qui a propulsé Nvidia au rang de troisième entreprise la plus valorisée dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le futur est cool",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, PDG de Nvidia, a été filmé en train de signer l'encolure d'une femme lors d'un événement public, ce qui contraste avec l'image publique plus réservée d'autres dirigeants comme Tim Cook et Sundar Pichai. L'auteure suggère que l'image de \"cool\" cultivée par Huang, souvent vêtu de vestes en cuir, contribue à cette interaction. Cependant, l'auteure suggère également que la demande de signature est probablement motivée par la réussite impressionnante de Nvidia, propulsée par le boom de l'IA, plutôt que par le simple style vestimentaire de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur le décolleté d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer le décolleté d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que Huang cultive en tant que PDG \"cool\" et décontracté, contrastant avec l'apparence plus traditionnelle d'autres PDG de la tech. L'auteure suggère que la demande de la fan pour un autographe est probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise au troisième rang des entreprises les plus valorisées du S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que cultivent certains PDG, contrastant avec celle de dirigeants comme Tim Cook ou Sundar Pichai. L'auteure suggère que l'image de \"cool\" que projette Huang, souvent vêtu de blousons en cuir, est délibérée et distincte de celle des PDG traditionnels. Elle suggère également que la demande de signature de la fan est peut-être motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise parmi les plus précieuses du S&P 500, plutôt que par le simple fait que Huang soit \"cool\".",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public, ce qui est inhabituel pour un dirigeant d'entreprise. Cet incident met en lumière la personnalité excentrique de Huang, qui cultive une image de \"cool CEO\", souvent vêtu de vestes en cuir plutôt que de tenues traditionnelles. L'auteure suggère que la demande de la femme est probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées du S&P 500, plutôt que par le style vestimentaire de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que les PDG cultivent et la perception de ceux-ci par le public. L'auteure suggère que l'image de \"cool\" que projette Huang, souvent vêtu de blousons en cuir, est un facteur qui le distingue des PDG traditionnels. Cependant, l'auteure suggère également que la demande de la fan pour un autographe était probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public, ce qui est inhabituel pour un dirigeant d'entreprise. Cet incident met en lumière la personnalité excentrique de Huang, qui cultive une image de \"cool CEO\", souvent vêtu de vestes en cuir plutôt que de tenues traditionnelles. L'auteure suggère que la demande de la fan pour un autographe est probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur le décolleté d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Le PDG de Nvidia, Jensen Huang, a été filmé en train de signer le décolleté d'une fan lors d'un événement public, Computex. Cet incident inhabituel soulève des questions sur l'image publique que cultive Huang, qui se distingue des autres PDG par son style vestimentaire décontracté, souvent en cuir. L'auteure suggère que la demande de signature de la femme était probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées du S&P 500, plutôt que par le style de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, rendant le service inaccessible pour certains utilisateurs pendant quelques heures. L'interruption a commencé vers 10 h 30, heure de l'Est, et a affecté à la fois les applications mobiles et le service web. OpenAI a confirmé que le problème était résolu vers 13 h 17, heure de l'Est. Cet incident a suivi une autre brève interruption survenue quelques heures plus tôt. La panne de ChatGPT a coïncidé avec des problèmes signalés par certains utilisateurs avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI. Les services de recherche d'IA de Google Gemini et Claude ont rapidement été rétablis, tandis que Perplexity a confirmé que son outil de recherche d'IA était à nouveau fonctionnel vers 13 h 30, heure de l'Est. La dernière panne majeure de ChatGPT remonte à novembre et a duré environ 90 minutes. OpenAI a attribué cet incident à une attaque DDoS. De plus, une panne de Microsoft le mois dernier a également affecté les fonctionnalités de recherche de ChatGPT et de Copilot.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, interrompant le service pour certains utilisateurs pendant plusieurs heures. Cet incident a été suivi d'une autre interruption quelques heures plus tard. OpenAI a reconnu le problème et a travaillé à sa résolution. Cet événement a également affecté d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI. La panne de novembre dernier, qui a également touché l'API d'OpenAI, était due à une attaque DDoS. L'accès à ChatGPT a maintenant été restauré, ainsi que les autres outils d'IA mentionnés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, avec des milliers de signalements, quelques heures après une brève interruption de service. L'indisponibilité a duré plusieurs heures, affectant à la fois les applications mobiles et le service web. OpenAI a confirmé que le problème était résolu en début d'après-midi. Cet incident a été suivi de problèmes similaires avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI. La panne de novembre dernier, qui a également touché l'API d'OpenAI, était due à une attaque DDoS. L'accès à ChatGPT a depuis été rétabli, tout comme les autres outils d'IA mentionnés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, rendant le service indisponible pour certains utilisateurs pendant quelques heures. L'interruption a commencé vers 10 h 30, heure de l'Est, et a affecté à la fois les applications mobiles et le service web. OpenAI a confirmé que le problème était résolu vers 13 h 17, heure de l'Est. Cet incident fait suite à une autre panne survenue quelques jours plus tôt, qui avait également impacté les services API d'OpenAI. La cause de la panne de novembre a été attribuée à une attaque DDoS. Des problèmes similaires ont été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ceux-ci ont été rapidement résolus.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a subi une panne majeure pendant quelques heures mardi, rendant le service inaccessible pour certains utilisateurs. Cette panne a été suivie d'une autre interruption quelques heures plus tard, affectant à la fois les applications mobiles et le service web de ChatGPT. OpenAI a rapidement identifié et résolu le problème, et le service est revenu à la normale en début d'après-midi. Des problèmes similaires ont également été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ces services ont également été rapidement restaurés. L'interruption de novembre dernier, qui a également affecté l'API d'OpenAI, était due à une attaque DDoS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, tombant en panne pendant quelques heures tôt mardi matin, puis à nouveau pendant la journée aux États-Unis. OpenAI a signalé que le service était indisponible pour certains utilisateurs et a enquêté sur le problème. Cette panne a commencé vers 10 h 30, heure de l'Est, et a touché à la fois les applications mobiles et le service web de ChatGPT. Le problème a été résolu vers 13 h 17, heure de l'Est. Pendant ce temps, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search, mais ces services ont rapidement retrouvé leur fonctionnalité. La panne précédente de ChatGPT en novembre était due à une attaque DDoS, mais cette fois-ci, l'API OpenAI semble n'avoir pas été affectée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a connu une panne de quelques heures mardi, suivie d'une autre panne importante pendant la journée aux États-Unis. Le problème a commencé vers 10 h 30, heure de l'Est, et a affecté à la fois les applications mobiles et le service web de ChatGPT. OpenAI a confirmé que le problème avait été résolu vers 13 h 17, heure de l'Est. Pendant la panne de ChatGPT, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search. La panne de novembre dernier, qui a duré environ 90 minutes, a également été mentionnée, ainsi que la révélation ultérieure par OpenAI qu'elle était due à une attaque DDoS. De plus, une panne de Microsoft le mois dernier a également affecté les fonctionnalités de recherche de ChatGPT et le service Copilot de Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a subi une panne majeure pendant quelques heures mardi, rendant le service inaccessible pour certains utilisateurs. Cette panne a été suivie d'une autre interruption quelques heures plus tard, affectant à la fois les applications mobiles et le service web de ChatGPT. OpenAI a rapidement identifié et résolu le problème, et le service est revenu à la normale en début d'après-midi. Des problèmes similaires ont également été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ces services ont également été rapidement restaurés. L'interruption de novembre dernier, qui a également affecté l'API d'OpenAI, était due à une attaque DDoS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "La critique de l'IA par l'industrie elle-même",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Des anciens employés d'OpenAI ont publié une lettre ouverte critiquant le manque de transparence et d'encadrement éthique au sein des entreprises d'IA, notamment OpenAI. La lettre, signée par 13 personnes, dont 6 anonymes, et soutenue par Geoffrey Hinton, souligne les risques associés à l'IA, tels que l'aggravation des inégalités, la manipulation et la désinformation, et même la possibilité d'extinction humaine. Les signataires appellent à une plus grande protection des lanceurs d'alerte et à une critique ouverte des pratiques de l'industrie. Ils soulignent que les protections actuelles des lanceurs d'alerte sont insuffisantes, car elles se concentrent principalement sur les activités illégales plutôt que sur les problèmes non réglementés associés à l'IA. La lettre fait écho aux critiques récentes concernant le manque d'encadrement de la sécurité au sein d'OpenAI, et plus largement dans l'industrie. Cet article met en lumière les préoccupations internes croissantes au sein de l'industrie de l'IA et souligne la nécessité d'une réglementation et d'une transparence accrues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La face cachée de l'IA : les lanceurs d'alerte dévoilent les risques",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Des anciens employés d'OpenAI ont publié une lettre ouverte mettant en garde contre le manque de critique et de surveillance dans les entreprises d'IA de pointe, notamment OpenAI. La lettre, signée par 13 personnes et soutenue par Geoffrey Hinton, souligne les risques associés à l'IA, tels que l'aggravation des inégalités, la manipulation, la désinformation et même la possibilité d'extinction humaine. Bien que les machines capables de prendre le contrôle de la planète soient une préoccupation majeure, l'IA actuelle présente des problèmes plus immédiats, notamment des violations du droit d'auteur, le partage involontaire d'images illégales ou problématiques, et la capacité à imiter les gens et à tromper le public. Les signataires de la lettre critiquent également la protection insuffisante des lanceurs d'alerte, qui se concentre principalement sur les activités illégales plutôt que sur les problèmes non réglementés associés à l'IA. Ils demandent aux entreprises d'IA d'adhérer à des principes de critique ouverte, notamment en permettant aux employés actuels et anciens de soulever des préoccupations sans crainte de représailles. La sécurité de l'IA est récemment devenue un sujet de préoccupation, notamment avec les controverses impliquant Google et Microsoft, et la démission de plusieurs chercheurs d'OpenAI suite au démantèlement de son équipe de \"superalignement\".",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La face cachée de l'IA : les lanceurs d'alerte dévoilent les risques",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Treize anciens employés d'OpenAI, dont six anonymes, ont signé une lettre ouverte mettant en garde contre le manque de critique et de supervision au sein des entreprises d'IA de pointe. La lettre, soutenue par Geoffrey Hinton, souligne les risques associés à l'IA, notamment l'aggravation des inégalités, la manipulation, la désinformation et même la possibilité d'extinction humaine. Les signataires appellent à des principes de critique ouverte, incluant la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Ils soulignent que les protections actuelles des lanceurs d'alerte sont insuffisantes, car elles se concentrent principalement sur les activités illégales plutôt que sur les risques non réglementés associés à l'IA. La lettre fait suite à des controverses récentes impliquant Google et Microsoft, ainsi qu'à des départs clés au sein d'OpenAI, soulignant les préoccupations croissantes concernant la sécurité et l'éthique dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La face cachée de l'IA : les lanceurs d'alerte dévoilent les risques",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Treize anciens employés d'OpenAI, dont six anonymes, ont signé une lettre ouverte mettant en garde contre le manque de critique et de surveillance dans les entreprises d'IA de pointe, comme OpenAI. La lettre, soutenue par Geoffrey Hinton, souligne la nécessité de principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que l'aggravation des inégalités, la manipulation et la désinformation, ainsi que des problèmes plus terre-à-terre comme les violations de droits d'auteur et la représentation de contenus problématiques. Ils critiquent les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes car elles se concentrent principalement sur les activités illégales plutôt que sur les problèmes non réglementés. La lettre révèle également une culture de l'évitement des critiques au sein d'OpenAI, et fait suite à la démission récente de plusieurs chercheurs en raison de préoccupations liées à la sécurité et à la culture de l'entreprise.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, d'anciens employés d'OpenAI mettent en garde contre le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, citant des risques tels que l'aggravation des inégalités, la manipulation de l'information et même la possibilité d'une extinction humaine. La lettre, approuvée par le \"Parrain de l'IA\", Geoffrey Hinton, plaide pour des principes de critique ouverte, y compris la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires soulignent l'insuffisance des protections actuelles des lanceurs d'alerte, qui se concentrent principalement sur les activités illégales plutôt que sur les risques éthiques et sociaux associés à l'IA. L'article mentionne également les critiques récentes concernant le manque d'encadrement en matière de sécurité au sein d'OpenAI, ainsi que d'autres entreprises, et souligne la nécessité d'une surveillance et d'une responsabilité accrues dans le développement de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, d'anciens employés d'OpenAI mettent en garde contre le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, citant des risques tels que l'aggravation des inégalités, la manipulation de l'information et même la possibilité d'une extinction humaine. La lettre, soutenue par Geoffrey Hinton, souligne l'importance de permettre la critique ouverte, de protéger les lanceurs d'alerte et de faciliter un processus anonyme de signalement des problèmes. Les signataires critiquent également les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes face aux enjeux non réglementés de l'IA. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la priorité accordée aux produits par rapport à la sécurité chez OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La sonnette d'alarme sur la sécurité de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Une lettre ouverte signée par 13 anciens employés d'OpenAI (dont six anonymes) et soutenue par Geoffrey Hinton, met en garde contre le manque de critique et de contrôle au sein des entreprises d'IA de pointe. La lettre souligne l'importance de principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la désinformation et l'exacerbation des inégalités. Ils critiquent les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes car elles se concentrent sur les activités illégales plutôt que sur les problèmes non réglementés. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la culture de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, 13 anciens employés d'OpenAI, dont six anonymes, mettent en garde contre l'opacité et la répression des critiques au sein des entreprises d'IA de pointe. La lettre, approuvée par le « parrain de l'IA » Geoffrey Hinton, plaide pour des principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la propagation de fausses informations et l'exacerbation des inégalités. Ils critiquent les protections insuffisantes pour les lanceurs d'alerte et soulignent que les entreprises d'IA, y compris OpenAI, ont accordé la priorité aux produits par rapport à la sécurité. La lettre fait suite à des controverses récentes impliquant Google et Microsoft, ainsi qu'à des départs clés et à la dissolution d'une équipe de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars et contrarier les investisseurs de Tesla qui attendent des véhicules entièrement autonomes. Musk a déclaré que Tesla augmenterait son acquisition de puces Nvidia H100, mais des e-mails internes de Nvidia suggèrent une exagération. X, et plus précisément sa filiale IA xAI, a reçu les puces. La course à l'IA entre xAI, OpenAI et Google s'intensifie, avec des milliards de dollars investis. Nvidia, dont les GPU alimentent les ambitions IA de nombreuses entreprises, a connu une croissance de 200 % de son chiffre d'affaires au dernier trimestre.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars, ce qui a suscité l'inquiétude des investisseurs de Tesla, qui attendent avec impatience la réalisation de la promesse de véhicules entièrement autonomes de Musk. Les e-mails des employés de Nvidia suggèrent que Musk a exagéré l'achat de puces IA pour Tesla, car beaucoup d'entre elles sont maintenant destinées à X et à sa filiale IA, xAI. Musk a déclaré que Tesla augmenterait son acquisition de puces Nvidia H100, mais les commentaires des employés de Nvidia indiquent un conflit avec les réservations. La décision de Musk de donner la priorité à X pourrait être liée à la course contre OpenAI, Google et d'autres pour développer des applications d'IA générative.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X, selon des emails obtenus par CNBC. Ce changement pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en « leader de l'IA et de la robotique », mais les emails de Nvidia suggèrent que l'achat de puces IA a été exagéré. Au lieu de cela, les processeurs sont dirigés vers la filiale IA de X, xAI. Nvidia est devenue l'une des entreprises les plus précieuses au monde grâce à la demande de ses puces GPU, qui alimentent les ambitions d'IA d'autres entreprises. La course à l'IA entre xAI, OpenAI et Google s'intensifie, avec des promesses de produits avancés et d'infrastructures.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné le détournement de milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla augmenterait son acquisition de puces Nvidia H100, mais des e-mails internes de Nvidia suggèrent que de nombreuses puces sont maintenant dirigées vers X et sa filiale IA, xAI. La décision de Musk pourrait irriter les investisseurs de Tesla, car l'entreprise s'appuie sur ses promesses de véhicules autonomes. Pendant ce temps, les fonctionnalités d'assistance à la conduite Autopilot et Full Self-Driving de Tesla font l'objet d'un examen minutieux en raison de centaines d'accidents, dont certains ont été mortels. xAI de Musk est en concurrence avec OpenAI, Google et d'autres pour développer des applications utiles pour l'IA générative et ses grands modèles linguistiques sous-jacents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La stratégie de puces AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces AI de Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla augmenterait son acquisition de puces H100 de Nvidia, mais des emails internes de Nvidia suggèrent que de nombreuses puces sont maintenant dirigées vers X et sa filiale AI, xAI. La décision pourrait irriter les investisseurs de Tesla, car l'entreprise s'appuie sur l'IA pour ses fonctionnalités de conduite autonome. Pendant ce temps, la filiale AI de Musk, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications pour l'IA générative.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La stratégie de puces AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné le détournement de milliers de puces AI de Nvidia, destinées à Tesla, vers sa nouvelle entreprise de médias sociaux X, selon des emails obtenus par CNBC. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les emails de Nvidia suggèrent que l'achat de puces AI pourrait être exagéré. Au lieu de cela, les processeurs sont redirigés vers X et sa filiale IA, xAI. Les employés de Nvidia ont noté un conflit entre les déclarations de Musk et les réservations réelles. Musk a justifié cette décision par le manque de capacité de Tesla, mais cela pourrait inquiéter les investisseurs qui attendent la livraison de véhicules autonomes. Pendant ce temps, les fonctionnalités Autopilot et Full Self-Driving de Tesla sont sous examen après des centaines d'accidents. xAI, la startup IA de Musk, rivalise avec OpenAI, Google, etc. pour développer des applications IA génératives. Nvidia, devenu la 3ème entreprise la plus précieuse, répond à la forte demande de ses puces GPU pour les ambitions IA des entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars et mettre à l'épreuve la patience des investisseurs de Tesla, qui attendent avec impatience la livraison des véhicules autonomes promise par Musk. Pendant ce temps, la filiale d'IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications utiles pour l'IA générative. Nvidia, le troisième fabricant de puces le plus précieux au monde, connaît une croissance explosive de la demande pour ses GPU, qui alimentent les ambitions d'IA de nombreuses entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "La stratégie de chips AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné que des milliers de puces IA de Nvidia destinées à Tesla soient redirigées vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les e-mails des employés de Nvidia suggèrent qu'il exagère peut-être l'importance de l'achat de puces IA pour Tesla. De plus, la filiale IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications d'IA générative. La décision de Musk pourrait irriter les investisseurs de Tesla, qui attendent la réalisation de sa promesse de véhicules entièrement autonomes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le modèle G80SD, doté de fonctionnalités supplémentaires, notamment des protections contre le brûlage OLED et une mise à l'échelle de la résolution alimentée par l'IA pour les jeux et les contenus. Le moniteur est disponible au prix de 1 299,99 $, ce qui le rend légèrement moins cher que le premier moniteur de jeu OLED de Samsung sorti l'année dernière. Le G80SD est le premier moniteur de jeu de Samsung doté de l'IA, intégrant le processeur NQ8 AI Gen3, le même que celui utilisé dans les téléviseurs Neo QLED 8K de la société. Ce processeur permet la mise à l'échelle de la résolution, permettant ainsi une mise à l'échelle des jeux et des contenus presque en 4K. De plus, Samsung a mis à jour le système de refroidissement du moniteur avec un « caloduc pulsant » propriétaire, qui diffuse la chaleur cinq fois plus efficacement que les méthodes précédentes. Le moniteur détecte également les images statiques, telles que les barres de tâches ou les HUD de jeu, et réduit automatiquement leur luminosité pour prévenir le brûlage. Les autres spécifications du G8 incluent un affichage plat, une résolution de 3840 x 2160, un taux de rafraîchissement de 240 Hz et un rapport d'aspect de 16:9, avec une luminosité maximale de 250 nits et la prise en charge de FreeSync Premium Pro pour réduire le retard et le déchirement de l'écran.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le modèle G80SD, doté de fonctionnalités supplémentaires, notamment des protections contre le brûlage OLED et une mise à l'échelle de la résolution alimentée par l'IA pour les jeux et les contenus. Le moniteur, qui coûte 1 299,99 $, est légèrement moins cher que le premier moniteur de jeu OLED de Samsung sorti l'année dernière pour 1 499,99 $. Le G80SD est le premier moniteur de jeu de Samsung doté de l'IA, intégrant le processeur NQ8 AI Gen3, le même que celui de sa gamme de téléviseurs Neo QLED 8K 2024. Ce processeur permet la mise à l'échelle de la résolution jusqu'à la qualité 4K pour les jeux et les contenus via les applications intégrées du moniteur. De plus, Samsung a amélioré le système de refroidissement du moniteur avec un « caloduc pulsant » propriétaire, qui diffuse la chaleur cinq fois plus efficacement que les méthodes précédentes. Le moniteur détecte également les images statiques, comme les barres de tâches ou les HUD de jeu, et réduit automatiquement leur luminosité pour prévenir le brûlage. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le modèle G80SD, doté de fonctionnalités supplémentaires, notamment des protections contre le brûlage OLED et une mise à l'échelle de la résolution alimentée par l'IA pour les jeux et les contenus. Le moniteur est le premier moniteur de jeu de Samsung doté de l'IA, utilisant le même processeur NQ8 AI Gen3 que ses téléviseurs Neo QLED 8K. Cette puce permet la mise à l'échelle de la résolution, permettant aux jeux et aux contenus d'être mis à l'échelle à presque 4K. De plus, Samsung a amélioré le système de refroidissement du moniteur avec un « tuyau de chaleur pulsatoire » propriétaire, atténuant ainsi le brûlage OLED. Le moniteur offre également un taux de rafraîchissement de 240 Hz, un ratio d'aspect de 16:9 et une luminosité maximale de 250 nits. Il est disponible au prix de 1 299,99 $, un peu moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a dévoilé un nouveau moniteur de jeu, le Odyssey OLED G8, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur de 32 pouces, doté du processeur NQ8 AI Gen3, peut améliorer le contenu et les jeux à une résolution proche de la 4K. Il est également équipé d'un système de refroidissement amélioré, incluant un « heat pipe » pulsatoire, qui réduit le risque de brûlage d'écran. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend en charge FreeSync Premium Pro pour réduire le retard et le déchirement de l'écran. Le G8 est disponible au prix de 1 299,99 $, un peu moins cher que le précédent moniteur de jeu OLED de Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le modèle G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le processeur NQ8 AI Gen3, le même que celui de la Neo QLED 8K TV de Samsung, pour l'upscaling de résolution. Cette fonctionnalité améliore le contenu et les jeux à une résolution proche de la 4K. De plus, le système de refroidissement a été mis à jour avec un « heat pipe » pulsatoire pour réduire le brûlage d'écran, et le moniteur ajuste automatiquement la luminosité des images statiques. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le lag et le déchirement de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, un peu moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le processeur NQ8 AI Gen3, le même que celui de la gamme de téléviseurs Neo QLED 8K de Samsung, pour l'upscaling de résolution. Cette fonctionnalité améliore le contenu et les jeux à une résolution proche de la 4K. De plus, le système de refroidissement du moniteur a été mis à jour avec un « heat-pipe » pulsatoire pour réduire le brûlage d'écran, et il détecte et ajuste automatiquement la luminosité des images statiques. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le lag et le déchirement de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé la sortie de son moniteur de jeu OLED G8 Odyssey de 32 pouces, doté de fonctionnalités d'IA et de protection contre le brûlage OLED. Le moniteur, doté du processeur NQ8 AI Gen3, peut mettre à l'échelle le contenu et les jeux presque en 4K. Il est également équipé d'un système de refroidissement amélioré, avec un « caloduc pulsant » propriétaire, qui réduit le risque de brûlage. Le moniteur ajuste automatiquement la luminosité des images statiques et offre une fréquence de rafraîchissement de 240 Hz, une résolution de 3840 x 2160 et un rapport d'aspect de 16:9. Le prix de vente est de 1 299,99 $, ce qui le rend légèrement moins cher que le modèle précédent de Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le même processeur NQ8 AI Gen3 que les téléviseurs Neo QLED 8K de Samsung, ce qui lui permet d'améliorer la résolution du contenu et des jeux à presque 4K. De plus, le système de refroidissement a été mis à jour avec un « caloduc pulsant » propriétaire, réduisant ainsi le risque de brûlure d'écran. Le moniteur offre un taux de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le décalage et le déchirure de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    }
]