[
    {
        "title": "Les choix douteux de Sam Altman",
        "link": "https://www.ft.com/content/b1804820-c74b-4d37-b112-1df882629541",
        "body": "Le PDG d'OpenAI, Sam Altman, est interviewé dans la newsletter hebdomadaire du FT, discutant des capacités impressionnantes de l'IA. Cependant, l'article se concentre sur les choix douteux d'Altman dans sa cuisine, suggérant qu'ils pourraient refléter sa gestion d'OpenAI. L'utilisation par Altman d'une huile d'olive coûteuse et inappropriée pour la friture, son choix d'un couteau de cuisine coûteux mais mal adapté à la tâche, et sa machine à café automatisée mais inefficace sont soulignés comme des exemples de dépenses inutiles et d'inefficacité. L'auteur suggère que ces choix pourraient refléter une gestion imprudente d'OpenAI, avec des dépenses excessives et une course à l'insolvabilité. L'article soulève des questions sur la gestion d'Altman et la durabilité financière d'OpenAI.",
        "image": "",
        "date": "Mon, 12 May 2025 15:02:00 GMT"
    },
    {
        "title": "La révolution des puces informatiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/12/pushing-the-limits-of-modern-llms-with-a-dinner-plate/?ss=ai",
        "body": "La course à la puissance dans le domaine de l'IA se poursuit avec l'émergence de nouvelles technologies matérielles et logicielles. L'article présente le processeur Cerebras WSE, une puce massive de la taille d'une assiette, avec des centaines de milliers de cœurs et une capacité de contexte impressionnante. L'auteur explique les concepts de base des modèles linguistiques massifs, y compris la tokenisation, le contexte et l'inférence, et souligne l'importance de la puissance de calcul pour améliorer les performances de l'IA. La puce Cerebras est comparée à d'autres systèmes matériels, y compris les GPU Nvidia et les TPUs de Google, et se distingue par sa vitesse et sa capacité de contexte. L'article présente également différentes approches pour gérer de très grands fichiers et maintenir des performances élevées, ainsi que des cas d'utilisation pratiques dans des domaines tels que le juridique, le gouvernement et le trading. Enfin, l'auteur explore l'idée de repousser les limites de ces technologies, avec une touche d'humour ajoutée par ChatGPT.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68221932b9410d975a54b6ae/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 15:00:00 GMT"
    },
    {
        "title": "Transformer les rejets en opportunités",
        "link": "https://www.forbes.com/sites/jodiecook/2025/05/12/5-chatgpt-prompts-to-turn-rejections-into-business-wins/?ss=ai",
        "body": "L'article fournit cinq invites de ChatGPT pour aider les entrepreneurs à transformer les rejets en opportunités d'affaires. Les invites aident à changer la perspective sur les rejets, à les utiliser comme source d'amélioration et à les intégrer dans une stratégie de retour. Les exemples incluent : trouver l'humour dans un rejet, créer une déclaration personnelle de résilience, extraire des informations précieuses d'un rejet, planifier un retour stratégique et créer un « dossier de preuves » des rejets pour en tirer des leçons et inspirer les autres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6820c9b067a3a4c145b02357/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'intelligence émotionnelle",
        "link": "https://www.forbes.com/sites/dangardner-1/2025/05/12/the-next-ai-revolution-isnt-technical-its-emotional/?ss=ai",
        "body": "L'auteur suggère que l'intelligence artificielle (IA) est trop souvent réduite à sa capacité à générer des mots, des images et des vidéos de manière rapide et impressionnante, alors que sa véritable valeur réside dans sa capacité à générer des émotions. La vraie intelligence, qu'elle soit humaine ou artificielle, consiste à créer des connexions, à susciter des émotions et à comprendre les nuances des émotions humaines. L'IA émotionnelle a le potentiel de révolutionner divers secteurs, notamment la santé, les voyages, l'hospitalité et l'éducation, en offrant des expériences personnalisées et engageantes. Les entreprises qui utilisent l'IA uniquement pour l'efficacité des tâches seront dépassées par celles qui l'utilisent pour co-créer des expériences humaines enrichies émotionnellement. L'avenir de l'IA réside dans sa capacité à établir des connexions profondes plutôt que dans sa vitesse de calcul.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6821e3cbff0b3730e73b5d67/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 12:15:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course à l'éthique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/12/calculating-the-risk-of-asi-starts-with-human-minds/?ss=ai",
        "body": "L'article souligne l'importance de l'éthique dans le développement de l'IA, en particulier dans la course vers l'intelligence artificielle générale (IAG) et l'intelligence artificielle super-intelligente (IAS). Il met en évidence les risques associés à une course effrénée vers l'IAS, tels que la perte de contrôle et les dangers existentiels. Les chercheurs et les dirigeants d'entreprise appellent à une déclaration de sécurité de l'IA, soulignant la nécessité de faire de l'atténuation des risques d'extinction liés à l'IA une priorité mondiale. L'article explore les approches pour transformer la crainte en chiffres, avec des modèles de risque quantifiables. Il souligne l'importance de la surveillance conjointe de l'industrie et des universités, ainsi que de la recherche sur l'IA constitutionnelle et coopérative. L'article conclut que les aspirations façonnent les algorithmes et que l'alignement des valeurs est essentiel pour que l'IAS devienne un partenaire dans la prospérité partagée des individus et de la planète.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6821bdaea029661260c356e1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 09:00:00 GMT"
    },
    {
        "title": "Une nouvelle technique de génération de texte : la chaîne de brouillons",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/12/prompt-engineering-welcomes-new-chain-of-draft-technique-improving-classical-chain-of-thought/?ss=ai",
        "body": "Titre: Optimiser la génération de texte avec la chaîne de brouillons",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681fe9798b2392df68d842bc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les agents autonomes",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/12/5-ai-agent-myths-you-need-to-stop-believing-now/?ss=ai",
        "body": "Les agents IA représentent la prochaine étape de l'évolution des chatbots, avec leur capacité à prendre des mesures autonomes qui pourraient transformer notre façon de travailler et de vivre. Bien que la technologie soit encore naissante, son impact potentiel est énorme. Les agents IA peuvent interagir avec des sites Web, des services numériques et des logiciels, accomplissant ainsi de nombreuses tâches quotidiennes. Ils sont constitués de plusieurs outils et applications indépendants, chacun spécialisé dans une tâche différente, et coordonnés par un outil LLM agissant comme chef de projet. Au-delà des réponses aux questions, les agents IA intégrés à notre vie quotidienne pourraient gérer nos calendriers, faire nos courses, réserver des voyages et bien plus encore. La rapidité de l'évolution de l'IA suggère que ces capacités pourraient émerger rapidement. Des préoccupations éthiques et de sécurité surgissent également, car les agents IA peuvent être trompés par des liens et des publicités en ligne, ouvrant la voie à de nouvelles formes de cybercriminalité et de fraude. La supervision humaine est essentielle, car les agents IA sont encore imparfaits et doivent rendre des comptes. La compréhension de l'utilisation des données et de la formation des machines est cruciale pour une adoption éthique et responsable des agents IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68218bbbb46110c3c43557df/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 05:50:00 GMT"
    },
    {
        "title": "L'avenir des entreprises : l'IA au cœur de leur stratégie",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/11/an-ai-space-company-is-born/?ss=ai",
        "body": "L'article explore l'émergence des entreprises dont les opérations sont principalement dirigées par l'intelligence artificielle, en prenant l'exemple de sociétés travaillant dans le domaine de l'espace. SpaceX, bien qu'utilisant l'IA, n'est pas considérée comme une entreprise native de l'IA en raison de son existence antérieure aux avancées actuelles de l'IA. En revanche, des entreprises comme Tomorrow.io, avec seulement 150 employés, gèrent des départements variés grâce à l'IA, allant de la météorologie aux opérations gouvernementales. L'entreprise investit dans la formation et l'utilisation de l'IA pour améliorer l'efficacité et la créativité, et construit ses propres satellites pour collecter des données propriétaires alimentant ses algorithmes. L'article souligne également l'importance de la propriété intellectuelle dans le domaine de la science des données et la façon dont Tomorrow.io collecte ses propres données depuis l'espace tout en utilisant l'IA pour diverses applications, y compris la fourniture d'informations sur la qualité de l'air en temps réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682158f9aed338a31be55bf6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 01:00:00 GMT"
    },
    {
        "title": "Apple prépare sa révolution IA",
        "link": "https://www.frandroid.com/marques/apple/2610895_apple-prepare-sa-grande-renaissance-avec-ces-6-projets-dici-a-2027",
        "body": "Apple planifie une \"renaissance\" pour son 20e anniversaire, avec six projets majeurs à l'horizon 2027. Parmi eux, un casque de réalité mixte, des lunettes de réalité augmentée, un iPad pliant XXL pouvant servir de Mac, et une intelligence artificielle révolutionnaire. Cette IA, décrite comme \"le projet le plus important d'Apple\", vise à améliorer Siri et à offrir des capacités d'IA avancées pour les appareils Apple. Bien qu'elle ne soit pas attendue avant 2025, elle pourrait définir l'avenir d'Apple pour les 10 à 20 prochaines années.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/apple-store-chicago-michigan-avenue-1200x900-1-768x576.jpg?resize=225,225&key=947d00d9",
        "date": "Sun, 11 May 2025 23:00:00 GMT"
    },
    {
        "title": "La bataille des navigateurs web : Perplexity s'attaque à Google",
        "link": "https://www.frandroid.com/culture-tech/web/2610635_perplexity-lancerait-son-concurrent-de-google-chrome-des-ce-mois-ci",
        "body": "Perplexity, une entreprise de technologie, a annoncé le projet Comet en février 2025, révélant ainsi son intention de concurrencer directement Google Chrome. Cette annonce intervient alors que Google fait face à des problèmes juridiques liés à son monopole, ce qui pourrait ouvrir des opportunités pour d'autres acteurs du marché. Perplexity s'est d'ailleurs proposé pour racheter Chrome. Selon des rumeurs, Perplexity s'apprête à lancer son propre navigateur web, Comet, qui utilisera son modèle linguistique pour offrir une expérience de navigation fluide et intuitive, permettant aux utilisateurs de faire des recherches en langage naturel. La page web dédiée, un onglet sur le site de Perplexity et une vidéo promotionnelle ont été brièvement mis en ligne, suggérant un lancement imminent. Ce navigateur pourrait représenter une alternative sérieuse à Chrome, surtout si Google est contraint de céder une partie de son marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/perplexity-chrome-1200x800-1-768x512.jpg?resize=200,200&key=94567bee",
        "date": "Sun, 11 May 2025 23:00:00 GMT"
    },
    {
        "title": "La synthèse de conversation de WhatsApp",
        "link": "https://www.frandroid.com/marques/meta/2610605_marre-de-devoir-rattraper-vos-42-messages-non-lus-whatsapp-vous-resumera-bientot-vos-conversations",
        "body": "WhatsApp développe une fonctionnalité de résumé de conversation via l'IA pour aider les utilisateurs à gérer les flux d'informations dans les groupes actifs. Cette fonctionnalité, repérée dans la version bêta de l'application, sera optionnelle et respectueuse de la vie privée. Meta utilisera le « private processing », une méthode qui permet de déchiffrer et de résumer les messages tout en protégeant les données des utilisateurs. La fonctionnalité n'est pas encore disponible, mais vise à lutter contre la surcharge d'informations dans les conversations de groupe actives.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/design-sans-titre-29-768x432.jpg?resize=169,169&key=499d92e7",
        "date": "Sun, 11 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA, au cœur des préoccupations de l'Église catholique",
        "link": "https://www.theverge.com/news/664719/pope-leo-xiv-artificial-intelligence-concerns#comments",
        "body": "Le nouveau pape, Leo XIV, a récemment suggéré que l'intelligence artificielle (IA) présente des défis similaires à ceux de la révolution industrielle sous le pape Leo XIII. Dans un discours devant le Collège des Cardinaux, il a expliqué son choix de nom papal, citant Leo XIII et son encyclique \"Rerum Novarum\", qui abordait les questions sociales de la première révolution industrielle. Le pape Leo XIV voit l'Église comme une source de guidance morale et éthique face aux développements de l'IA, qui posent de nouveaux défis pour la défense de la dignité humaine, la justice et le travail. L'Église catholique suit de près l'évolution de l'IA, comme en témoigne un document du Vatican publié en janvier, qui explore les limites de l'IA, sa relation avec la vérité et l'éthique de son développement et de son utilisation. Le document fait également écho à une mise en garde du pape François sur le potentiel de l'IA à créer des récits faux mais perçus comme vrais. Le choix du pape Leo XIV de citer l'IA comme raison principale de son choix de nom indique que l'IA sera une priorité majeure pendant son pontificat.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2214343516.jpg?quality=90&strip=all&crop=0%2C0.003527336860671%2C100%2C99.992945326279&w=2400",
        "date": "Sat, 10 May 2025 20:48:54 GMT"
    },
    {
        "title": "Le pape et l'IA",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/05/10/pope-leo-xiv-reveals-how-ai-influenced-his-name-choice/?ss=ai",
        "body": "Le nouveau pape, Leo XIV, a souligné l'importance de l'intelligence artificielle (IA) dans son premier discours formel, la qualifiant de défi clé pour l'humanité. Il a établi un parallèle entre les changements transformateurs de la révolution industrielle et les avancées technologiques d'aujourd'hui dominées par l'IA. Le pape Leo XIV suit les traces de son prédécesseur, le pape Francis, qui a parlé à plusieurs reprises des dangers et des opportunités éthiques de l'IA. Le pape Leo XIV a également mentionné les Rerum novarum du pape XIII, qui abordaient les droits et les devoirs du capital et du travail dans le contexte de la première révolution industrielle. Enfin, il a souligné les thèmes de la piété populaire, des soins aux pauvres et de l'engagement courageux envers le monde, y compris la nécessité de répondre à la révolution numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681fa4178a8ec27c41133e6e/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 10 May 2025 19:00:00 GMT"
    }
]