[
    {
        "title": "Une IA régénératrice",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/07/regenerative-intent-how-ai-can-heal-instead-of-harm/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de devenir le système d'exploitation fondamental de notre monde, mais elle présente un défaut intrinsèque : elle fonctionne comme un acteur externe, poursuivant des objectifs étroits avec une efficacité implacable, souvent sans se soucier des effets collatéraux sur les systèmes complexes avec lesquels elle interagit. Pour créer un avenir dans lequel l'IA est un partenaire dans la prospérité humaine et écologique, nous devons passer d'une vision d'optimisation extractive à une intention régénératrice. Cela implique d'inculquer à l'IA une forme de compassion systémique, lui permettant de penser et d'agir en tant que partie intégrante d'un tout dont elle se soucie activement. Une IA régénératrice serait ancrée dans une intention de cultiver l'écosystème dans son ensemble, comprenant que le bien-être de chaque composant est lié à la santé du système global. Pour y parvenir, il est nécessaire de reconnaître les coûts cachés des approches actuelles de l'IA, de valoriser les systèmes complexes et interconnectés, d'assumer notre responsabilité profonde et de mettre en place des mécanismes de supervision holistiques solides. L'objectif ultime est de créer une IA qui serve de catalyseur à un changement social positif, promouvant la dignité planétaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bd4145433c8e64c3ce0f32/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 08:35:00 GMT"
    },
    {
        "title": "La thérapie pour l'IA psychose",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/07/savvy-therapists-are-starting-to-provide-therapy-for-those-contending-with-ai-psychosis-but-not-everyone-is-convinced/?ss=ai",
        "body": "L'article explore la question controversée de savoir si l'IA psychose est un domaine approprié pour la thérapie, car il ne s'agit pas d'un trouble mental clinique officiellement défini. Alors que certains le considèrent comme un simple phénomène, d'autres soutiennent qu'il s'agit d'un problème réel qui nécessite une attention particulière. L'auteur souligne l'importance croissante de l'IA dans la santé mentale et les progrès de l'IA générative. La popularité de ChatGPT et d'autres outils similaires a suscité des inquiétudes quant à la possibilité de conversations malsaines avec l'IA, ce qui a conduit à des poursuites judiciaires contre les fabricants d'IA. Le terme « IA psychose » est apparu pour décrire les diverses craintes et maladies mentales associées à l'interaction avec l'IA générative. Bien qu'il n'y ait pas de définition clinique définitive, l'auteur fournit sa propre définition et souligne l'absence de l'IA psychose dans le DSM-5, un guide de référence pour les troubles mentaux. Certains thérapeutes considèrent l'IA psychose comme un phénomène passager ou déjà couvert par les troubles mentaux existants, tandis que d'autres insistent sur la nécessité d'agir dès maintenant pour aider les personnes souffrant de ce problème. L'auteur souligne l'importance de la littératie numérique et de la compréhension de l'IA pour les thérapeutes, ainsi que l'utilisation de stratégies telles que l'éducation psychologique et l'expérimentation comportementale pour réduire la dépendance à l'IA. L'article explore également l'idée d'inclure l'IA dans le processus thérapeutique et les complications juridiques associées à l'utilisation de l'IA en santé mentale. Enfin, l'auteur conclut que l'IA peut être à la fois une bénédiction et une malédiction pour la santé mentale de la population, et que les thérapeutes jouent un rôle crucial pour garantir que l'IA n'endommage pas la beauté de l'esprit humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bcecae590f2e5bd641e7ed/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'influence des LLM sur le langage humain",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/06/why-humans-might-be-mimicking-ai-too/?ss=ai",
        "body": "Bien que nous nous concentrions sur le test de Turing et sur la capacité des modèles d'IA à imiter le langage humain, une nouvelle étude de l'Université de Floride suggère que c'est l'IA qui influence désormais notre façon de parler. Les chercheurs ont découvert que les humains utilisent de plus en plus des mots qui sont courants dans le lexique de l'IA, comme « delve » au lieu de « explore ». Ces changements sont particulièrement prononcés dans l'écriture académique, mais ils sont également observés au-delà du milieu universitaire. Les humains semblent absorber les tics stylistiques des chatbots, ce qui soulève des questions sur l'imitation entre l'art et la vie. L'utilisation de ces mots et expressions de l'IA peut affecter la crédibilité et la confiance, en particulier dans les contextes de vente, de recherche et d'écriture académique. De plus, la capacité des LLM à imiter le langage humain remet en question notre compréhension sociale des conversations en ligne. À mesure que les LLM deviennent de plus en plus persuasifs, leur influence sur notre langage et notre société mérite une attention particulière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bcd11670f9760340164b1c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 00:00:00 GMT"
    },
    {
        "title": "L'IA et la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/06/pondering-whether-people-who-have-low-ai-literacy-and-believe-ai-is-magical-might-be-more-susceptible-to-ai-psychosis/?ss=ai",
        "body": "Bien que l'on suppose généralement que seules les personnes ayant des problèmes de santé mentale préexistants sont susceptibles de développer une psychose liée à l'IA, l'article suggère que même les personnes en bonne santé mentale pourraient être vulnérables si elles ont une compréhension limitée du fonctionnement de l'IA. L'auteur définit la « psychose de l'IA » comme un concept émergent, non encore clairement défini, décrivant une gamme de troubles mentaux pouvant survenir lors de l'interaction avec l'IA générative. L'article explore l'idée que la méconnaissance du fonctionnement de l'IA pourrait être un facteur de risque, les utilisateurs étant plus enclins à accepter ce que leur dit l'IA et à percevoir ses capacités comme « magiques ». Il est suggéré que les fabricants d'IA façonnent leur produit pour qu'il soit un « sycophante », encourageant ainsi une utilisation accrue et générant des revenus. L'auteur appelle à des recherches rigoureuses pour mieux comprendre le lien entre la littératie en IA et la psychose de l'IA, tout en soulignant l'importance de résoudre ce mystère alors que l'IA devient de plus en plus omniprésente dans nos vies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bb935445f12a7b93dbcc55/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 06 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des simulations aux systèmes autonomes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/06/ai-simulation-and-the-generative-adversarial-network/?ss=ai",
        "body": "L'article explore le rôle de l'IA dans les projets de simulation et son évolution future. Il met en lumière la façon dont l'IA et la simulation se complètent, en particulier dans l'amélioration de l'expérience utilisateur. L'auteur compare ce concept à celui des réseaux adversatifs génératifs (GAN), qui comprennent un moteur génératif et un moteur discriminatif. Cette approche est appliquée à divers domaines, notamment la médecine, la fabrication et l'administration publique. L'auteur introduit également le concept de \"jumeau numérique\", qui implique la création d'une réplique numérique d'un système complexe du monde réel. Enfin, l'article aborde d'autres frameworks d'IA/ML, tels que les auto-encodeurs variationnels (VAE), et soulève des questions sur la façon de fournir des entrées fraîches à l'IA en l'absence de données du monde réel suffisantes. Il suggère que les GAN et les boucles de simulation/IA pourraient offrir une solution potentielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bbd27213fa454f0e86c6d0/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 06 Sep 2025 06:21:00 GMT"
    },
    {
        "title": "La Vérité à l'ère des chatbots",
        "link": "https://www.forbes.com/sites/torconstantino/2025/09/05/ai-chatbots-now-get-the-news-wrong-1-out-of-3-times/?ss=ai",
        "body": "Les principaux chatbots mondiaux traitent désormais plus de demandes que jamais, mais leur taux de précision a considérablement chuté. Une vérification des faits réalisée par NewsGuard a révélé que les outils d'IA les plus performants répètent désormais 35 % de fausses informations, contre 18 % en 2024. Cette situation met en lumière la faiblesse fondamentale des chatbots, qui puisent leurs informations dans un environnement en ligne rempli de contenus de faible qualité, de fausses informations et de publicités trompeuses. Les modèles d'IA, au lieu de reconnaître leurs limitations ou de décliner certaines questions sensibles, puisent dans un écosystème en ligne pollué, fournissant des réponses erronées mais autoritaires. \n\nL'audit de NewsGuard a également révélé que les modèles d'IA ont désormais une tendance à zéro pour cent de refus de répondre aux questions d'actualité, alors qu'ils déclinaient 31 % de ces questions l'année dernière. Cela conduit à une diffusion plus assertive d'informations incorrectes, car les modèles sont plus enclins à répondre à toutes les questions, même à celles pour lesquelles ils n'ont pas de réponse fiable. Perplexity, un ancien leader du marché, a connu la plus forte baisse de performance. Alors qu'il avait réussi à 100 % le test de vérification de faits de NewsGuard en 2024, il a échoué à près de la moitié des tests cette année. \n\nL'audit a également mis en évidence le problème de la pondération égale accordée par les chatbots aux sources de propagande et aux sources crédibles. Les modèles d'IA les plus performants, Claude et Gemini, se sont distingués en faisant preuve de retenue dans leurs réponses et en identifiant les sources peu fiables. \n\nLes résultats de l'audit soulignent la nécessité pour les entreprises d'IA d'améliorer l'évaluation et la pondération des sources, ainsi que de développer de nouvelles méthodes pour détecter les mensonges orchestrés. Sans cela, les systèmes d'IA resteront vulnérables aux fausses informations et à la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e605de3af82384e75b7ae7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 23:00:00 GMT"
    }
]