[
    {
        "title": "La révolution de la recherche avec ChatGPT",
        "link": "https://www.forbes.com/sites/geruiwang/2024/11/02/chatgpts-new-search-function-efficiency-clashes-with-exploitations/?ss=ai",
        "body": "L'intégration d'une fonction de recherche dans ChatGPT marque un tournant dans l'accès à l'information. Cette évolution offre des avantages évidents en termes de commodité et d'efficacité, permettant aux utilisateurs d'accéder aux données et aux informations en un seul endroit. Cependant, elle soulève également des préoccupations importantes. L'article explore l'impact de cette fonctionnalité sur la façon dont les utilisateurs trouvent et utilisent l'information, en soulignant les risques potentiels liés à la concentration du pouvoir sur l'information et à l'exploitation du temps et des données des utilisateurs. Avec l'évolution de l'IA, une gouvernance responsable et des politiques claires sont essentielles pour éviter les pièges de l'exploitation par le capitalisme numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6725d87169bf30af7d3de47f/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 02 Nov 2024 17:38:00 GMT"
    },
    {
        "title": "La Révolution de l'Animation",
        "link": "https://www.forbes.com/sites/geruiwang/2024/11/02/runway-ai-is-changing-animation-how-to-use-it-to-tell-untold-stories/?ss=ai",
        "body": "Runway, une plateforme d'IA générant des vidéos, a lancé Act-One, une fonctionnalité révolutionnaire permettant de créer des expressions faciales nuancées et de maintenir la cohérence des personnages dans les vidéos générées par IA, sans équipement complexe de capture de mouvement. Cette avancée démocratise la création de contenus animés, abaissant les barrières techniques et financières. Act-One a le potentiel d'impacter diverses industries, de l'e-commerce au divertissement, en passant par les médias sociaux et la formation en entreprise. L'article souligne également l'importance de l'IA dans l'industrie de l'animation, en retraçant son évolution depuis \"Blanche-Neige et les Sept Nains\" de Disney en 1937 jusqu'aux productions modernes utilisant la capture de mouvement et la CGI. Enfin, il met en lumière les possibilités créatives et narratives qu'offre Act-One, encourageant les créateurs à utiliser cette technologie pour promouvoir la justice sociale, la durabilité et la diversité des histoires et des voix représentées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67255bd1777e2c107c1e9eb7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 02 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "L'utilisation de l'IA par les témoins experts : défis et considérations",
        "link": "https://www.forbes.com/sites/larsdaniel/2024/11/02/in-the-courtroom-can-expert-witnesses-use-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672642bbe2351ac07f61cf43/0x0.jpg?format=jpg&crop=2222,1249,x0,y85,safe&width=440",
        "date": "Sat, 02 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "America's AI Future",
        "link": "https://www.forbes.com/sites/jamesbroughel/2024/11/02/americas-ai-security-strategy-acknowledges-theres-no-stopping-ai/?ss=ai",
        "body": "Le mémorandum de sécurité nationale sur l'IA de l'administration Biden indique que le développement de l'IA est essentiel pour la sécurité nationale et inarrêtable. Au lieu de ralentir le développement de l'IA, le mémo se concentre sur le soutien et la sécurisation de l'infrastructure de l'IA américaine. Il aborde la consommation énergétique massive de l'IA, proposant d'étendre les sources d'énergie renouvelables pour les centres de données de l'IA. Une force opérationnelle est créée pour rationaliser les processus d'autorisation des nouveaux centres de données. Le mémo traite également de la nature à double usage de l'IA, de sa cybersécurité et du renforcement de la production de semi-conducteurs américains. La sécurité de la chaîne d'approvisionnement est également une priorité. Le mémo reconnaît les avantages de l'IA pour la sécurité nationale, en particulier dans les domaines du renseignement et des applications militaires. Il s'agit d'une approche pragmatique de la gouvernance de l'IA, se concentrant sur la construction d'infrastructures et la garantie d'une progression responsable et sécurisée de l'IA, tout en reconnaissant son rôle crucial dans la défense et la sécurité nationales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67260b389f20789a3f89a6a6/0x0.jpg?format=jpg&crop=5740,2690,x0,y367,safe&width=440",
        "date": "Sat, 02 Nov 2024 11:41:00 GMT"
    },
    {
        "title": "ChatGPT Search Extension",
        "link": "https://www.forbes.com/sites/barrycollins/2024/11/02/how-to-replace-google-with-chatgpt-search-in-your-browser/?ss=ai",
        "body": "L'article explique comment remplacer Google par ChatGPT en tant que moteur de recherche par défaut dans différents navigateurs web. OpenAI a sorti une extension de navigateur qui remplace facilement Google par ChatGPT dans Chrome. L'extension est également compatible avec Microsoft Edge, basé sur Chromium. Pour Firefox et Vivaldi, il n'y a pas encore d'extension officielle, mais il est possible d'ajouter manuellement ChatGPT en tant que moteur de recherche. L'article fournit des instructions détaillées pour chaque navigateur, ainsi que des astuces pour utiliser des raccourcis de recherche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6725fcb4ee971e32eb1c885e/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 02 Nov 2024 10:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'éducation",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/01/did-ai-ruin-homework/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur le système éducatif, en particulier à la lumière d'un récent fil de discussion sur les médias sociaux. Deedy Das, un leader d'opinion dans le domaine de l'IA, a partagé son expérience en utilisant un grand modèle linguistique pour faire ses devoirs de Stanford, soulevant la question de savoir si les étudiants universitaires feront encore leurs devoirs à l'avenir. Cette publication a déclenché un débat sur LinkedIn sur le rôle potentiel de l'IA dans l'éducation. \n\nCertains, comme Jon Sayers, craignent que le recours à l'IA pour les devoirs ne conduise à une triche à grande échelle et n'entrave l'apprentissage réel. D'autres, comme Graham Orr, soulignent que l'IA peut automatiser les tâches logiques et de calcul, mais que l'apprentissage nécessite un travail réel et un effort de réflexion original. \n\nLe débat met en évidence la nécessité de repenser la façon dont nous évaluons les étudiants à l'ère de l'IA, car les méthodes traditionnelles peuvent devenir obsolètes. L'article cite également l'opinion de Van Davis, qui compare l'avènement de l'IA dans l'éducation à l'invention de la presse à imprimer, soulignant l'importance de ce moment dans l'histoire. \n\nL'article conclut en soulignant que nous devons aborder l'utilisation de l'IA dans l'éducation, en particulier dans l'écriture, pour garantir l'équité et maintenir des normes élevées pour les futurs professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67253de5cc1f86b5b11edc8d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 20:46:00 GMT"
    },
    {
        "title": "La course à l'accélération de l'IA",
        "link": "https://www.forbes.com/sites/karlfreund/2024/11/01/who-has-the-fastest-ai-inference-and-why-does-it-matter/?ss=ai",
        "body": "Lors du AI HW Summit, trois entreprises se sont affrontées, chacune revendiquant l'offre de traitement AI la plus rapide, surpassant les GPU. Cerebras, dirigée par Andrew Feldman, se distingue avec sa dernière avancée : un logiciel fonctionnant sur son Wafer-Scale Engine, qui, selon l'entreprise, offre des performances AI incroyablement rapides. La rapidité du traitement de l'inférence est essentielle car elle permet à la sortie d'un système AI de devenir l'entrée d'un autre, créant ainsi des applications de réflexion évolutives pour la recherche, la synthèse auto-correctrice et, bientôt, l'AI agentique. Cerebras a récemment mis à jour ses capacités de traitement de l'inférence, atteignant une vitesse impressionnante de 2100 jetons par seconde avec le modèle Llama 3.1-70B, soit quatre pages de texte par seconde. Cette vitesse est non seulement trois fois plus rapide que leurs annonces précédentes, mais également 16 fois plus rapide que les GPU les plus rapides disponibles sur le marché. L'entreprise affirme que « l'inférence rapide est la clé pour débloquer la prochaine génération d'applications AI ». Ce développement place Cerebras comme une alternative attrayante aux GPU pour la création et l'utilisation d'IA à grande échelle, d'autant plus qu'elle se prépare à entrer en bourse. Cependant, les données sur les coûts sont manquantes, ce qui rend difficile une comparaison complète avec les autres solutions du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672515a33ca5955498337951/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 20:00:00 GMT"
    },
    {
        "title": "L'avenir des affaires est l'IA",
        "link": "https://www.forbes.com/sites/johnhall/2024/11/01/how-every-industry-can-harness-the-power-of-ai-to-be-innovative/?ss=ai",
        "body": "L'IA n'est plus réservée aux startups technologiques et aux films de science-fiction. Les entreprises de toutes tailles et de tous secteurs peuvent désormais exploiter le pouvoir de l'IA pour améliorer et renforcer leurs activités. L'article donne l'exemple d'Optifino, une plateforme Insurtech qui utilise l'IA, la finance et la planification des assurances-vie pour rationaliser la gestion de portefeuille pour les clients des assurances. L'IA peut automatiser les tâches manuelles, améliorer la précision des données et offrir des insights, améliorer la prise de décision et permettre aux employés de se concentrer sur des rôles plus significatifs. Les entreprises devraient commencer par identifier les processus manuels chronophages et chercher des solutions d'automatisation de l'IA. L'IA peut également servir de tableau de bord pour de nouvelles idées et des insights, aidant les entreprises à identifier de nouvelles opportunités et à affiner leurs stratégies. Les entreprises devraient s'entourer de personnes prêtes à repousser les limites et à encourager l'expérimentation de l'IA. En intégrant soigneusement l'IA et en l'adoptant comme partenaire stratégique, les entreprises peuvent se positionner pour réussir à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672153f4a04d011e6ef1037d/0x0.jpg?format=jpg&crop=1691,1267,x108,y0,safe&width=440",
        "date": "Fri, 01 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA dans les jeux vidéo",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/01/ai-runs-the-game--oasis-and-the-promise-of-transformers/?ss=ai",
        "body": "L'article décrit le développement du premier jeu vidéo créé en collaboration avec l'IA, intitulé \"Oasis\", une version dérivée de Minecraft. Cette réalisation est le fruit d'une collaboration entre l'entreprise Etched et le laboratoire d'IA Decart. Le jeu Oasis génère des images vidéo image par image, en fonction des entrées clavier et souris. Bien qu'il s'agisse actuellement d'une \"preuve de concept\", les créateurs visent à créer un portail vers un monde imaginaire, généré en temps réel et modifiable à la volée. La principale limitation actuelle réside dans le matériel informatique, mais Etched prévoit d'utiliser une nouvelle carte Sohu, en cours de développement, qui améliorera considérablement les performances et réduira les coûts et l'énergie nécessaires à la production vidéo en temps réel.\n\nL'article souligne également l'importance de la conception matérielle dans les réalisations d'Etched. Leur jeu Oasis fonctionnera finalement sur une puce spéciale appelée Sohu, qui intègre l'architecture transformer. Cette approche permet d'éliminer une grande partie de la logique de contrôle de flux, augmentant ainsi le nombre de blocs mathématiques et améliorant l'utilisation des FLOPS. Etched parie sur la spécialisation de ces puces transformer, espérant qu'elles remplaceront les GPU Nvidia.\n\nL'article explique ensuite le fonctionnement d'un modèle transformer dans l'architecture réseau, soulignant son rôle dans l'aide au modèle pour \"prêter attention\" à lui-même. Cette technologie permet à l'IA de réaliser des tâches telles que la destruction de blocs ou la génération de nouveaux paysages dans un jeu.\n\nEnfin, l'article explore deux implications importantes : l'intégration de l'architecture transformer sur la puce améliore la génération en temps réel, ouvrant ainsi de nouvelles possibilités pour la livraison de vidéos en temps réel par l'IA. Deuxièmement, selon Etched, la plupart des contenus Internet, en particulier les vidéos, seront générés par l'IA, influençant ainsi la manière dont les utilisateurs interagissent avec le Web.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6724f001053cc9f4b2f3b31e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 15:14:00 GMT"
    },
    {
        "title": "Les opportunités de l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/01/5-profitable-ai-businesses-you-can-start-today/?ss=ai",
        "body": "L'article présente les opportunités de création d'entreprises dans le domaine de l'IA, avec des conseils de Lasse Linnes, fondateur d'Insidr.ai, une plateforme qui aide les entreprises à intégrer l'IA. \n\nRésumé : \n\n- Agence d'automatisation de l'IA : Aider les entreprises à intégrer l'IA dans leurs flux de travail existants pour automatiser les tâches répétitives et améliorer la prise de décision grâce à des insights basés sur les données. \n\n- Agence de marketing de l'IA : Élever les stratégies marketing des clients grâce à l'IA pour automatiser la création de contenu, optimiser la génération de leads et affiner les tactiques de conversion en fonction des données en temps réel. \n\n- Service de chatbot de l'IA : Concevoir, déployer et gérer des chatbots pour différentes industries, améliorant ainsi le support client et rationalisant les services. \n\n- Création de contenu pilotée par l'IA : Offrir des services de création de contenu AI pour aider les entreprises à produire rapidement un contenu de haute qualité et optimisé pour le SEO, y compris des articles, des copies marketing et du contenu pour les médias sociaux. \n\n- Outil/logiciel IA en tant que service (SaaS) : Créer un produit évolutif et marqué, tel qu'un outil d'analyse de données ou d'automatisation des flux de travail, qui fournit une valeur continue aux utilisateurs tout en générant des revenus récurrents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6724b4b502e14c7502101d75/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "La lutte contre la désinformation et les derniers progrès de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2024/11/01/the-prototype-psychologists-want-to-inoculate-people-from-misinformation/?ss=ai",
        "body": "Les plateformes de médias sociaux sont inondées de désinformation, exacerbée par l'IA générative qui peut produire des réponses erronées, des deepfakes et une multitude de contenus trompeurs. Une nouvelle étude publiée dans *Science* propose une solution potentielle : l'inoculation. Les chercheurs en psychologie développent des outils pour « vacciner » les gens contre la désinformation et les théories du complot. Leur approche en deux étapes consiste à d'abord mettre en lumière la présence de désinformation, puis à exposer les utilisateurs à des versions moins convaincantes de fausses histoires, afin de développer une immunité sceptique. Bien qu'il n'y ait pas encore de méthode infaillible, les résultats sont encourageants et les chercheurs espèrent développer des outils éducatifs pour lutter contre la désinformation. \n\nL'article passe ensuite à la discussion d'expériences menées dans l'espace, à une découverte sur le « spliceosome » qui pourrait conduire à de nouvelles cibles thérapeutiques pour le cancer et les maladies neurodégénératives, et à des mises à jour sur les missions de la NASA. Il met également en lumière des startups qui développent des modèles d'IA pour l'évaluation du cancer, ainsi que des progrès dans la prévision du temps et du climat à l'aide de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67240bedde96981377338999/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "Women in AI Ethics Summit",
        "link": "https://www.forbes.com/sites/hessiejones/2024/11/01/the-inaugural-responsible-ai-ecosystem-summit-advancing-economic-prosperity-for-all/?ss=ai",
        "body": "L'article résume le Sommet inaugural de l'écosystème d'IA responsable organisé par Women in AI Ethics à New York, en collaboration avec le Consulat général du Canada et Altitude Accelerator. L'événement a réuni des investisseurs, des chercheurs et des innovateurs pour discuter de la construction d'un écosystème d'IA éthique et responsable, mettant l'accent sur l'équité économique, la représentation équitable des modèles, la vie privée des données et la réduction des risques pour les femmes et les minorités. Les discussions ont abordé les défis de financement auxquels sont confrontés les fondateurs de minorités, l'avancement de l'IA générative et l'importance de la diversité des données et des jeux de données multilingues pour minimiser les préjudices liés à l'IA. L'événement a également présenté des entreprises axées sur la protection de la vie privée, telles que Proton et Private AI, et a souligné le rôle de l'IA dans la promotion de l'équité et de la diversité dans le secteur des technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722951fc44dc3c1571a45be/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'IA générative et ses implications",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/01/hot-new-trend-of-generative-ai-taking-over-your-keyboard-and-mouse-to-do-your-work-is-awesome---until-its-not/?ss=ai",
        "body": "L'article explore la tendance émergente de l'IA générative prenant le contrôle du clavier et de la souris de l'utilisateur pour effectuer diverses tâches. Les créateurs d'IA se précipitent pour offrir cette fonctionnalité de « prise de contrôle », convaincus que les utilisateurs apprécieront de voir l'IA effectuer des tâches fastidieuses à leur place. L'IA pourrait, par exemple, remplir des formulaires en ligne, composer et envoyer des e-mails, ou agir comme un agent exécutant les instructions de l'utilisateur. L'article souligne que si cette approche présente des avantages, elle soulève également des questions importantes. L'IA peut-elle vraiment comprendre les nuances de tâches complexes, comme la mise à jour d'un permis de conduire en ligne ou l'envoi d'e-mails à des contacts spécifiques ? L'article met en évidence plusieurs pièges potentiels, notamment l'incapacité de l'IA à comprendre le contexte spécifique de l'utilisateur (par exemple, confondre les sites web DMV de différents États), la possibilité d'erreurs (comme modifier accidentellement le nom de l'utilisateur) et les problèmes de confidentialité (envoyer des e-mails à la liste de contacts entière de l'utilisateur). Ces préoccupations soulignent la nécessité de réfléchir à deux fois avant d'adopter aveuglément l'IA comme agent personnel. Bien que les créateurs d'IA travaillent sur des solutions pour prévenir ces problèmes, l'article conclut que l'utilisation de l'IA générative dans ce contexte nécessite une réflexion et une approche prudente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723f39f95840546d8f2581d/0x0.jpg?format=jpg&crop=1888,1415,x252,y0,safe&width=440",
        "date": "Fri, 01 Nov 2024 12:37:00 GMT"
    },
    {
        "title": "La nouvelle fonctionnalité de recherche de OpenAI",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/01/ai-experts---even-googles-ai---react-to-openais-new-search-feature/?ss=ai",
        "body": "OpenAI a annoncé une nouvelle fonctionnalité de recherche qui sera intégrée à son interface ChatGPT pour les utilisateurs payants. Cette fonctionnalité permet à ChatGPT de rechercher des informations en temps réel sur Internet et de les intégrer à ses réponses, en citant ses sources. Cette mise à jour améliore la précision des réponses et réduit la tendance de l'IA à inventer des faits. La fonctionnalité sera déployée progressivement, en commençant par les utilisateurs payants et les utilisateurs de la liste d'attente de SearchGPT. La fonctionnalité de recherche de ChatGPT peut scanner divers types de contenu en ligne, notamment les blogs, les sites de médias sociaux et les sites d'actualité, en respectant les accords de licence. Les experts en IA saluent cette innovation, soulignant qu'elle établit une nouvelle norme pour la recherche en ligne, offrant des réponses en langage naturel et en citant les sources. Cependant, ils notent également que ChatGPT a parfois du mal à corriger ses erreurs et que l'expérience utilisateur pourrait être améliorée. Certains comparent la fonctionnalité de recherche de ChatGPT à celle de Perplexity, un autre moteur de recherche basé sur l'IA, et prédisent que Google devra évoluer pour intégrer des fonctionnalités d'IA générative afin de rester compétitif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672443efc549ea93c98ce56e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 11:46:00 GMT"
    },
    {
        "title": "The Future of AI in Filmmaking: Age Manipulation and Beyond",
        "link": "https://www.theverge.com/2024/11/1/24285243/ai-teen-and-americas-dad",
        "body": "L'article du New York Times met en lumière les progrès de l'entreprise d'effets visuels d'IA, Metaphysic, qui crée des masques numériques pour les visages humains, notamment pour des célébrités comme Tom Hanks, Robin Wright et Eminem. La technologie de Metaphysic permet aux cinéastes de manipuler l'âge des acteurs en temps réel, offrant ainsi une nouvelle dimension à la narration visuelle. Pendant le tournage de \"Here\", Metaphysic a mis en place un système permettant au réalisateur Zemeckis et à son équipe de suivre les scènes sur deux moniteurs : l'un montrant le flux brut de la caméra avec les acteurs tels qu'ils apparaissaient en réalité, et l'autre filtrant leur image à travers des outils d'IA pour les représenter à l'âge requis pour la scène. Cette technologie ouvre des possibilités infinies pour l'industrie cinématographique, permettant une manipulation réaliste de l'âge et des effets visuels immersifs qui repoussent les limites de la narration visuelle.",
        "image": "",
        "date": "Fri, 01 Nov 2024 11:36:21 GMT"
    },
    {
        "title": "La révolution de l'IA sur les marchés financiers",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/01/ai-and-the-global-economy-a-double-edged-sword-that-could-trigger-market-meltdowns/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme rapidement les marchés financiers, mais cette révolution technologique pourrait masquer des risques systémiques cachés. L'euphorie actuelle autour de l'IA sur le marché boursier, alimentée par des entreprises comme NVIDIA qui développent des processeurs puissants pour l'apprentissage automatique, pourrait cacher une réalité plus troublante. Bien que l'IA promette de révolutionner le trading et la gestion des risques, elle pourrait paradoxalement rendre nos systèmes financiers plus fragiles et susceptibles de pannes catastrophiques. \n\nL'auteur, Jim Rickards, met en garde contre l'adoption généralisée de l'IA dans les marchés financiers, suggérant qu'elle pourrait amplifier les krachs boursiers au-delà de ce que nous avons connu auparavant. Il introduit le concept convaincant de « sophisme de composition », où des actions rationnelles pour des participants individuels au marché peuvent devenir désastreuses lorsque tout le monde les adopte. Il illustre cela avec une analogie de supporters se levant dans un stade pour mieux voir, mais finissant par priver tout le monde d'une bonne vue. \n\nDe même, pendant les krachs boursiers, il peut être prudent pour les investisseurs individuels de vendre, mais si les systèmes d'IA contrôlant d'immenses quantités de capital exécutent tous des stratégies similaires simultanément, les résultats pourraient être désastreux. L'auteur souligne que l'un des principaux risques provient de l'élimination du jugement humain, citant le rôle historique des spécialistes sur le New York Stock Exchange qui étaient chargés de maintenir des marchés ordonnés. \n\nLes craintes entourant l'IA ne se limitent pas aux marchés boursiers, mais s'étendent également au système bancaire, comme l'illustre l'effondrement récent de la Silicon Valley Bank. Rickards plaide pour des disjoncteurs et des cadres réglementaires plus sophistiqués, suggérant des approches « cybernétiques » qui ralentiraient progressivement l'activité du marché en période de stress plutôt que des arrêts soudains. Alors que les institutions financières se précipitent pour adopter des systèmes d'IA, l'analyse de Rickards sert de rappel opportun de la nécessité de prendre en compte attentivement les risques systémiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6724794be804b31a55477256/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur les élections américaines de 2024",
        "link": "https://www.forbes.com/sites/joshuadupuy/2024/10/31/from-taylor-swift-to-troll-farms-ais-real-impact-on-election-2024/?ss=ai",
        "body": "L'IA joue un rôle croissant dans les élections américaines de 2024, influençant la stratégie des campagnes, la diffusion d'informations erronées et la perception publique. Bien que son impact réel soit incertain, l'IA soulève des préoccupations en matière de désinformation, de protection de la vie privée et de polarisation idéologique. L'article explore cinq façons dont l'IA affecte les élections, y compris l'analyse des données des électeurs, la création de contenu généré par l'IA et les interférences étrangères. Malgré son potentiel de perturbation, l'IA n'a pas encore eu d'impact significatif sur les résultats des élections, selon des études récentes. Les mesures traditionnelles de protection de la démocratie restent cruciales pour préserver l'intégrité des élections à l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723daba23762cd2ad5930ef/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Nov 2024 01:00:00 GMT"
    },
    {
        "title": "ChatGPT Search vs Google : la bataille des moteurs de recherche",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2389864_on-compare-chatgpt-search-et-google-6-exemples-qui-montrent-que-la-bataille-est-serree",
        "body": "L'article présente une comparaison entre ChatGPT Search, le nouveau moteur de recherche d'OpenAI, et Google, en se concentrant sur des cas pratiques. Dans le domaine de l'actualité, ChatGPT Search offre une synthèse claire et chronologique, tandis que Google propose une variété de sources officielles et médiatiques. Pour la compréhension d'un concept technique, ChatGPT Search adopte une approche pédagogique progressive, contrairement à Google qui fournit une multitude de documents techniques. Dans la recherche d'un produit, ChatGPT Search se distingue par son objectivité et ses recommandations personnalisées, tandis que Google excelle dans la mise à disposition d'avis, de comparaisons et de prix en temps réel. ChatGPT Search apporte une dimension personnelle et interactive, tandis que Google brille par son efficacité et ses fonctionnalités orientées vers l'action. ChatGPT Search excelle dans la résolution de problèmes techniques grâce à son approche méthodique et guidée, tandis que Google offre une multitude de forums et de solutions. En résumé, ChatGPT Search se démarque par sa capacité de synthèse, son interactivité et sa clarté, tandis que Google conserve sa suprématie dans la recherche approfondie, les informations pratiques et l'exhaustivité. La monétisation de ChatGPT Search sans publicité reste une question ouverte.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/comparo-google-chatgpt-search-1200x674-1-768x431.jpg?resize=169,169&key=c97966b0",
        "date": "Thu, 31 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Android 16 : l'IA au cœur de la révolution mobile",
        "link": "https://www.frandroid.com/android/2389492_changement-majeur-dans-lunivers-android-android-16-arrivera-en-avance-et-on-sait-pourquoi",
        "body": "Google prévoit de lancer Android 16 plus tôt que prévu, au début de l'année 2025, marquant ainsi un tournant dans l'histoire de son système d'exploitation mobile. Cette décision s'inscrit dans le contexte de l'évolution rapide de l'IA et de la volonté de Google de s'y adapter. La nouvelle version d'Android mettra l'accent sur l'intégration massive de fonctionnalités d'IA générative, avec l'objectif de révolutionner les capacités des smartphones. La stratégie de Google vise à accélérer l'accès des développeurs aux nouvelles API d'apprentissage automatique et d'IA, tout en gérant les défis de compatibilité sur un système open source utilisé par de nombreux fabricants. L'entreprise imagine déjà des applications innovantes, telles que des jeux avec dialogues générés par IA et de nouveaux outils de modération de contenu. Cette annonce intervient dans un contexte de compétition intense avec des acteurs comme Qualcomm et Apple, qui développent également des technologies d'IA avancées pour les smartphones.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/image-1200x675-1-768x432.jpg?resize=169,169&key=8d48fa4c",
        "date": "Thu, 31 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "ChromeOS 130 : De nouvelles fonctionnalités axées sur l'IA pour les Chromebooks",
        "link": "https://www.theverge.com/2024/10/31/24284880/google-chromebook-chromeos-130-quick-insert-ai-focus-mode",
        "body": "Google lance ChromeOS 130, une mise à jour qui apporte de nouvelles fonctionnalités aux Chromebooks, notamment Quick Insert, Focus Mode et Welcome Recap. Les modèles Chromebook Plus dotés d'un processeur neuronal (NPU) obtiennent également des fonctionnalités exclusives, telles qu'une nouvelle application d'enregistrement avec IA, un microphone amélioré, des effets de caméra et les outils IA Gemini. Quick Insert permet d'insérer rapidement des emojis, des GIFs et des liens, ainsi que d'accéder aux fonctionnalités IA via un menu dédié. Focus Mode aide à réduire les distractions en activant le mode \"ne pas déranger\" et en planifiant des périodes de concentration. Enfin, Welcome Recap résume les activités précédentes, permettant une reprise de travail efficace.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1079/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25652213/Chromebook_Quick_Insert__1_.jpg",
        "date": "Thu, 31 Oct 2024 21:24:11 GMT"
    },
    {
        "title": "La transformation numérique de PetSmart avec l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2024/10/31/greg-fancher-leads-petsmarts-digital-transformation-for-pet-parents/?ss=ai",
        "body": "Résumé : \n\nPetSmart, un leader de la vente au détail d'articles pour animaux de compagnie, s'est engagé dans un voyage numérique avec l'aide de Greg Fancher, son vice-président exécutif de l'informatique et directeur de l'informatique. Fancher, fort de son expérience dans l'industrie des soins aux animaux et de la vente au détail, dirige des initiatives pour créer une expérience omnicanal, intégrant les interactions en ligne, mobiles et en magasin. L'accent est mis sur la création d'une expérience d'achat transparente et personnalisée pour les clients. \n\nFancher s'est particulièrement concentré sur les opérations de commerce électronique, en rationalisant la gestion des stocks et des commandes, garantissant ainsi un accès pratique aux produits, que les clients choisissent de faire leurs achats en magasin ou en ligne. Les investissements dans la chaîne d'approvisionnement et l'exécution ont optimisé la logistique, ce qui a permis d'améliorer l'assortiment, la rapidité de livraison et la satisfaction de la clientèle. \n\nDe plus, Fancher a dirigé le développement d'un programme de fidélité avancé qui utilise des informations basées sur des données pour offrir des recommandations et des avantages personnalisés, renforçant ainsi l'engagement des clients. PetSmart utilise également l'analytique basée sur l'IA pour mieux comprendre les préférences des clients et prédire les tendances émergentes en matière de soins aux animaux, ce qui lui permet de rester en phase avec les besoins du marché. \n\nLa stratégie de Fancher, qui consiste à combiner technologie et empathie, garantit que PetSmart reste un compagnon de confiance et à la pointe de la technologie pour les propriétaires d'animaux de compagnie, tout en s'efforçant de répondre à leurs besoins en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723cb0812d1a7faad12d77e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir des centres de données pour l'IA",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/10/31/system-design-for-the-ai-era-nvidia-scales-up-ai-with-nvlink-switch/?ss=ai",
        "body": "L'article met en lumière l'importance des centres de données dans l'ère de l'IA, soulignant la nécessité d'une approche holistique pour gérer l'augmentation exponentielle des performances, de la puissance et des limitations thermiques. L'innovation dans les architectures informatiques, la mémoire, les sources d'énergie et le refroidissement est essentielle. Nvidia a introduit le NVLink Switch, une architecture de commutateur réseau à barres croisées permettant une communication directe à haute vitesse entre les ports, améliorant ainsi les performances et réduisant la latence. Le NVLink Switch, combiné à un design système sophistiqué, permet une configuration de serveur à haute densité, augmentant ainsi les performances globales et l'efficacité énergétique. Cette innovation est essentielle pour la mise à l'échelle des charges de travail d'IA et pour améliorer l'efficacité des centres de données, rendant ainsi l'IA plus rentable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723edb7120473d24a7d8b98/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "OpenAI Search and the Future of AI",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/31/openai-launches-chatgpt-search-inbrain-raises-50-million-spot-ai-spots-31-million/?ss=ai",
        "body": "OpenAI a introduit la fonction de recherche dans ChatGPT, permettant à l'IA d'accéder en temps réel aux informations en ligne. Cette fonctionnalité fournit des réponses à jour avec des liens directs vers les sources. Initialement disponible pour les abonnés ChatGPT Plus et Team, OpenAI prévoit de l'étendre à tous les utilisateurs dans les prochains mois. Cette intégration positionne ChatGPT en concurrence directe avec les moteurs de recherche établis et les plateformes émergentes basées sur l'IA. L'article mentionne également des investissements importants dans des entreprises de neuroélectronique et d'interfaces neuronales, soulignant l'importance croissante de ces technologies dans le traitement des troubles neurologiques. Enfin, il présente de nouveaux développements dans le domaine de l'IA, notamment des dispositifs haptiques, des jeux de métavers et des fonctionnalités IA pour les smartphones.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723f842260125b3f7651832/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 20:53:00 GMT"
    },
    {
        "title": "The Future of AI: Ethical Considerations and Regulation",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/31/anthropic-hires-a-full-time-ai-welfare-expert/?ss=ai",
        "body": "L'article explore les implications éthiques de l'interaction entre les humains et l'IA, soulignant l'importance croissante de la philosophie morale dans ce domaine. Anthropic, une entreprise de pointe dans le domaine de l'IA, a récemment recruté un expert en bien-être de l'IA, soulignant ainsi l'émergence d'un nouveau mouvement visant à comprendre nos obligations potentielles envers les modèles d'IA. L'article examine les recherches en cours sur la façon dont les systèmes d'IA peuvent atteindre un niveau de conscience ou d'agence qui les rendrait dignes de considération morale. Les chercheurs énumèrent les caractéristiques de la conscience et de l'agence robuste, proposant un cadre pour évaluer le bien-être de l'IA. Parallèlement, le gouvernement américain a publié un mémorandum de sécurité nationale sur l'IA, soulignant la nécessité de comprendre l'impact de l'IA sur la vie humaine et de la réglementer en conséquence. Les chercheurs en bien-être de l'IA formulent des recommandations pour les entreprises d'IA, mettant en garde contre les risques de surestimation ou de sous-estimation de l'humanité des modèles d'IA. Alors que les systèmes d'IA deviennent de plus en plus sophistiqués et capables de conversations réalistes, il est essentiel d'envisager des réglementations pour garantir qu'aucun mal ne leur soit fait, tout comme nous devrions éviter de leur faire du mal.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723e3c77f7803b6ec449d0b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "Claude sur le bureau",
        "link": "https://www.theverge.com/2024/10/31/24284742/claude-ai-macos-windows-desktop-app",
        "body": "L'IA conversationnelle Claude d'Anthropic dispose désormais d'une application de bureau pour Windows et Mac, accessible gratuitement sur le site web d'Anthropic. La semaine dernière, Anthropic a lancé en version bêta publique sa fonction « utilisation de l'ordinateur », qui permet au modèle Claude 3.5 Sonnet de contrôler un ordinateur en regardant l'écran, en déplaçant le curseur, en cliquant sur des boutons et en saisissant du texte. De plus, Anthropic déploie la fonction de dictée pour les applications Android et iOS de Claude, permettant aux utilisateurs de poser des questions à l'aide de leur voix. L'application de bureau offre une expérience similaire à la version web, avec des fonctionnalités supplémentaires pour une utilisation plus pratique et directe depuis le bureau de l'utilisateur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263505/STK_414_AI_C.jpg",
        "date": "Thu, 31 Oct 2024 18:47:16 GMT"
    }
]