[
    {
        "title": "L'avenir de l'IA : des modèles plus petits et plus efficaces",
        "link": "https://www.forbes.com/sites/danielnewman/2024/10/26/small-language-models--more-effective-and-efficient-for-enterprise-ai/?ss=ai",
        "body": "L'enthousiasme pour l'IA générative a conduit à l'émergence de modèles massifs nécessitant d'importantes ressources. Cependant, des alternatives plus petites et plus efficaces en termes d'énergie et de coûts gagnent en popularité. NVIDIA a présenté NIM, une technologie de conteneurisation des modèles IA, tandis qu'IBM a dévoilé ses modèles Granite 3.0, des modèles linguistiques petits mais performants. Ces développements soulignent l'importance de l'optimisation des modèles IA pour des cas d'utilisation spécifiques, réduisant ainsi la consommation d'énergie et les coûts. L'avenir de l'IA dans les entreprises réside dans des modèles plus petits et plus flexibles, soutenus par des infrastructures adaptables, permettant des projets axés sur les résultats et une adoption à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671da2c8586180377691eb7a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Oct 2024 02:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux plus accessible au grand public. Google prévoit de présenter son propre modèle de langage, \"Project Jarvis\", qui assistera les utilisateurs dans diverses tâches en ligne. OpenAI lance également un nouveau modèle, Orion, et Anthropic présente une fonctionnalité permettant à son chatbot Claude de contrôler un ordinateur. La course à l'IA s'intensifie, avec des entreprises investissant dans de nouvelles fonctionnalités et des améliorations pour leurs modèles linguistiques.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 26 Oct 2024 22:32:33 GMT"
    },
    {
        "title": "L'ascension de Nvidia",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/26/3-big-differences--nvidia-is-poised-to-take-over-from-apple/?ss=ai",
        "body": "Nvidia, connu pour ses processeurs graphiques pour les jeux vidéo, est devenu un acteur majeur dans le domaine de l'IA, dépassant même brièvement Apple en termes de valeur boursière. L'entreprise est désormais valorisée à 3,47 billions de dollars, juste derrière Apple à 3,52 billions. Cette ascension est attribuée à son rôle dominant dans la fourniture de processeurs pour l'informatique IA, avec des entreprises comme Microsoft, Alphabet et Meta Platforms qui investissent massivement dans cette technologie. Nvidia a également annoncé son entrée sur le marché des ASIC, des puces personnalisées, tout en s'engageant à ouvrir cette technologie, ce qui pourrait être un facteur clé dans la consolidation de sa position dominante sur le marché de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6712953a7342c1f14da300fc/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 21:03:00 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/lutzfinger/2024/10/26/bidens-ai-plan--why-central-control-might-not-work/?ss=ai",
        "body": "Le plan de Biden pour réglementer l'IA met l'accent sur le contrôle, la sécurité nationale et la responsabilité, mais il néglige des aspects importants tels que la transparence et la gestion des données. Bien qu'il s'agisse d'un pas dans la bonne direction, le plan traite l'IA comme une entité monolithique, alors qu'en réalité, elle est accessible à tous et a un large éventail d'applications. L'IA est un outil puissant qui peut être utilisé à la fois pour le bien, comme dans le domaine de la santé, et pour le mal, comme avec les armes autonomes. Plutôt que de se concentrer uniquement sur le contrôle, le gouvernement devrait aider les entreprises et le public à comprendre et à gérer l'IA, tout en encourageant la collaboration entre les secteurs public et privé pour surveiller son utilisation. De plus, la collecte de données agressives par des pays comme la Chine pourrait leur donner un avantage économique, soulignant la nécessité de stratégies de gestion des données à long terme. Enfin, la transparence est essentielle pour comprendre l'impact de l'IA et éviter les préjugés et la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671d1ffe14be1d9169188bc9/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/10/26/the-future-of-patient-care-is-ai-enhanced/?ss=ai",
        "body": "L'IA transforme rapidement le domaine de la santé, améliorant les diagnostics, les plans de traitement et les interactions avec les patients. Les systèmes d'IA peuvent analyser rapidement et précisément les images médicales, aidant ainsi les médecins dans leurs diagnostics. De plus, l'IA permet d'analyser d'importantes quantités de données, telles que les données des patients, des essais cliniques et de la recherche médicale, pour fournir des recommandations de traitement personnalisées et fondées sur des preuves. La prédiction analytique est un autre avantage de l'IA, permettant de prédire les risques de maladies et de complications. L'IA améliore également l'efficacité opérationnelle des hôpitaux et des cliniques, optimisant la gestion du personnel et de la chaîne d'approvisionnement. L'adoption de l'IA dans les soins de santé conduit à des soins plus personnalisés, efficaces et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671cfcb4b3b7937f2dc8d196/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "L'ère des applications touche à sa fin",
        "link": "https://www.forbes.com/sites/danielnewman/2024/10/25/does-the-rise-of-ai-agents-signal-the-end-of-the-app-economy/?ss=ai",
        "body": "L'article explore l'idée selon laquelle l'économie des applications est en déclin, en raison de l'évolution des technologies d'intelligence artificielle (IA). L'auteur suggère que les outils et agents d'IA élimineront les couches d'abstraction et permettront une interface utilisateur en temps réel, générée de manière générique, qui rendra obsolètes de nombreuses applications actuelles. L'auteur imagine un futur appareil alimenté par l'IA, avec un puissant centre de sécurité et une connectivité incroyable, qui permettrait aux assistants numériques de fonctionner au niveau du système d'exploitation. Dans ce scénario, un utilisateur pourrait simplement parler à son assistant numérique, qui comprendrait la demande, trierait les applications et proposerait les meilleures options. L'auteur suggère que cette opportunité est particulièrement pertinente pour Apple Intelligence et Siri, mais qu'un \"super-agent\" similaire existerait également sur Android. L'article souligne également que les assistants numériques de demain pourront naviguer dans les préférences personnelles, effectuer des paiements sécurisés et même suggérer de meilleures options en fonction des préférences d'une personne, rendant ainsi les applications actuelles redondantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c0a77974f367f7db6b535/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Les géants de l'IA préparent des mises à jour majeures pour décembre",
        "link": "https://www.frandroid.com/marques/google/2383424_google-pourrait-devoiler-gemini-2-0-tres-bientot",
        "body": "Le mois de décembre 2024 pourrait être marqué par des annonces importantes de la part des leaders de l'IA générative. OpenAI envisage de dévoiler la nouvelle version de son modèle ChatGPT, tandis que Google prépare le lancement de Gemini 2.0, une mise à jour majeure de son modèle IA. Cette course à l'innovation dans le domaine de l'IA pourrait conduire à un choc des titans entre les deux entreprises. Gemini 1.5, lancé en février, n'a pas atteint les performances espérées par Google, qui travaille maintenant sur une mise à jour d'envergure. Le projet Astra, présenté en mai, pourrait être intégré à Gemini, lui permettant de voir et d'interagir avec son environnement en temps réel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/google-gemini-1200x677-1-768x433.jpg?resize=169,169&key=a49b9a0f",
        "date": "Fri, 25 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Granite 3.0 : La nouvelle génération de modèles LLM d'IBM",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/25/ibms-new-granite-30-ai-models-show-strong-performance-on-benchmarks/?ss=ai",
        "body": "IBM a annoncé la sortie de sa troisième génération de modèles d'IA Granite, avec deux modèles phares : le Granite 3.0 2B Instruct et le Granite 3.0 8B Instruct, conçus pour gérer une large gamme de tâches d'entreprise. Ces modèles peuvent résumer des articles, extraire des informations, écrire du code et créer des documents explicatifs. Ils sont entraînés sur 12 billions de jetons dans 12 langues et 116 langages de programmation. IBM prévoit également d'ajouter une entrée visuelle aux modèles d'ici la fin de l'année, augmentant ainsi leur polyvalence. Les modèles Granite 3.0 sont accompagnés d'une licence open source Apache 2.0 et sont indemnisés contre les problèmes juridiques potentiels liés aux données d'entraînement. IBM a également introduit le Granite Guardian 3.0, qui agit comme une protection pour les entrées et sorties des autres modèles Granite 3.0, en surveillant les attaques et les biais potentiels. D'ici 2025, IBM prévoit de réduire la taille des modèles Granite Guardian pour les rendre plus polyvalents et accessibles. Les modèles Granite 3.0 d'IBM offrent des performances élevées avec des benchmarks pour soutenir leur efficacité et leur sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c154e8e57af21c18efcc3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "La magie d'Halloween avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/25/generative-ai-smartly-answers-your-most-pressing-halloween-questions-and-more/?ss=ai",
        "body": "L'IA générative, notamment ChatGPT, est devenue omniprésente et influence de nombreux aspects de notre vie quotidienne, y compris la façon dont nous célébrons Halloween. Cet article explore la capacité de l'IA à fournir des réponses raisonnables et pertinentes aux questions les plus pressantes concernant Halloween, tout en offrant des conseils pratiques pour une célébration sûre et agréable.\n\nRésumé :\n\nL'article commence par souligner l'ubiquité de l'IA générative et son impact sur notre vie quotidienne, avec des applications telles que ChatGPT, GPT-4, Gemini, Claude et Llama. Il soulève la question de savoir si cette tendance est positive ou préoccupante, en soulignant que si l'IA peut imiter la conversation humaine, elle n'est en réalité qu'un ensemble complexe de mathématiques et de reconnaissance de modèles.\n\nL'auteur utilise ensuite Halloween comme étude de cas pour tester les capacités de l'IA. La première question concerne le nombre de bonbons à donner à chaque enfant. ChatGPT donne une réponse équilibrée, suggérant de donner entre 1 et 3 bonbons tout en prenant en compte divers facteurs. L'auteur critique la réponse pour ne pas avoir reconnu la controverse sous-jacente à cette question.\n\nLa deuxième question concerne le partage des bonbons entre les enfants. ChatGPT suggère de laisser les enfants décider, ce qui, selon l'auteur, pourrait entraîner un chaos joyeux. La discussion porte ensuite sur l'importance de la sécurité pendant Halloween, avec des conseils de ChatGPT sur la planification d'un itinéraire sûr, l'utilisation d'équipements réfléchissants et la supervision des enfants.\n\nL'article se termine par une discussion sur les costumes d'Halloween populaires en 2024, avec des suggestions de ChatGPT influencées par les personnages classiques, les icônes médiatiques et les thèmes créatifs. L'auteur souligne l'importance de vérifier les réponses de l'IA et met en garde contre les « confabulations de l'IA », où l'IA invente des réponses sans fondement factuel. Enfin, l'auteur suggère un costume d'Halloween amusant : se déguiser en IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c122a5ecfcfdf555b20bc/0x0.jpg?format=jpg&crop=849,636,x49,y0,safe&width=440",
        "date": "Fri, 25 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/25/general-catalyst-makes-big-8-billion-play-in-ai-investment/?ss=ai",
        "body": "General Catalyst, une société de capital-risque disposant d'environ 30 milliards de dollars d'actifs, investit 8 milliards de dollars dans des stratégies novatrices d'application de l'IA dans le monde des affaires. La société a annoncé qu'elle allait investir 4 milliards de dollars dans un compte de capital-risque principal et 800 millions de dollars dans des startups dans le cadre d'une stratégie « créative». Leur fonds «Creation Fund» vise à se concentrer sur la création d'entreprises et à transformer fondamentalement les entreprises dans leurs domaines d'intérêt clés. General Catalyst semble construire une pile technologique qu'elle peut ensuite intégrer à des systèmes d'entreprise nouvellement acquis dans différents secteurs verticaux. \n\nLe PDG de General Catalyst, Hemant Taneja, a mis en garde contre une progression trop rapide dans le domaine de l'IA, citant la nécessité de respecter les systèmes de gouvernance hors ligne. Taneja a également souligné que le capital-risque ne peut pas être mis à l'échelle de la même manière que l'IA, et a suggéré que les investissements dans l'IA devraient être plus pratiques. Jeannette zu Fürstenberg, qui dirige La Famiglia en Europe et est directrice générale de General Catalyst, a ajouté que l'IA n'est pas en soi une technologie disruptive, mais plutôt un outil de transformation pour les catégories existantes. \n\nAlors que l'IA évolue rapidement, les entreprises se précipitent pour tirer parti de ses capacités, avec des premiers adoptants dominant déjà cette étape de l'avancement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bfc6b02419c2d27fe0d92/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "L'amour, l'IA et les bombes",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/25/using-generative-ai-to-love-bomb-the-one-that-your-heart-desires/?ss=ai",
        "body": "L'article explore le phénomène du «love bombing», une forme de manipulation émotionnelle, et examine comment l'IA générative peut désormais être utilisée pour faciliter de telles pratiques. Il soulève des questions éthiques et juridiques sur l'utilisation de l'IA dans ce contexte, en discutant du rôle des développeurs d'IA et de la responsabilité des utilisateurs. L'auteur fournit des exemples de la façon dont ChatGPT et d'autres applications d'IA générative peuvent être utilisées pour créer des campagnes de «love bombing», soulignant la facilité d'accès et d'utilisation de ces technologies. Bien que l'IA puisse sembler efficace pour envoyer des «love bombs» personnalisées et fréquentes, l'article conclut en soulignant les conséquences négatives potentielles pour la santé mentale des personnes ciblées et des utilisateurs, et soulève des questions sur la réglementation et la responsabilité dans ce domaine en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bea902393c0e23e26a859/0x0.jpg?format=jpg&crop=1075,806,x28,y0,safe&width=440",
        "date": "Fri, 25 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "OpenAI's Project Orion",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/25/openai-reported-to-launch-its-orion-model-in-december---or-maybe-not/?ss=ai",
        "body": "L'article de The Verge, qui a suscité une réponse du PDG d'OpenAI, Sam Altman, suggère qu'OpenAI prévoit de lancer un nouveau modèle de langage de grande envergure, nommé Orion ou GPT-5, en décembre. Bien qu'Altman ait qualifié l'article de « fake news », il n'a pas nié spécifiquement les détails, ce qui laisse penser qu'il pourrait s'agir d'une réaction impulsive à la fuite d'informations confidentielles. L'article, citant des sources anonymes, indique que le lancement ne sera pas public et que les grands partenaires commerciaux auront un accès anticipé. Le nouveau modèle de langage est décrit comme étant 100 fois plus puissant que GPT-4 et pourrait être combiné avec d'autres LLMs comme 01. L'objectif est de créer un modèle d'intelligence artificielle générale, un objectif de longue date des enthousiastes de l'IA. L'article révèle également que le partenaire d'OpenAI, Microsoft, proposera Orion aux clients Azure dès novembre, leur donnant ainsi un avantage sur la concurrence. Cette nouvelle s'inscrit dans un cycle de nouvelles tumultueux pour OpenAI, marqué par des départs de cadres, la dissolution d'équipes de sécurité, une levée de fonds de 6,6 milliards de dollars et des questions réglementaires et juridiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bd28c01581b12a8e996d4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 17:40:00 GMT"
    },
    {
        "title": "Siri s'améliore grâce à ChatGPT",
        "link": "https://www.theverge.com/2024/10/25/24278716/siri-chat-gpt-ios-18-2-developer-beta-apple-intelligence",
        "body": "La prochaine mise à jour iOS 18.2, désormais disponible en version bêta pour développeurs, rend les iPhones plus intelligents grâce à l'ajout de l'intelligence visuelle et à l'intégration de ChatGPT. Siri peut désormais transmettre les demandes à ChatGPT, ce qui lui permet de gérer des requêtes plus complexes, comme des suggestions de cocktails à base de whisky et de jus de citron. Bien que les réponses de ChatGPT puissent parfois être inventées, elles constituent un bon point de départ pour trouver des réponses. Apple a également intégré des protections de la vie privée, garantissant que les demandes des utilisateurs ne seront pas utilisées pour entraîner des modèles IA. De plus, Visual Intelligence, accessible via l'application de l'appareil photo, permet à ChatGPT d'analyser des images et de fournir des descriptions flatteuses et précises. Bien que Siri ait un nouveau look dans iOS 18.1, c'est avec la mise à jour 18.2 que ses capacités d'IA s'améliorent réellement, et Apple prévoit de développer encore plus ses fonctionnalités d'IA à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25698444/DSC08567_processed_2.jpg",
        "date": "Fri, 25 Oct 2024 15:45:00 GMT"
    },
    {
        "title": "Waymo's Latest Funding Round",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/10/25/waymo-hauls-in-56-billion-to-boost-its-growing-robotaxi-business/?ss=ai",
        "body": "Waymo, leader des taxis robotisés à IA, a levé 5,6 milliards de dollars lors de son dernier tour de financement, dépassant l'investissement prévu d'Alphabet de plus de 10 %. Waymo, unité d'Alphabet Inc., étend ses services de taxi à trois grandes villes américaines et se prépare à en lancer dans deux nouvelles. La société, basée à Mountain View, en Californie, enregistre déjà plus de 100 000 courses payantes par semaine. Les co-PDG, Tekedra Mawakana et Dmitri Dolgov, ont déclaré que cet investissement permettrait de développer le service de taxi robotisé de Waymo à San Francisco, Phoenix, Los Angeles, Austin et Atlanta. Les tests des taxis robotisés Waymo débuteront également à Buffalo, New York et Washington, DC. Cet argent supplémentaire porte le financement total des opérations de Waymo à plus de 10 milliards de dollars depuis le début du développement de sa technologie autonome il y a 15 ans. Bien que Waymo ait évité les accidents majeurs qui ont entravé les programmes concurrents, les régulateurs de sécurité fédéraux enquêtent sur plusieurs collisions et infractions routières impliquant ses taxis robotisés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671baebefd0d42927c1acf18/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 14:54:00 GMT"
    },
    {
        "title": "L'avenir de l'IA journalistique",
        "link": "https://www.theverge.com/2024/10/25/24279259/meta-reuters-ai-chatbot-deal-news-licensing-media",
        "body": "Meta a conclu un partenariat avec Reuters pour utiliser son contenu dans les réponses de son chatbot AI. Ce partenariat, le premier du genre pour Meta, intervient alors que les médias s'associent de plus en plus avec des entreprises d'IA. Meta, connu pour ses fonctionnalités axées sur les célébrités, s'intéresse désormais aux actualités et aux événements actuels, ce qui soulève des questions sur les mesures de sécurité liées à ces réponses. D'autres organisations médiatiques ont signé des accords avec OpenAI, mais The New York Times s'y oppose, engageant une bataille juridique coûteuse. La position de Meta sur le contenu des actualités est ambiguë, car elle s'oppose à la promotion des actualités et de la politique sur ses plateformes, tout en permettant aux utilisateurs d'accéder aux actualités via son chatbot AI. De plus, Meta combat les lois qui exigeraient une compensation pour les éditeurs de nouvelles, bloquant même l'accès aux nouvelles sur ses plateformes au Canada.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951354/STK043_VRG_Illo_N_Barclay_2_Meta.jpg",
        "date": "Fri, 25 Oct 2024 14:46:33 GMT"
    },
    {
        "title": "L'avenir de l'IA : Open Source et Respect de la Vie Privée",
        "link": "https://www.forbes.com/video/ef97a490-af6e-4087-8e97-ecee767d6e52/?ss=ai",
        "body": "Mark Surman, président de la Fondation Mozilla, discute de l'importance de l'IA open-source et de ses implications pour les consommateurs et le domaine de l'IA. Il met en lumière les risques des systèmes d'IA propriétaires et fermés, soulignant ainsi l'importance de la transparence et du respect de la vie privée des utilisateurs dans le développement de l'IA. Surman met également en évidence les entreprises qui donnent la priorité à la vie privée des utilisateurs dans leurs pratiques en matière d'IA, offrant ainsi un aperçu des meilleures pratiques dans ce domaine.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2024/10/25/ef97a490-af6e-4087-8e97-ecee767d6e52_thumb.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Le futur est maintenant",
        "link": "https://www.forbes.com/sites/alexknapp/2024/10/25/the-prototype-abortion-drug-mifepristone-may-have-anti-aging-properties/?ss=ai",
        "body": "Des chercheurs ont développé un nouveau matériau capable de capturer le CO2 présent dans l'air, offrant ainsi un nouvel outil potentiel pour lutter contre le réchauffement climatique. De plus, une équipe de scientifiques a mis au point un processus chimique quatre fois plus efficace que la photosynthèse, ouvrant la voie à une nouvelle méthode de production alimentaire. Dans le domaine de l'espace, Blue Origin, la compagnie de Jeff Bezos, a lancé avec succès son deuxième vaisseau spatial habité, tandis que des chercheurs ont utilisé l'IA pour concevoir des interrupteurs ADN pouvant contrôler l'activation des gènes. Enfin, une étude a révélé la meilleure façon de tenir un frisbee pour obtenir des lancers plus rapides et plus précis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671ab18c7f0c6d1674b84128/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Apple's Latest Moves in IA",
        "link": "https://www.theverge.com/2024/10/25/24279264/apple-intelligence-ipad-mini-perplexity-ai-vergecast",
        "body": "Apple commence à intégrer l'IA dans iOS avec des fonctionnalités de base dans iOS 18.1, tandis qu'iOS 18.2 offrira une mise à jour plus importante. La société s'apprête également à lancer de nouveaux Macs axés sur l'IA et équipés de la puce M4. L'épisode du Vergecast explore ces changements, ainsi que les dernières nouvelles du monde de l'IA, notamment les développements d'Anthropic, Humane, Perplexity et d'autres.\n\nRésumé :\n\n- Apple commence à intégrer l'IA dans iOS, avec des fonctionnalités de base dans iOS 18.1 et une mise à jour plus importante prévue dans iOS 18.2.\n- La société s'apprête à lancer de nouveaux Macs axés sur l'IA et équipés de la puce M4.\n- L'épisode du Vergecast discute des changements dans iOS et des dernières annonces de produits Apple.\n- Dans le monde de l'IA, Anthropic a développé un modèle permettant d'utiliser votre ordinateur, tandis que Humane a réduit le prix de son IA Pin et envisage de concéder des licences pour son système d'exploitation.\n- Perplexity est confronté à des problèmes de droits d'auteur, et la question de la signature d'images IA reste non résolue.\n- Le lightning round couvre le Boox Palma 2, les changements dans les offres de T-Mobile et la règle « click to cancel » de la FTC.",
        "image": "",
        "date": "Fri, 25 Oct 2024 12:47:37 GMT"
    },
    {
        "title": "Cybersécurité : l'automatisation au service de la résilience",
        "link": "https://www.forbes.com/sites/tonybradley/2024/10/25/accelerating-and-improving-cyber-defense-with-an-autonomous-soc/?ss=ai",
        "body": "L'article met en lumière l'évolution de la cybersécurité grâce à l'automatisation basée sur l'IA, en particulier avec l'émergence du Security Operations Center (SOC) autonome. L'auteur souligne que les organisations, quelles que soient leur taille et leur nature, sont confrontées à des cybermenaces de plus en plus sophistiquées, telles que les rançongiciels et les failles zero-day. La pénurie mondiale de talents en cybersécurité exacerbe ce problème, laissant de nombreuses entreprises sans personnel qualifié suffisant. \n\nLe SOC autonome, autrefois considéré comme une idée lointaine, devient une réalité grâce à des entreprises comme SentinelOne, qui repoussent les limites de ce qui est possible en matière d'automatisation de la cybersécurité. Le SOC autonome utilise l'IA et l'automatisation pour gérer les tâches routinières et fastidieuses, telles que la détection, l'investigation et la réponse aux menaces, réduisant ainsi les interventions humaines, les erreurs et améliorant considérablement les temps de réponse. \n\nSentinelOne, avec sa stratégie d'hyperautomatisation, accélère tout le cycle de vie de la sécurité, permettant aux équipes de se concentrer sur des tâches plus stratégiques. Leur plateforme Purple AI permet d'automatiser les tâches courantes, donnant aux analystes la liberté de se concentrer sur des défis plus complexes. L'un des principaux avantages est le gain de confiance et de créativité des équipes, qui peuvent désormais se concentrer sur des activités de chasse aux menaces plus sophistiquées. \n\nL'article souligne également l'impact du SOC autonome sur la gestion des données en cybersécurité. En utilisant l'IA pour trier les énormes quantités de données, identifier les anomalies et automatiser les réponses, le SOC autonome garantit que les menaces sont détectées et traitées rapidement et efficacement, réduisant ainsi les risques de violation de données et de compromission des systèmes. \n\nEnfin, l'auteur souligne que l'adoption du SOC autonome n'est pas seulement une question d'amélioration des opérations de sécurité, mais aussi de réalisation d'objectifs commerciaux plus larges. En améliorant les métriques de sécurité clés et en réduisant les coûts opérationnels, le SOC autonome aide les organisations à protéger non seulement leurs données, mais aussi leur réputation et leurs résultats financiers. \n\nL'avenir de la cybersécurité réside dans l'équilibre entre l'automatisation et l'intelligence humaine, et le SOC autonome est une étape cruciale pour permettre aux organisations de toutes tailles de résister aux menaces complexes du paysage cybernétaire en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b8e76e9638dd7cbaf6864/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 12:39:00 GMT"
    },
    {
        "title": "L'adoption de l'IA par Adobe",
        "link": "https://www.theverge.com/2024/10/25/24278715/adobe-artists-embrace-generative-ai-creative-community",
        "body": "Adobe se concentre pleinement sur le développement et l'intégration de modèles et d'outils d'IA générative dans ses produits, malgré les critiques de certains artistes et créateurs qui refusent cette technologie. Alexandru Costin, vice-président de l'IA générative chez Adobe, affirme que les artistes qui refusent d'utiliser l'IA dans leur travail ne seront pas en mesure de réussir dans ce nouveau monde. L'entreprise est convaincue que l'adoption de l'IA est essentielle pour le succès de ses clients et qu'elle leur permettra d'être plus efficaces et créatifs. Bien qu'Adobe soit conscient des critiques, il estime que sa conviction dans l'IA portera ses fruits à court et à long terme. La société est confrontée à un dilemme, car si de nombreux clients, en particulier les entreprises et les grandes équipes créatives, demandent des fonctionnalités d'IA pour augmenter leur productivité, de nombreux artistes détestent ouvertement la technologie et craignent son impact sur leur métier. Adobe souligne que les fonctionnalités d'IA générative, telles que celles basées sur ses modèles Firefly, sont les plus adoptées de son histoire. L'entreprise vise à implémenter l'IA d'une manière qui donne aux artistes plus de temps pour se concentrer sur la créativité, plutôt que de les remplacer entièrement. Adobe prédit également que la demande de contenu continuera à croître, et que l'IA sera un outil essentiel pour répondre à cette demande, tout en reconnaissant la valeur du travail manuel et de la créativité humaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362056/STK_414_AI_CHATBOT_R2_CVirginia_A.jpg",
        "date": "Fri, 25 Oct 2024 12:00:00 GMT"
    },
    {
        "title": "Les cinq stades de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/10/25/ai-agents-are-we-ready-for-machines-that-make-decisions/?ss=ai",
        "body": "OpenAI a présenté aux employés les cinq stades de l'évolution de l'intelligence artificielle, allant du langage conversationnel à la capacité de raisonnement humain, puis à l'autonomie de l'IA. L'IA évolue rapidement, passant du langage conversationnel (niveau 1) au raisonnement humain (niveau 2), et se rapprochant ainsi du niveau 3, où l'IA peut agir de manière autonome au nom de l'utilisateur. Les défis incluent l'équilibre entre l'autonomie et la compréhension des instructions humaines, ainsi que l'instillation d'un raisonnement éthique pour éviter des actions sans discernement. La priorité donnée aux résultats plutôt qu'aux processus soulève des inquiétudes quant à la transparence du raisonnement des modèles d'IA. L'émergence d'agents IA remodèlera l'avenir du travail, exigeant une redéfinition des rôles humains et de nouvelles compétences de supervision des systèmes IA. Bien que les niveaux 4 et 5, où l'IA peut innover et effectuer le travail d'une organisation, semblent lointains, la progression rapide de l'IA suggère que l'AGI pourrait être plus proche que prévu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b602a57051df058238224/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de la formation en entreprise avec l'IA et les technologies immersives",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/25/the-future-of-corporate-learning-and-employee-engagement-why-traditional-training-is-dead/?ss=ai",
        "body": "L'intelligence artificielle et les technologies immersives transforment la formation en entreprise, rendant obsolètes les méthodes traditionnelles de formation basées sur les présentations PowerPoint. L'IA révolutionne la création, la livraison et l'analyse des contenus pédagogiques, offrant des parcours d'apprentissage personnalisés et un feedback instantané. La réalité virtuelle et augmentée ouvre de nouvelles possibilités d'apprentissage pratique. La gamification évolue vers un engagement significatif pour de meilleurs résultats d'apprentissage. Le travail hybride nécessite des expériences d'apprentissage cohérentes pour les employés à distance et en présentiel. L'avenir de la formation en entreprise réside dans des expériences engageantes, accessibles et efficaces, conduisant à un réel changement de comportement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b33fc927bf5ca303f31d4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 06:01:00 GMT"
    }
]