[
    {
        "title": "Productivité au Travail avec l'IA Générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/16/the-best-generative-ai-workplace-productivity-tools/?ss=ai",
        "body": "De nombreuses applications, outils et services basés sur l'IA générative ont émergé pour améliorer la productivité au travail. Voici un résumé de certains des outils les plus remarquables : \n\n- Zapier",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669603911d8983aa815cfe11/0x0.jpg?format=jpg&crop=2491,1401,x1,y0,safe&width=440",
        "date": "Tue, 16 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/15/answering-your-most-frequently-asked-questions-faqs-about-artificial-intelligence-in-honor-of-national-ai-appreciation-day/?ss=ai",
        "body": "L'article répond aux 10 questions les plus fréquentes sur l'IA, fournissant un aperçu complet de l'état actuel de l'IA et de son avenir potentiel. Il aborde des sujets tels que la définition de l'IA, les différents types d'IA (y compris l'IA générative et l'IA générale), les hallucinations de l'IA, l'éthique de l'IA, le test de Turing, les théories de la conspiration sur l'IA, l'impact de l'IA sur l'emploi et les carrières, et les étapes à suivre pour se préparer à l'avenir de l'IA. L'article met en évidence l'importance de comprendre l'IA, de s'engager activement avec elle et d'envisager son rôle dans l'avenir, tout en abordant également les préoccupations courantes concernant l'impact potentiel de l'IA sur l'emploi et les questions éthiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6695c8ab4546f0d85d1f15e3/0x0.jpg?format=jpg&crop=3034,2274,x375,y0,safe&width=440",
        "date": "Tue, 16 Jul 2024 01:00:00 GMT"
    },
    {
        "title": "Google offre Gemini Advanced avec ses Pixel 9",
        "link": "https://www.frandroid.com/marques/google/2080774_google-offrirait-un-bonus-de-264-euros-a-lachat-dun-pixel-9-pro",
        "body": "Google a annoncé le lancement de sa série Pixel 9 le 13 août, avec un design remanié et une gamme de quatre smartphones, dont un modèle pliable disponible en France. La fonctionnalité la plus intéressante est Gemini, le modèle de langage IA avancé de Google, qui sera offert gratuitement pendant un an avec le Pixel 9 Pro, et pendant six mois avec le Pixel 9 standard. Cette offre pourrait attirer les amateurs d'IA, mais elle est limitée dans le temps, suggérant que le service pourrait devenir payant par la suite.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/rendu-du-google-pixel-9-4-768x432.jpeg?resize=169,169&key=32f86859",
        "date": "Mon, 15 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de la fabrication : l'impact des Fab Labs sur l'éducation, l'économie locale et l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/15/not-just-a-maker-space-fab-labs-spark-innovation-worldwide/?ss=ai",
        "body": "Le Fab Lab, un concept pionnier du MIT, démocratise la fabrication en fusionnant l'informatique et le matériel, avec 2500 laboratoires dans 125 pays. Ces espaces offrent des machines CNC, de soudage, de formage sous vide et de découpe, pesant environ 2 tonnes et coûtant en moyenne 100 000 $. Les Fab Labs aident à l'éducation K-12 et soutiennent les économies locales, avec un impact sur la perturbation de l'emploi due à l'IA. La croissance rapide de ces centres de fabrication témoigne de leur succès, offrant un aperçu du futur de la fabrication et de son interaction avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66959c21e6e4a36a76edc765/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Jul 2024 22:00:00 GMT"
    },
    {
        "title": "Google Vids :",
        "link": "https://www.theverge.com/2024/7/15/24199063/google-vids-gemini-ai-app-workspace-labs-available",
        "body": "Présentation de l'application Vids de Google, une nouvelle plateforme de création vidéo basée sur l'IA",
        "image": "",
        "date": "Mon, 15 Jul 2024 19:21:20 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grands acteurs du secteur technologique, comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4o), rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces modèles linguistiques à grande échelle (LLM) utilisent des programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés. Cependant, ils n'ont pas de base de données de « faits » codés en dur, ce qui peut conduire à la présentation d'informations fausses comme vraies. Google lance également Vids, une application de création de vidéos basée sur l'IA, et Amazon lance Rufus, un assistant shopping basé sur l'IA. OpenAI s'associe à Los Alamos National Laboratory pour explorer l'utilisation sécurisée de l'IA dans la recherche bioscientifique, tandis que The Washington Post lance un chatbot axé sur le climat. L'article aborde également des problèmes tels que le grattage de données web, les violations de droits d'auteur et les limites de l'IA sans données suffisantes. Enfin, il mentionne les efforts de Google et d'Apple pour intégrer l'IA à leurs produits, ainsi que les mises à jour de Meta et OpenAI sur l'étiquetage du contenu généré par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 15 Jul 2024 19:21:20 GMT"
    },
    {
        "title": "Standing on the Shoulders of Giants",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/07/15/ibm-instructlab-and-granite-models-revolutionizing-llm-training/?ss=ai",
        "body": "Résumé : \n\nLors de sa conférence principale à Think 2024, Dario Gil, directeur de la recherche chez IBM, a présenté InstructLab, un projet open source développé en collaboration avec Red Hat. InstructLab vise à réduire le coût de l'ajustement fin des LLM en permettant d'apporter des modifications à un LLM sans avoir à réentraîner entièrement le modèle de base. La clé de cette approche réside dans l'utilisation de données et d'exemples curatés par l'humain, augmentés d'exemples synthétiques de haute qualité générés par un LLM qui imitent les données du monde réel. Cette méthode fournit une base solide pour l'apprentissage du modèle, améliorant ainsi significativement sa performance dans un domaine spécifique sans réentraînement complet. \n\nLes modèles Granite d'IBM, une famille de grands modèles linguistiques, ont démontré une amélioration de 20 % dans la génération de code grâce à InstructLab, tout en réduisant le temps nécessaire pour atteindre cette qualité. Ce résultat a été obtenu en utilisant des exemples de programmes COBOL-Java écrits par l'humain comme données de départ, puis en augmentant ces données avec des paires COBOL-Java supplémentaires générées de manière synthétique à partir d'un manuel IBM Z et de manuels de programmation. \n\nLes modèles Granite, axés sur l'amélioration de la productivité des programmeurs, sont entraînés sur des jeux de données variés, y compris la génération de code, les données académiques, juridiques et financières. Avec l'accent mis par IBM sur l'IA générative de classe entreprise, ces développements ouvrent de nouvelles possibilités pour les cas d'utilisation du monde réel. \n\nCependant, les méthodes d'entraînement standard des modèles de base nécessitent d'importantes ressources et des coûts élevés. Pour tenir la promesse de l'IA générative, les entreprises doivent repenser leurs processus d'entraînement des modèles, en intégrant davantage de données spécifiques au domaine à moindre coût. Le projet InstructLab d'IBM et de Red Hat semble offrir une solution prometteuse à cet égard.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66956e75cd5a1325f3f24f67/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "HP OmniBook Ultra",
        "link": "https://www.theverge.com/2024/7/15/24198859/hp-omnibook-ultra-ai-amd-ryzen-microsoft-windows-copilot-plus",
        "body": "HP lance l'OmniBook Ultra, un nouveau PC portable de la série OmniBook, équipé d'un processeur AMD Ryzen AI 300 et d'un GPU Radeon 800M, offrant jusqu'à 32 Go de RAM. Il dispose de deux ports Thunderbolt 4 USB-C, d'un écran tactile LCD de 14 pouces et d'un système audio quad speakers. L'OmniBook Ultra sera disponible à partir d'août pour 1 449,99 $. Il s'agit d'un des premiers PC Copilot Plus à ne pas utiliser de processeur ARM, offrant ainsi une meilleure compatibilité avec les applications Windows. HP prévoit également de mettre à jour l'OmniBook Ultra pour ajouter les fonctionnalités Copilot Plus, mais la date de sortie dépendra de Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x1950/2400x1600/filters:focal(1500x975:1501x976):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25531373/HP_OmniBook_Ultra_1.jpg",
        "date": "Mon, 15 Jul 2024 15:50:27 GMT"
    },
    {
        "title": "L'IA, les puces et l'avenir de l'innovation américaine",
        "link": "https://www.theverge.com/24197237/arati-prabhakar-ostp-director-tech-policy-science-ai-regulation-decoder-podcast",
        "body": "L'interview de Nilay Patel avec Arati Prabhakar, directrice du Bureau de la politique scientifique et technologique de la Maison Blanche, explore les rôles de Prabhakar dans la formulation des politiques scientifiques et technologiques, en particulier dans les domaines de l'IA et des semi-conducteurs. Prabhakar aborde l'équilibre entre le financement public et privé de la R&D, les défis de la réglementation de l'IA et l'importance de l'innovation pour relever les défis nationaux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1052x520:1053x521):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25528252/DCD_Arati_Prabhakar.jpg",
        "date": "Mon, 15 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Hyperpersonnalisation avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/07/15/how-generative-ai-is-driving-hyperpersonalization/?ss=ai",
        "body": "Résumé : La technologie GenAI révolutionne la personnalisation en permettant aux entreprises d'offrir des expériences sur-mesure à leurs clients. Cette technologie s'appuie sur l'IA et le traitement du langage naturel pour créer du contenu personnalisé, des recommandations de produits et des offres promotionnelles uniques. Les entreprises peuvent désormais proposer un service client plus efficace et engageant grâce à des assistants virtuels et des chatbots alimentés par l'IA. De plus, l'IA permet une personnalisation à grande échelle dans divers domaines tels que l'éducation, la finance et les voyages, améliorant ainsi la vie quotidienne des individus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66952466f498a1e1f50ea9af/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "La bulle GenAI : les défis et les opportunités pour les détaillants",
        "link": "https://www.forbes.com/sites/nikkibaird/2024/07/15/the-saks-neiman-deal-genais-bubble-debate-consumer-frustrations/?ss=ai",
        "body": "Bien que le secteur de la vente au détail ait connu une croissance économique positive, avec des ventes au détail en hausse, l'un des principaux défis est l'impact de la frustration des consommateurs sur le vol et le manque de civilité. Les détaillants doivent réfléchir à la manière dont leurs opérations contribuent à cette frustration et y remédier. Goldman Sachs a publié un article mettant en doute la rentabilité de l'IA, suggérant qu'il pourrait s'agir d'une bulle. Daron Acemoglu, de MIT, estime que seul un quart des tâches exposées à l'IA seront rentables à automatiser au cours de la prochaine décennie. L'article soulève également la question de savoir si les entreprises devront commencer à facturer le coût réel des services d'IA, ce qui pourrait remettre en question la viabilité économique. Les détaillants doivent être conscients de ces dynamiques lorsqu'ils investissent dans des chatbots ou des outils d'IA pour le service client. De plus, l'impact environnemental de l'IA, en particulier la demande énergétique, pourrait devenir un problème majeur. Enfin, les détaillants doivent être conscients de la limite supérieure de la complexité que les cas d'utilisation de l'IA peuvent gérer, ce qui pourrait affecter la volonté des clients à payer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6693f976be6792acac3e1e7a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'art de reformuler : améliorer les résultats de l'IA avec une technique de reformulation et de réponse",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/15/the-clever-rephrase-and-respond-prompting-strategy-provides-big-payoffs-for-prompt-engineering/?ss=ai",
        "body": "La technique de reformulation et de réponse est une stratégie d'ingénierie des prompts qui consiste à demander à l'IA de reformuler une question ou un problème avant d'y répondre. Cette approche peut améliorer de manière significative les résultats de l'IA, en clarifiant l'intention de l'utilisateur et en fournissant un contexte supplémentaire. L'article explore les avantages de cette technique, y compris l'amélioration de la compréhension de l'IA, la fourniture de réponses plus détaillées et la possibilité de guider l'IA vers une réponse plus pertinente. Il fournit également des instructions détaillées sur la façon d'implémenter cette technique, en utilisant des exemples de dialogues avec ChatGPT. Enfin, l'article souligne l'importance de la pratique et encourage les utilisateurs à expérimenter la technique pour améliorer leurs compétences en ingénierie des prompts.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666e1680eb937bbec976f47a/0x0.jpg?format=jpg&crop=1795,1346,x63,y0,safe&width=440",
        "date": "Mon, 15 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "La hâte de la sortie de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2079936_openai-precipiterait-il-la-sortie-du-nouveau-chatgpt-au-detriment-de-la-securite",
        "body": "Des sources suggèrent que la direction d'OpenAI a privilégié la rapidité de la sortie de ChatGPT au détriment des tests de sécurité rigoureux. Les équipes de sécurité auraient été sous pression pour respecter le calendrier serré, ce qui a suscité des inquiétudes quant à la sécurité du modèle d'IA. Bien que l'entreprise ait nié les accusations, elle admet que le calendrier était serré et qu'elle reconsidère désormais son approche. Cet incident soulève des questions importantes sur l'équilibre entre rapidité et sécurité dans le développement de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/ilgmyzin-agfmimwypso-unsplash-768x432.jpg?resize=169,169&key=137f6508",
        "date": "Sun, 14 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Miss AI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2079566_miss-ai-un-concours-facon-miss-univers-qui-fait-polemique",
        "body": "Un concours controversé de l'influenceuse virtuelle \"Miss AI\" a suscité des critiques sur la représentation des femmes par l'IA. Organisé par Fanvue, un concurrent d'OnlyFans, le concours a récompensé l'influenceuse virtuelle marocaine Kenza Layli. Malgré les arguments en faveur de l'IA pour remettre en question les normes, le concours a été accusé d'objectiver les femmes et de promouvoir des normes de beauté irréalistes. Les gagnantes et les juges ont utilisé leur visibilité pour vendre du contenu érotique, soulignant ainsi les problèmes éthiques liés à l'utilisation de l'IA dans l'industrie de l'influence. Le concours met en lumière les préoccupations concernant la pression exercée sur les jeunes femmes et les adolescentes, ainsi que l'absence d'un concours équivalent pour les hommes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/lipad-air-m2-2024-source-chloe-pertuis-pour-frandroid-cetait-attendu-apple-a-integre-sa-puissante-puce-m2-dans-son-ipad-air-apres-lavoir-fait-avec-son-ipad-pro-m2-en-2023-avec-ca-une-pe-7-768x432.jpg?resize=169,169&key=2b3f322f",
        "date": "Sun, 14 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini se prépare à de nouvelles fonctionnalités",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2079248_gemini-ce-quon-sait-des-nouveautes-qui-arrivent-dans-les-prochains-jours",
        "body": "Google s'apprête à déployer de nouvelles fonctionnalités pour son chatbot d'IA, Gemini, avec des extensions pour Google Workspace, des réponses personnalisées et l'intégration de Google Photos. Les extensions permettront aux utilisateurs de Gemini d'accéder à leurs documents Drive, tandis que la fonction de réponses personnalisées permettra au chatbot de mémoriser les informations souhaitées par l'utilisateur. L'intégration de Google Photos permettra aux utilisateurs d'interagir avec leurs photos via Gemini. Ces changements devraient arriver prochainement, avec des annonces supplémentaires attendues lors de la conférence Made by Google le 13 août.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/gemini-logo-768x432.png?resize=169,169&key=bf40347d",
        "date": "Sun, 14 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de la mémoire : l'IA au service de la mémoire humaine",
        "link": "https://www.theverge.com/2024/7/14/24197107/ai-memory-recall-limitless-gemini-vergecast",
        "body": "L'article explore le rôle potentiel de l'IA dans l'amélioration de la mémoire humaine et la façon dont elle pourrait révolutionner la façon dont nous nous souvenons des informations. Des entreprises comme Microsoft, Google, Apple et d'autres intègrent l'IA à diverses applications, outils et appareils pour aider les utilisateurs à se souvenir de tout, des articles qu'ils ont lus aux objets physiques comme leurs lunettes. L'IA promet d'améliorer notre capacité à mémoriser et à organiser les informations, ainsi qu'à les récupérer rapidement et efficacement. Dans cet épisode de The Vergecast, Dan Siroker, PDG de Limitless, discute des défis et des possibilités liés à la création d'aides à la mémoire basées sur l'IA, ainsi que de l'impact potentiel de ces technologies sur notre vie quotidienne. L'article soulève également des questions intéressantes sur la façon dont l'externalisation de la mémoire vers l'IA pourrait influencer notre comportement et nos interactions sociales.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2204x1472/2400x1600/filters:focal(1102x736:1103x737):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25521674/247176_Vergecast_AI_Time_Travel_SHaddad.png",
        "date": "Sun, 14 Jul 2024 14:00:00 GMT"
    }
]