[
    {
        "title": "NotebookLM : révolutionner l'apprentissage avec l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/29/google-notebooklm-5-reasons-students-will-love-it/",
        "body": "Résumé : \n\nGoogle, via son incubateur Google Labs, présente NotebookLM, un outil d'IA destiné à transformer la façon dont les étudiants interagissent avec l'information. NotebookLM se distingue par sa fonctionnalité de 'source grounding', qui permet aux étudiants de définir et de télécharger des sources fiables, garantissant ainsi que les réponses de l'IA soient basées sur des informations vérifiées. L'outil offre également un système de citation avancé, promouvant l'intégrité académique et l'importance de la citation. Avec un support pour 38 langues, NotebookLM permet aux étudiants du monde entier d'interagir avec des sources dans leur langue maternelle. L'une de ses fonctionnalités les plus intéressantes est sa capacité à générer automatiquement des aides à l'étude, comprenant des questions à choix court, des questions de rédaction et un glossaire. NotebookLM peut également suggérer des idées liées à un sujet particulier, aidant ainsi les étudiants dans leurs projets de recherche. Conçu pour aider les utilisateurs à comprendre les documents complexes, il offre diverses modalités d'interaction, y compris des interfaces de chat et des fonctionnalités de prise de notes. NotebookLM a le potentiel de révolutionner l'apprentissage, en offrant une expérience éducative plus efficace et engageante, tout en répondant aux préoccupations communes concernant l'exactitude et la fiabilité de l'IA dans l'éducation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ede4f23d624b23f50cde5/0x0.jpg?format=jpg&crop=1261,710,x0,y139,safe&width=440",
        "date": "Sat, 29 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "AI Grounding Enhanced with Vertex AI",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/06/29/google-cloud-enhances-vertex-ai-grounding-capabilities-for-reliable-ai-responses/",
        "body": "Google Cloud améliore les capacités de « grounding » de Vertex AI, augmentant ainsi la précision et la fiabilité des réponses de l'IA. La fonctionnalité de récupération dynamique pour le « grounding » avec Google Search est désormais disponible, permettant au modèle linguistique Gemini de Google de décider intelligemment de s'appuyer sur Google Search ou sur sa propre base de connaissances. Une approche dynamique qui optimise la précision des réponses et l'utilisation des ressources. De plus, un mode « haute fidélité » pour le « grounding » est en phase expérimentale, ciblant les industries exigeantes comme la santé et la finance. Google proposera également bientôt des modèles de « grounding » avec des datasets de tiers, offrant ainsi aux entreprises la possibilité d'intégrer des informations spécifiques et fiables dans leurs modèles IA. Les API pour Retrieval Augmented Generation (RAG) sont désormais disponibles, aidant les entreprises à créer des workflows RAG personnalisés et à améliorer leurs capacités de recherche sémantique. Ces améliorations s'inscrivent dans la stratégie de Google Cloud visant à rendre l'IA générative plus fiable pour les entreprises, en connectant les modèles IA à des sources d'information diverses et fiables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667f99eeeea9cc7e659de347/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 29 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Apple sous le feu des critiques de l'UE pour son refus de lancer Apple Intelligence en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2063782_apple-intelligence-bloque-en-europe-lue-crie-au-scandale",
        "body": "L'Union européenne critique ouvertement Apple pour sa décision de ne pas lancer son IA, Apple Intelligence, en Europe. Margrethe Vestager, commissaire à la Concurrence, accuse l'entreprise de comportement anticoncurrentiel, suggérant qu'Apple utilise la sécurité de ses produits comme excuse pour entraver la concurrence. Ce conflit est lié au Digital Markets Act (DMA), une loi européenne visant à promouvoir la concurrence dans le secteur numérique. Apple risque une amende pouvant atteindre 38 milliards de dollars pour violation du DMA, notamment en ce qui concerne ses pratiques sur l'App Store. La firme joue un jeu dangereux en refusant de lancer Apple Intelligence en Europe, risquant de s'attirer les foudres des régulateurs et des consommateurs européens.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ue-768x512.jpg?resize=200,200&key=b6e13f63",
        "date": "Fri, 28 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA, la propriété intellectuelle et les litiges",
        "link": "https://www.theverge.com/2024/6/28/24188239/openai-microsoft-center-for-investigative-reporting-lawsuit",
        "body": "Le Center for Investigative Reporting (CIR) poursuit en justice Microsoft et OpenAI pour violation présumée du droit d'auteur, rejoignant ainsi d'autres médias tels que le New York Times et le New York Daily News. Le CIR allègue que les deux entreprises ont copié son contenu, nuisant à ses relations avec les lecteurs et les partenaires, et entraînant un manque à gagner. OpenAI a signé des accords de licence avec plusieurs grands médias, mais le CIR affirme que son contenu a été utilisé sans permission ni compensation. OpenAI a déclaré travailler en collaboration avec l'industrie des médias et s'efforce d'attribuer correctement les contenus utilisés dans ses produits, comme ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Fri, 28 Jun 2024 17:34:11 GMT"
    },
    {
        "title": "Les géants de la tech font face à des poursuites judiciaires",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, dont Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques massifs plus accessible au grand public. Cette technologie utilise des programmes d'autocompletion pour apprendre le langage et faire des prédictions. Cependant, cela a conduit à des problèmes de droits d'auteur, avec des poursuites engagées par des organisations médiatiques et des maisons de disques. OpenAI a également retardé le lancement d'un nouveau mode vocal pour ChatGPT, améliorant sa capacité à refuser certains contenus. De plus, Apple a annoncé un partenariat avec OpenAI pour intégrer ChatGPT à iOS 18, et d'autres startups d'IA attirent l'attention, notamment avec des outils de génération de musique et de vidéos. Enfin, Google et Apple ont tous deux connu des problèmes avec leurs fonctionnalités d'IA, soulignant la nécessité d'améliorer la précision et de gérer les informations trompeuses.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 28 Jun 2024 17:34:11 GMT"
    },
    {
        "title": "L'ère de l'IA dans le réseautage humain",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/28/ai-is-connecting-human-souls-in-the-networking-world/",
        "body": "L'intelligence artificielle (IA) révolutionne le réseautage humain en favorisant des connexions plus profondes et plus significatives. Loin de remplacer l'élément humain, l'IA l'enrichit en aidant les professionnels à découvrir de nouvelles opportunités et à créer des liens personnels et professionnels durables. Des plateformes comme LinkedIn utilisent l'IA pour suggérer des connexions, des emplois et du contenu pertinents, permettant aux utilisateurs de construire un réseau aligné avec leurs aspirations de carrière. Les événements en réseau et les conférences utilisent également l'IA pour connecter les participants en fonction de leurs intérêts. Le travail à distance et les réunions virtuelles bénéficient de l'IA pour des recommandations personnalisées, garantissant des interactions significatives. L'IA aide également à construire et à entretenir des communautés professionnelles, à suggérer du contenu pertinent et à faciliter les connexions. Les applications de réseautage utilisent l'IA pour suggérer des connexions professionnelles fructueuses et des mentorats. L'analyse prédictive de l'IA permet d'anticiper les tendances de l'industrie et d'optimiser les opportunités de réseautage. L'IA favorise également la diversité et l'inclusion, créant des réseaux inclusifs. L'avenir du réseautage avec l'IA promet des recommandations plus intelligentes et une intégration transparente dans la réalité virtuelle et augmentée. L'équilibre entre technologie et humanité est crucial, tout comme les considérations éthiques sur la confidentialité et la sécurité des données. L'IA, lorsqu'elle est équilibrée, ouvre de nouvelles possibilités de connections professionnelles durables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d05a7ca85ff5fed29398a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/06/28/vc-firm-benchmark-raising-new-425-million-fund-for-ai/",
        "body": "La société de capital-risque Benchmark lève 425 millions de dollars pour son onzième fonds, axé sur l'intelligence artificielle. Les cinq partenaires de Benchmark, Peter Fenton, Eric Vishria, Sarah Tavel, Chetan Puttagunta et Victor Lazarte, agiront en tant qu'associés égaux. La société maintient la même taille de fonds que par le passé pour encourager la discipline et la responsabilisation. Benchmark est connu pour ses investissements précoces dans des entreprises telles qu'Uber et Twitter, et pour son approche sur mesure, avec un petit groupe d'investisseurs écrivant des chèques peu fréquents mais importants. Leur modèle est coûteux, mais peut être extrêmement lucratif. Benchmark a déjà investi dans plusieurs entreprises d'IA, notamment Sierra, 11x, Quilter, Leya et HeyGen, et prévoit d'investir dans d'autres startups d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de3d6fd4ed959d0fcd545/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "L'importance des longs prompts dans l'ingénierie des prompts",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/28/mega-prompts-are-the-latest-powerful-trend-in-prompt-engineering/",
        "body": "Résumé : Cet article explore l'utilisation de longs prompts dans l'ingénierie des prompts pour les applications d'IA générative. Il compare les prompts courts et longs, soulignant les avantages de ces derniers pour fournir plus de contexte, d'informations et de détails. L'article fournit des conseils pour créer des longs prompts efficaces, y compris la clarté, la spécificité, la complexité et le contexte. Il examine également un exemple de prompt système pour l'IA Claude 3 et souligne l'importance de la clarté et des instructions détaillées. Enfin, il aborde la nature ambiguë des langues naturelles et la façon dont les longs prompts peuvent aider à réduire les risques de mauvaise interprétation par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/664672807d65ccf43dba6454/0x0.jpg?format=jpg&crop=4308,3230,x1483,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:59:00 GMT"
    },
    {
        "title": "La désinformation politique et les risques électoraux",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/28/openais-chatgpt-and-microsofts-copilot-reportedly-spread-misinformation-about-presidential-debate-amid-growing-fears-over-ai-election-dangers/",
        "body": "Deux des chatbots AI les plus populaires, ChatGPT d'OpenAI et Copilot de Microsoft, ont propagé une affirmation fausse et réfutée concernant un débat présidentiel, selon NBC News. Les chatbots ont affirmé à tort qu'il y aurait un délai de diffusion de 1 à 2 minutes, citant un écrivain conservateur. Bien que CNN ait rapidement rejeté cette affirmation, elle a alimenté des spéculations sur une éventuelle manipulation de la diffusion. NBC a testé plusieurs chatbots AI, dont Copilot, ChatGPT, Meta AI, Gemini de Google et Grok d'Elon Musk, avec des résultats mitigés. Les entreprises technologiques redoublent d'efforts pour limiter les risques de désinformation et d'interférence lors des élections de 2024, avec des mesures telles que l'étiquetage du contenu généré par l'IA et la restriction de l'accès à certains outils. Les experts mettent en garde contre les dangers des deepfakes sophistiqués, des images et vidéos manipulées, de la mimique vocale et de la propagation de la désinformation en ligne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ea0caca58aeaae2c623c2/0x0.jpg?format=jpg&crop=3352,1887,x0,y169,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:40:00 GMT"
    },
    {
        "title": "Model-as-a-Service (MaaS)",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/28/productized-ai-models-drive-en-masse-intelligence/",
        "body": "L'article explore l'émergence de Model-as-a-Service (MaaS) dans le domaine de l'IA, une tendance qui simplifie l'accès et le déploiement de modèles d'IA pour les ingénieurs logiciels. MaaS fournit des modèles d'apprentissage automatique préconstruits, préconfigurés et préentraînés, démocratisant ainsi la technologie d'IA pour les développeurs. L'auteur souligne les avantages de MaaS, notamment l'efficacité, la rentabilité et la facilité de mise à l'échelle, ainsi que la robustesse des modèles établis, exempts de biais ou de risques d'hallucination. Les fournisseurs de MaaS offrent une documentation, des tutoriels et un support complets, permettant aux développeurs d'intégrer plus rapidement et plus compétemment les capacités d'IA dans leurs logiciels. L'article présente également des exemples d'organisations adoptant MaaS, telles que NTT Data et SAS, mettant en évidence leurs offres et leurs avantages. Enfin, l'article réfléchit à l'impact potentiel de MaaS sur l'innovation en matière d'IA et sur son évolution en tant qu'utilitaire intégré dans toutes les applications.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667e9368107c03f2b61bd6a0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA pour les PME",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/28/how-mailchimp-hopes-to-build-the-end-to-end-ai-solution-for-smes/",
        "body": "Mailchimp, désormais détenu par Intuit (développeur de QuickBooks), propose depuis des années des outils d'IA, principalement pour la création de contenu, aux petites et moyennes entreprises. L'entreprise se prépare désormais à lancer de nouveaux services et applications basés sur l'IA, notamment une solution d'automatisation de bout en bout. L'objectif est d'aider les PME à regrouper leurs données dispersées dans différents outils et à les utiliser pour prendre des décisions stratégiques et tactiques. La fonctionnalité « revenue intelligence » de Mailchimp utilise les données comptables, de paiement et d'employés de QuickBooks, ainsi que les données d'inventaire et externes, pour fournir des informations sur les clients et guider les stratégies marketing et de service client. Mailchimp prévoit également d'utiliser l'IA pour prendre des décisions stratégiques, allant au-delà des décisions tactiques à court terme pour lesquelles l'IA est actuellement connue. Rania Succar, responsable générale de Mailchimp, souligne que les PME font face à un choix déroutant en matière d'outils d'IA et que Mailchimp vise à se différencier en offrant une plateforme tout-en-un. L'automatisation de la prise de décision stratégique pourrait être une avancée majeure pour l'IA en entreprise, mais soulève également des questions sur l'équilibre entre l'intelligence des machines et l'intuition humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fe066d27c3cccc2b79342/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Perplexity dans la tourmente",
        "link": "https://www.theverge.com/24187792/perplexity-ai-news-updates",
        "body": "Titre",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Fri, 28 Jun 2024 00:32:53 GMT"
    },
    {
        "title": "La fuite de la fonction Advanced Voice de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2063116_ce-mode-de-chatgpt-ne-devait-pas-sortir-des-utilisateurs-y-ont-quand-meme-eu-acces",
        "body": "Bien que OpenAI ait annoncé que la fonction Advanced Voice de GPT-4o ne serait pas disponible avant plusieurs mois, certains utilisateurs ont apparemment eu accès à cette fonctionnalité. Un utilisateur de Reddit, RozziTheCreator, a partagé un enregistrement d'une conversation avec ChatGPT, révélant une nouvelle voix et des effets sonores inquiétants dans une histoire d'horreur. OpenAI a confirmé qu'il s'agissait d'une erreur, mais cette fuite offre un aperçu inédit de la fonction Advanced Voice, qui semble plus naturelle et immersive que les démonstrations précédentes. La société prévoit de commencer le déploiement de cette fonction auprès d'utilisateurs sélectionnés de ChatGPT Plus, mais retarde le lancement d'un mois pour améliorer la détection de contenus inappropriés et l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-chatgpt-768x512.jpg?resize=300,300&key=27835a17",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2055708_google-apple-microsoft-openai-qui-vous-convainc-le-plus-sur-sa-vision-de-lintelligence-artificielle",
        "body": "En mai et juin 2024, Google, Apple, Microsoft et OpenAI ont fait des annonces importantes concernant leurs développements en matière d'IA générative. OpenAI a présenté GTP-4o, une mise à jour de son LLM, suivi de Google avec Gemini, son chatbot alimenté par les données des utilisateurs. Microsoft a dévoilé les PC Copilot+ et Apple a présenté Apple Intelligence, un système IA pour ses produits. Un sondage révèle qu'OpenAI et son ChatGPT sont considérés comme les leaders du marché, suivis de près par Gemini de Google. Copilot de Microsoft et Apple Intelligence sont moins appréciés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/z-10-768x432.jpg?resize=169,169&key=b4c80f84",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Lens, une alternative à Circle to Search ?",
        "link": "https://www.frandroid.com/android/mises-a-jour-android/2062922_comment-circle-to-search-de-google-serait-concurrencee-par-google-lens",
        "body": "Google pourrait proposer une alternative à la fonctionnalité \"Circle to Search\" sur Android, en utilisant Google Lens. Cette fonctionnalité, qui permet de faire des recherches en entourant le contenu affiché à l'écran, était initialement disponible uniquement sur les Galaxy S24 et les Pixel de Google. Cependant, des indices suggèrent qu'elle pourrait être étendue à un plus grand nombre de smartphones Android, iOS et même à Chrome sur ordinateur. La fonctionnalité activée permet de scanner l'écran du smartphone pour identifier du texte et des images, et ainsi effectuer des recherches. Google aurait pour ambition de réunir 200 millions d'utilisateurs ou d'appareils compatibles d'ici la fin de l'année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/sans-titre-4-768x544.jpg?resize=212,212&key=cf4499b4",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'IA avec CriticGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2062726_cripticgpt-sattaque-aux-erreurs-de-chatgpt-ou-quand-lia-se-met-a-corriger-lia",
        "body": "ChatGPT, le modèle de langage populaire, n'est pas parfait et peut faire des erreurs. Pour y remédier, OpenAI a développé CriticGPT, un outil d'assistance pour les formateurs d'IA humains. CriticGPT, basé sur GPT-4, identifie et critique les erreurs dans les réponses de ChatGPT, aidant ainsi à améliorer leur précision. Les formateurs utilisent l'apprentissage par renforcement à partir de retours humains (RLHF) pour évaluer les réponses de ChatGPT, mais CriticGPT les assiste dans la détection d'erreurs subtiles. OpenAI forme CriticGPT en lui faisant analyser des réponses erronées, délibérées ou non. Cependant, CriticGPT n'est pas non plus infaillible et peut être sujet à des hallucinations. OpenAI travaille à surmonter ces limitations pour améliorer l'efficacité et la précision du processus d'entraînement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/img-6531-768x576.jpg?resize=225,225&key=d1b33ea2",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La face cachée de l'anonymat en ligne",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/27/the-shadowy-online-burnerverse-heats-up-and-heres-how-generative-ai-is-entangled-in-the-torrid-hot-mess/",
        "body": "Résumé : \n\nL'article explore le concept de \"Burnerverse\", un terme désignant les communautés en ligne et les médias sociaux qui valorisent fortement l'anonymat. Il examine les arguments en faveur et contre l'anonymat en ligne, soulignant la liberté d'expression et les risques de répercussions sociales. L'article révèle ensuite le rôle important de l'IA générative et des grands modèles linguistiques (LLM) dans le Burnerverse. Il explique comment l'IA peut être utilisée pour filtrer la désinformation et modérer le contenu, mais aussi comment elle peut être exploitée pour préserver l'anonymat, générer du contenu positif ou négatif, et même imiter le style d'écriture de célébrités ou de personnes spécifiques. L'article conclut en soulevant des questions éthiques et juridiques complexes sur l'utilisation de l'IA générative dans ces contextes anonymes, laissant aux lecteurs le soin de réfléchir aux implications et aux défis qu'elle présente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de14c95ba9623ac58f209/0x0.jpg?format=jpg&crop=3198,2130,x332,y0,safe&width=440",
        "date": "Thu, 27 Jun 2024 22:00:00 GMT"
    },
    {
        "title": "La chute de l'empire web",
        "link": "https://www.theverge.com/2024/6/27/24187405/perplexity-ai-twitter-lie-plagiarism",
        "body": "Perplexity, une startup en cours de levée de fonds, développe un moteur de recherche concurrent de Google, qu'elle préfère qualifier de \"moteur de réponses\". Son objectif est de fournir directement aux utilisateurs des réponses à leurs questions, sans qu'ils aient besoin de consulter plusieurs sources. Cependant, cette approche soulève des inquiétudes éthiques car elle pourrait priver les sources primaires de revenus publicitaires. Perplexity est allé plus loin avec son produit Pages, qui crée des résumés agrégés basés sur des sources primaires, frôlant la violation de droits d'auteur. La startup a également été accusée de contourner les paywalls et d'ignorer les robots.txt, des règles établies pour les moteurs de recherche. Son PDG, Aravind Srinivas, a reconnu l'utilisation de tiers pour la collecte de données, mais n'a pas pris d'engagement concret pour remédier à ces problèmes éthiques. La startup rejoint ainsi d'autres entreprises d'IA qui collectent des données de manière peu scrupuleuse, remettant en cause les fondements de confiance sur lesquels repose Internet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472498/STK271_PERPLEXITY_A.jpg",
        "date": "Thu, 27 Jun 2024 20:32:05 GMT"
    },
    {
        "title": "L'essor de l'IA dans la création de contenu et les débats éthiques",
        "link": "https://www.forbes.com/sites/charliefink/2024/06/27/120-million-for-etched-chips-emergence-ai-agents-emerge-with-972-million-stability-ai-gets-stability/",
        "body": "L'article passe en revue les derniers développements dans le domaine de l'IA, en mettant l'accent sur son utilisation dans la création de contenu. Il mentionne la vidéo promotionnelle de Toys R Us créée avec Sora d'OpenAI, qui est si sophistiquée qu'elle ne semble pas avoir été créée avec de l'IA. L'article souligne également les investissements importants dans des startups d'IA, telles qu'Emergence AI, Etched, Stability AI et Hedra, qui développent des agents IA pour diverses tâches et améliorent la vitesse et l'accessibilité de la technologie. Les débats éthiques sont également abordés, avec la résistance des artistes à l'utilisation de l'IA dans la création musicale en raison de préoccupations concernant la dévalorisation de leur travail. Enfin, \"The Visual Dome\", un monde parallèle créé avec l'IA, est présenté, soulignant la capacité de l'IA à créer des mondes immersifs et des communautés dédiées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667db8d539e458c4e4c72763/0x0.jpg?format=jpg&crop=2000,1125,x0,y48,safe&width=440",
        "date": "Thu, 27 Jun 2024 20:17:00 GMT"
    },
    {
        "title": "AI Grounding",
        "link": "https://www.theverge.com/2024/6/27/24187534/google-vertex-ai-developer-search-features-third-party-data",
        "body": "Vertex AI, la plateforme de développement de Google Cloud, propose de nouvelles fonctionnalités pour améliorer la précision des informations fournies par les applications et services utilisant l'IA. La fonctionnalité « Grounding with Google Search » permet aux modèles d'accéder à des informations en direct sur Internet. Google annonce désormais que les clients pourront également utiliser des datasets spécialisés de fournisseurs tiers pour améliorer les résultats de l'IA. Cette option sera disponible au troisième trimestre 2024. \n\nGoogle développe également d'autres fonctionnalités pour renforcer la confiance dans ses expériences d'IA générative, notamment le « mode haute fidélité », qui permet aux organisations d'utiliser leurs propres datasets au lieu de la base de connaissances plus large de Gemini. Le « Vector Search », qui permet de trouver des images similaires, est également mis à jour pour prendre en charge les recherches hybrides, combinant des recherches basées sur des vecteurs et des mots-clés textuels. \n\nLa fonctionnalité « Grounding with Google Search » sera également améliorée avec une fonction de « récupération dynamique » qui choisira automatiquement la source d'information la plus appropriée entre les datasets établis de Gemini et Google Search pour les requêtes nécessitant des ressources fréquemment mises à jour. Ces améliorations visent à améliorer la réputation des fonctionnalités de recherche basées sur l'IA de Google, qui a été mise à mal par des recommandations étranges basées sur des données obsolètes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 27 Jun 2024 19:21:16 GMT"
    },
    {
        "title": "L'IA, un atout stratégique pour les startups",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/",
        "body": "L'IA révolutionne la façon dont les entrepreneurs approchent la levée de fonds, leur offrant un avantage compétitif crucial. En analysant de vastes ensembles de données, en prédisant les tendances et en personnalisant les pitchs, l'IA permet aux startups d'accroître leurs chances de succès auprès des investisseurs. Des startups comme Signal AI ont développé des plateformes basées sur l'IA pour analyser les tendances du marché, les préférences des investisseurs et leurs historiques d'investissements. Cette analyse guide les entrepreneurs dans l'adaptation de leurs pitchs aux intérêts spécifiques des investisseurs. De plus, l'IA excelle dans l'individualisation des pitchs, en ciblant les intérêts et valeurs de chaque investisseur potentiel, comme le démontre la startup PitchPerfect avec une augmentation de 30 % de son taux d'engagement. \n\nL'IA rationalise également le processus de due diligence, une étape critique pour sécuriser les investissements. Les outils d'analyse de données automatisés évaluent rapidement la santé financière, la position sur le marché et le potentiel de croissance des startups, fournissant aux investisseurs une vue d'ensemble précise. HealthTech Innovations, par exemple, a automatisé son analyse financière et de marché grâce à l'IA, offrant ainsi aux investisseurs une vision claire de sa trajectoire de croissance et du paysage concurrentiel. \n\nLes outils de gestion de la relation client (CRM) basés sur l'IA aident les startups à gérer efficacement les interactions avec les investisseurs, à suivre leurs préférences et commentaires, et à assurer un suivi ciblé et opportun. EcoEnergy Ventures, une startup dans le domaine des énergies renouvelables, a utilisé un système CRM basé sur l'IA pour maintenir une communication régulière et personnalisée avec ses investisseurs, contribuant au succès de sa levée de fonds de la série B. \n\nDe plus, des startups comme Quantum Computing Corp et AgriTech Solutions ont utilisé l'IA pour identifier et cibler avec succès des investisseurs angeles et des capital-risqueurs intéressés par leur secteur spécifique, résultant en des investissements importants. L'adoption de l'IA dans les stratégies de levée de fonds donne aux entrepreneurs un avantage distinct, améliorant l'efficacité et la précision de leurs efforts pour obtenir du capital.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "L'IA, un atout clé pour les entrepreneurs dans leur quête de financement",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/?ss=ai",
        "body": "L'IA révolutionne la façon dont les startups interagissent avec les investisseurs potentiels, leur offrant un avantage compétitif crucial. \n\nTitre : L'IA au service du financement des startups",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    }
]