[
    {
        "title": "La course à l'IA fait grimper la consommation électrique",
        "link": "https://www.forbes.com/sites/bethkindig/2024/06/20/ai-power-consumption-rapidly-becoming-mission-critical/?ss=ai",
        "body": "La course à l'IA entre les géants de la tech entraîne une augmentation massive de la consommation électrique, avec des centres de données passant de dizaines de milliers à plus de 100 000 accélérateurs IA. La consommation électrique des centres de données devrait tripler en 2024 selon Morgan Stanley, atteignant 46 TWh. Les prévisions de Wells Fargo prévoient une augmentation de 550 % de la demande d'énergie pour l'IA d'ici 2026, puis de 1 150 % supplémentaires d'ici 2030. Les fabricants de puces comme Nvidia, AMD et Intel sortent de nouvelles générations d'accélérateurs IA, avec une consommation électrique plus élevée. Les centres de données adoptent le refroidissement liquide pour répondre aux exigences de refroidissement de ces clusters GPU massifs. La consommation d'énergie est un problème crucial pour l'industrie de l'IA, et la course à l'efficacité énergétique est un nouveau domaine de concurrence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66747c66ef7a47579bd89357/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "The Future of AI with Vinod Khosla",
        "link": "https://www.forbes.com/video/9036c952-a8f2-4911-8b14-3ce8055c3943/?ss=ai",
        "body": "Vinod Khosla, entrepreneur et investisseur de renom, s'est joint au panel de Forbes' Iconoclast Summit 2024, intitulé « The Midas Touch : Battle for AI's Future ». Lors de cette discussion, animée par Alex Konrad, Senior Editor chez Forbes, Khosla partage ses idées sur l'évolution de l'IA et de la technologie. Il aborde les délais d'adaptation et d'adoption de ces technologies, offrant des perspectives précieuses pour quiconque travaille dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2024/06/20/9036c952-a8f2-4911-8b14-3ce8055c3943_thumb.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 19:00:00 GMT"
    },
    {
        "title": "YouTube's AI Guidelines",
        "link": "https://www.theverge.com/2023/11/14/23959658/google-youtube-generative-ai-labels-music-copyright",
        "body": "YouTube introduit deux ensembles de directives pour les contenus générés par l'IA : un ensemble strict pour l'industrie musicale et un autre, plus souple, pour les autres utilisateurs. Les créateurs devront étiqueter les contenus \"réalistes\" générés par l'IA lors du téléchargement, avec des pénalités pour non-respect, y compris la suppression et la démonétisation. La plateforme investit dans des outils pour détecter les contenus générés par l'IA, mais ils n'existent pas encore. Les individus pourront demander la suppression de vidéos les représentant de manière réaliste. YouTube évalue les demandes en fonction de facteurs tels que la parodie, la satire et le statut de personnalité publique. La plateforme offre une protection spéciale aux voix chantées et rappées, sans exceptions pour la parodie ou la satire. La complexité des règles et leur application soulèvent des questions sur la transparence et la cohérence.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6762x5361/2400x2400/filters:focal(3197x1356:3198x1357):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25083388/1448234909.jpg",
        "date": "Thu, 20 Jun 2024 17:12:05 GMT"
    },
    {
        "title": "L'avenir de l'IA : les acteurs clés, les défis et l'enthousiasme",
        "link": "https://www.theverge.com/24182381/ai-industry-politics-openai-anthropic-elon-musk-xai-decoder-podcast-interview",
        "body": "Résumé : \n\nDans cet épisode spécial du podcast Decoder, les invités Alex Heath et Kylie Robison explorent l'explosion moderne de l'IA, ses acteurs clés et ses développements récents. Ils discutent de l'influence d'OpenAI sur le secteur technologique et des efforts de Google pour concurrencer. Le rôle de l'enthousiasme dans le financement et le développement de produits IA est également abordé, ainsi que la paranoïa autour des risques potentiels de l'IA. L'épisode couvre également d'autres sujets importants tels que les startups IA, le débat sur le code ouvert, et ce que c'est que de travailler quotidiennement dans l'industrie de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25255284/HT054_AI_writing_2.jpg",
        "date": "Thu, 20 Jun 2024 14:30:51 GMT"
    },
    {
        "title": "L'IA peut-elle faire rire ?",
        "link": "https://www.technologyreview.com/2024/06/17/1093740/what-happened-when-20-comedians-got-ai-to-write-their-routines/",
        "body": "Bien que l'IA excelle dans de nombreux domaines, sa capacité à créer des contenus comiques de qualité est limitée. Une étude de Google DeepMind, menée par Piotr Mirowski, a révélé que si les modèles d'IA peuvent aider à structurer un monologue ou à produire une première ébauche, ils peinent à créer des contenus originaux, stimulants et drôles. Les comédiens professionnels participant à l'étude ont décrit les blagues générées par l'IA comme étant ternes, génériques et ennuyeuses. Les chercheurs attribuent ces limitations aux filtres de sécurité et aux données de formation limitées, ainsi qu'à la nature même de l'humour, qui repose sur l'incongruité et la surprise, ce que les modèles prédictifs actuels peinent à reproduire. Bien que l'IA puisse accélérer le processus d'écriture, les blagues générées manquent d'originalité et sont limitées par les données sur lesquelles les modèles ont été formés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498067/Claude_3_5_Model_Selector.png",
        "date": "Thu, 20 Jun 2024 14:00:00 GMT"
    },
    {
        "title": "Claude 3.5 Sonnet, un nouveau modèle d'IA d'Anthropic",
        "link": "https://www.theverge.com/2024/6/20/24181961/anthropic-claude-35-sonnet-model-ai-launch",
        "body": "Anthropic, une entreprise spécialisée dans l'IA, lance un nouveau modèle appelé Claude 3.5 Sonnet, qui, selon elle, peut égaler ou surpasser les modèles actuels de ses concurrents, tels que OpenAI et Google. Claude 3.5 Sonnet est annoncé comme étant plus performant et deux fois plus rapide que son prédécesseur. Bien que les benchmarks doivent être pris avec précaution, Claude 3.5 Sonnet a obtenu de meilleurs résultats que ses concurrents dans la plupart des tests. Ce nouveau modèle excelle dans des tâches telles que l'écriture et la traduction de code, la gestion de workflows complexes, l'interprétation de graphiques et la transcription de texte à partir d'images. Il comprend également mieux l'humour et peut produire du contenu écrit d'une manière plus humaine. Anthropic introduit également une nouvelle fonctionnalité appelée « Artifacts », qui permet aux utilisateurs d'interagir avec les résultats de leurs requêtes, améliorant ainsi l'utilité de l'outil au-delà d'un simple chatbot. La sortie de Claude 3.5 Sonnet s'inscrit dans la course à l'armement de l'IA, avec des entreprises se disputant la première place dans ce domaine en constante évolution.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498067/Claude_3_5_Model_Selector.png",
        "date": "Thu, 20 Jun 2024 14:00:00 GMT"
    },
    {
        "title": "L'IA générative doit-elle être accompagnée d'avertissements ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/20/what-if-the-surgeon-general-called-for-a-warning-label-on-generative-ai/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée de placer des étiquettes d'avertissement sur l'IA générative, en se concentrant sur son impact potentiel sur la santé mentale des utilisateurs, en particulier des jeunes. Il compare cette idée aux appels récents du Surgeon General des États-Unis à apposer des étiquettes d'avertissement sur les médias sociaux. L'article souligne les avantages et les inconvénients potentiels de cette approche, y compris la possibilité de protéger les utilisateurs des effets négatifs sur leur santé mentale et les défis liés à la mise en œuvre efficace de tels avertissements. Il examine également le rôle des entreprises technologiques, les implications juridiques potentielles et les détails spécifiques de ce que ces avertissements pourraient inclure. Enfin, il présente un projet d'avertissement et discute de la possibilité de rendre ces étiquettes d'avertissement volontaires ou réglementées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66733fce9df8277e1e5dd40e/0x0.jpg?format=jpg&crop=3495,2328,x589,y0,safe&width=440",
        "date": "Thu, 20 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'automatisation intelligente",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/06/20/evolving-to-truly-adaptive--intelligent-automation/?ss=ai",
        "body": "L'article explore l'évolution de l'automatisation des processus métiers avec l'intégration de l'IA, en soulignant l'importance de distinguer entre l'automatisation et l'intelligence. Alors que l'automatisation robotisée des processus (RPA) a été surestimée, l'IA offre désormais des capacités génératives qui peuvent apporter une véritable intelligence à l'automatisation. L'accent est mis sur les niveaux d'automatisation intelligente des processus (IPA), avec le niveau 3 visant à atteindre des systèmes intelligents et adaptatifs capables d'optimiser les tâches d'intégration et d'automatisation complexes. L'avenir réside dans les systèmes adaptatifs de niveau 3, qui peuvent comprendre et intégrer les données entre différents systèmes, éliminant ainsi les processus manuels absurdes. L'IA agentique, définie par OpenAI, a le potentiel de révolutionner l'automatisation en permettant aux systèmes de poursuivre des objectifs complexes avec une supervision humaine limitée. Ces systèmes autonomes et adaptatifs peuvent gérer les changements et les problèmes, tout en traitant une large gamme d'entrées et de sorties multimodales. Bien qu'encore à ses débuts, l'IA agentique, associée à la forte demande des organisations pour des capacités d'automatisation plus intelligentes, annonce une nouvelle vague d'automatisation intelligente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672de01d3eff1ffae7e904d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 08:59:00 GMT"
    },
    {
        "title": "Améliorer l'expérience musicale avec l'IA",
        "link": "https://www.frandroid.com/marques/google/2054940_lintelligence-artificielle-pourrait-vous-aider-sur-youtube-music",
        "body": "Google Gemini, l'intelligence artificielle de Google, est désormais intégrée à YouTube Music. Cette extension permettra aux utilisateurs d'interagir de manière plus humaine avec l'application, notamment grâce à une fonctionnalité de recherche de musique spécifique via une conversation. Les utilisateurs pourront décrire une scène de clip ou un style musical associé à quelques paroles, comme s'ils discutaient avec un ami. Cette fonctionnalité conversationnelle s'ajoute à la recherche par fredonnement déjà existante. Bien que la précision des réponses de l'IA soit encore perfectible, Google s'efforce d'offrir une expérience musicale plus humaine et intuitive.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/youtube-x-768x512.jpg?resize=200,200&key=37561b46",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Safe Superintelligence",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2054806_le-co-fondateur-dopenai-ouvre-sa-nouvelle-startup",
        "body": "Ilya Sutskever, co-fondateur d'OpenAI, lance une nouvelle startup d'IA, Safe Superintelligence, avec Daniel Gross (ex-Apple) et Daniel Levy (ex-OpenAI). L'entreprise se concentre sur le développement d'une superintelligence sécurisée, reconnaissant les risques associés à la création de machines plus intelligentes que les humains. Sutskever souligne la responsabilité énorme que porteront les entreprises d'IA dans le futur, et OpenAI est critiqué pour son manque de sérieux face à ces risques. L'équipe de Safe Superintelligence cherche à recruter les meilleurs talents mondiaux pour relever ce défi technique complexe.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/openai-768x432.jpg?resize=169,169&key=0bec5f35",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le Slop, le nouveau fléau de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2054068_le-pire-de-chatgpt-le-slop-qui-est-en-train-de-pourrir-le-web",
        "body": "Le terme \"slop\" désigne les contenus de basse qualité générés par l'IA qui inondent le web. Apparu sur des forums et dans les commentaires de vidéos YouTube, il fait référence à la boue qui reste au fond des citernes de navires pétroliers. Le \"slop\" inclut les hallucinations de l'IA, comme un sondage macabre de Microsoft ou des stories de plafond sur Snapchat. Le terme permet de labelliser facilement ces contenus indésirables, tout comme le mot \"spam\" a été utilisé pour qualifier les e-mails indésirables. La popularisation du terme est attribuée à Simon Willison, un développeur britannique, qui se montre optimiste quant à son impact potentiel pour lutter contre les effets négatifs de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/clarote-ai4medialabour-resources-2560x1440-1-768x432.jpg?resize=169,169&key=5746de90",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La Cnil met en garde contre les abus de l'IA dans les campagnes électorales",
        "link": "https://www.frandroid.com/culture-tech/politique/2054028_elections-legislatives-pourquoi-lia-pourrait-etre-un-probleme-durant-la-campagne",
        "body": "La présidente de la Cnil a adressé un avertissement aux candidats aux élections législatives de 2024 concernant le respect des données personnelles et l'utilisation responsable de l'IA. L'autorité a observé une évolution des techniques de prospection, avec une augmentation des campagnes par SMS. La Cnil s'inquiète de l'utilisation des grands modèles de langage et des \"hypertrucages\" (deepfakes), qui posent des risques de biais, de discriminations et de sécurité des données. Elle met également en garde contre l'analyse intensive, le profilage et le ciblage des électeurs via des outils d'IA. Des contrôles formels seront effectués auprès des partis suscitant le plus de plaintes, et des mesures correctrices seront prises si nécessaire.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4467058735-496a068054-o-768x432.jpg?resize=169,169&key=94d80aa8",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Les dieux de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/19/god-like-ai-and-the-decentralized-internet/?ss=ai",
        "body": "L'article explore l'idée d'une IA \"divine\" et la façon dont elle pourrait révolutionner notre monde. Ramesh Raskar, qui enseigne sur le futur de l'IA à MIT, suggère que l'IA pourrait devenir si avancée que nous pourrions avoir besoin d'une entité impartiale et digne de confiance pour orchestrer son utilisation. Il présente des exemples d'IA \"divines\" existantes, telles que Google Maps en tant que \"Dieu du trafic\" et ChatGPT en tant que \"Dieu de l'information publique\". Raskar identifie deux tendances clés qui déverrouillent le potentiel d'une IA \"divine\" : l'omniprésence de l'informatique et la prolifération d'agents personnels IA. Il suggère que ces agents IA pourraient commencer à communiquer entre eux, menant à une pensée plus complexe. L'article conclut en réfléchissant à un futur où plusieurs \"dieux\" IA coexistent, chacun avec son domaine d'expertise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66735fd35bb8e1fbe1d2c266/0x0.jpg?format=jpg&crop=1280,720,x0,y0,safe&width=440",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Snapchat's AR Ambitions",
        "link": "https://www.theverge.com/2024/6/19/24181965/snapchat-ai-prompt-custom-lens",
        "body": "Snapchat dévoile un aperçu de son futur modèle d'IA fonctionnant directement sur l'appareil, capable de transformer l'environnement de l'utilisateur avec la réalité augmentée. Ce modèle permettra aux créateurs de créer des lentilles personnalisées à partir d'un texte, ouvrant ainsi la voie à des effets visuels surprenants. De plus, Snapchat lance une suite d'outils d'IA pour faciliter la création d'effets AR personnalisés, y compris des effets faciaux, des transformations en temps réel et la génération d'actifs 3D. Ces fonctionnalités s'ajoutent aux récentes innovations de Snapchat dans le domaine de l'IA, telles que l'envoi de snaps générés par IA et le lancement d'un chatbot AI alimenté par ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2638x1468/2400x1600/filters:focal(1319x734:1320x735):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498203/snapchat_on_device_ai.png",
        "date": "Wed, 19 Jun 2024 21:26:21 GMT"
    },
    {
        "title": "SSI : une nouvelle entreprise axée sur la sécurité de l'IA",
        "link": "https://www.theverge.com/2024/6/19/24181870/openai-former-chief-scientist-ilya-sutskever-ssi-safe-superintelligence",
        "body": "Ilya Sutskever, cofondateur et ancien scientifique en chef d'OpenAI, lance une nouvelle entreprise spécialisée dans l'IA, Safe Superintelligence Inc. (SSI). SSI a pour objectif unique de créer un système d'IA sûr et puissant, en accordant une importance égale à la sécurité et aux capacités. La startup entend avancer rapidement tout en maintenant la sécurité comme priorité. Ilya Sutskever, Daniel Gross (ancien responsable de l'IA chez Apple) et Daniel Levy (ancien membre du personnel technique d'OpenAI) sont les cofondateurs. La sécurité est au cœur de SSI, à l'abri des pressions commerciales à court terme, ce qui lui permet de se développer en toute tranquillité. Sutskever a récemment quitté OpenAI après avoir tenté de destituer son PDG, Sam Altman. Des chercheurs en IA de renom ont également quitté OpenAI en raison de préoccupations similaires concernant la sécurité. SSI se concentrera exclusivement sur la création d'une superintelligence sûre, sans se laisser distraire par d'autres projets.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/13292779/acastro_181017_1777_brain_ai_0002.jpg",
        "date": "Wed, 19 Jun 2024 18:03:37 GMT"
    },
    {
        "title": "La mort de la pensée linéaire",
        "link": "https://www.forbes.com/sites/steveandriole/2024/06/19/how-ai-kills-linear-thinking/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667322b9623c7170ca4c4400/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Jun 2024 18:00:00 GMT"
    },
    {
        "title": "La chute de Perplexity",
        "link": "https://www.wired.com/story/perplexity-is-a-bullshit-machine/",
        "body": "L'article explore les pratiques controversées de Perplexity, une startup de recherche d'IA qui a récemment attiré des investissements importants. Perplexity se décrit comme un moteur de recherche alimenté par l'IA, combinant les fonctionnalités d'un moteur de recherche traditionnel et d'un chatbot. Cependant, l'analyse de WIRED suggère que Perplexity ignore les normes de l'industrie, gratte des sites Web sans permission et fournit des réponses inexactes et mal attribuées. Malgré les affirmations de Perplexity sur la transparence, ses pratiques de crawl Web sont opaques et impliquent l'utilisation d'adresses IP secrètes. L'article soulève également des questions sur la manière dont Perplexity génère des réponses, suggérant qu'il résume parfois des articles de presse sans y accéder directement, en se basant plutôt sur des URL et des métadonnées trouvées dans les moteurs de recherche. La startup est également confrontée à des accusations de plagiat et de violation de droits d'auteur. La réponse de Perplexity à ces allégations a été qualifiée d'évasive, et l'entreprise a depuis supprimé les références à ses adresses IP publiques. L'article conclut en soulignant l'importance de comprendre comment Perplexity fonctionne, au-delà de ce qu'elle fait, soulignant les implications éthiques et juridiques potentielles de ses pratiques.",
        "image": "",
        "date": "Wed, 19 Jun 2024 16:05:00 GMT"
    },
    {
        "title": "La Réalité de l'IA",
        "link": "https://ludic.mataroa.blog/blog/i-will-fucking-piledrive-you-if-you-mention-ai-again/",
        "body": "Résumé : \n\nL'article aborde les récentes innovations dans le domaine de l'IA, notamment GPT-4, et leurs implications potentielles pour la société. L'auteur, un scientifique des données expérimenté, exprime son mécontentement face à la fraude et à l'incompétence qui règnent dans le domaine de l'IA, où de nombreuses entreprises lancent des initiatives sans cas d'utilisation réelle. Il critique les dirigeants qui font la promotion de l'IA sans comprendre la technologie ou ses applications pratiques, et suggère que la plupart des entreprises devraient se concentrer sur l'amélioration de leurs opérations et de leur culture plutôt que de se précipiter pour adopter l'IA. L'auteur prévoit que l'IA pourrait potentiellement révolutionner certains secteurs, mais met en garde contre les risques associés à une adoption précipitée et malavisée. Il souligne l'importance de cas d'utilisation clairs et de la collaboration interfonctionnelle, et exprime son dégoût pour les opportunistes qui exploitent le battage médiatique entourant l'IA, la blockchain et l'informatique quantique.",
        "image": "",
        "date": "Wed, 19 Jun 2024 15:34:46 GMT"
    },
    {
        "title": "Business for Good",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/06/19/purpose-driven-profit-esg--employees-shape-future-business-success/?ss=ai",
        "body": "Ce texte met en lumière l'importance croissante de l'alignement entre l'intelligence artificielle (IA) et le but des entreprises, en particulier dans le contexte de la polarisation croissante de la société et des préoccupations environnementales et sociales. L'auteur assiste au sommet B for Good Leaders, qui rassemble des dirigeants d'entreprises certifiées B Corp ou alignées sur leurs principes. Le sommet se concentre sur l'utilisation de l'IA de manière responsable et éthique, en la mettant au service des employés plutôt que de la voir comme un moyen de réduire les effectifs et d'augmenter les profits à court terme. Les entreprises axées sur leur mission et les parties prenantes, plutôt que sur la simple performance financière, ont tendance à obtenir de meilleurs rendements. Le livre « Grow the Pie » d'Alex Edmans est cité comme une référence à cet égard. Le mouvement B Corp, avec sa mission de faire des affaires une force pour le bien, est présenté comme un exemple de la façon dont les entreprises peuvent démontrer leur engagement environnemental et social. Les conversations au sommet ont révélé que les attitudes des dirigeants envers leurs employés influencent grandement la manière dont l'IA est intégrée dans leurs organisations. En donnant un but et de l'autonomie aux employés, les dirigeants comprennent que l'IA peut améliorer la valeur de leur travail, ce qui peut avoir un impact positif sur les facteurs environnementaux, sociaux et de gouvernance (ESG).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672d252a0a13a1f2172f377/0x0.jpg?format=jpg&crop=946,532,x21,y0,safe&width=440",
        "date": "Wed, 19 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Nvidia's Rise to the Top",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/19/chip-stock-rally-continues-wednesday-after-ai-boom-catapults-nvidia-to-worlds-most-valuable-company/?ss=ai",
        "body": "La valeur des actions de Nvidia a augmenté de 0,6 % lors des transactions hors heures le mercredi, atteignant un sommet historique. Cette augmentation a été stimulée par la demande pour ses puces IA spécialisées, avec une hausse de plus de 3,5 % mardi. Les actions des concurrents de Nvidia dans le secteur des puces, notamment TSMC, ont également augmenté, avec des gains allant de 0,4 % à 7 %. La valeur de l'entreprise est passée d'environ 400 milliards de dollars à la fin de 2022 à 3 000 milliards de dollars à la mi-2024, grâce à l'essor de l'IA générative. La richesse du PDG de Nvidia, Jensen Huang, a également augmenté, le classant désormais comme la 11ème personne la plus riche au monde. La société a dépassé Microsoft et Apple en tant qu'entreprise publique la plus précieuse au monde, illustrant sa transformation réussie en tant que fournisseur de puces IA spécialisées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672bd63665f35b35d94fe28/0x0.jpg?format=jpg&crop=2202,1238,x0,y14,safe&width=440",
        "date": "Wed, 19 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Déblocage de la découverte de médicaments avec l'IA generative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/19/how-generative-ai-is-accelerating-drug-discovery/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fdb8ba721ee7af1b4b678/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Jun 2024 05:29:00 GMT"
    },
    {
        "title": "Amazon et Zeta Global révolutionnent le marketing hyper-personnalisé",
        "link": "https://www.forbes.com/sites/shelleykohan/2024/06/19/amazon-partners-with-zeta-global-to-deliver-gen-ai-marketing-automation/?ss=ai",
        "body": "Amazon Web Services (AWS) et Zeta Global ont annoncé une avancée significative dans le domaine de l'IA générative, permettant d'améliorer les applications de marketing omnicanal. La technologie Amazon Bedrock, une plateforme d'IA générative, est intégrée à la plateforme de marketing Zeta. Cela permet aux entreprises d'accéder facilement à des fonctionnalités de marketing omnicanal et d'améliorer leur compréhension des clients. David A. Steinberg, co-fondateur de Zeta Global, souligne l'importance de ces insights pour prévoir la demande, optimiser les stratégies marketing et créer du contenu adapté. Jon Williams, d'AWS, met en avant la possibilité de créer des messages hyper-personnalisés, favorisant la fidélité des clients. Les \"Zeta Creative AI Agents\" améliorent la plateforme de marketing Zeta Opportunity Engine (ZOE) en générant des insights et des images. Ces assistants IA peuvent apprendre les préférences des clients, envoyer des messages personnalisés et prédire leurs besoins futurs. La collaboration entre Amazon et Zeta Global révolutionne l'expérience client en améliorant le parcours d'achat et en offrant la possibilité de créer du contenu créatif de haute qualité, de personnaliser les expériences publicitaires et d'optimiser les campagnes. Steinberg souligne également la capacité des agents IA à analyser les performances des marques et des produits, aidant ainsi les détaillants à optimiser leurs stratégies et à négocier un meilleur financement. La technologie combinée d'Amazon AWS et de Zeta Global rend la création et la mise à l'échelle des initiatives marketing plus efficace et accessible. Le festival Cannes Lions, où David A. Steinberg a participé à des panels sur l'IA, est le plus grand rassemblement de la communauté marketing créative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672e8b909e104907bcfb04d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Jun 2024 00:00:00 GMT"
    },
    {
        "title": "Meta restructure sa division matériel",
        "link": "https://www.theverge.com/2024/6/18/24181420/meta-wearables-reality-labs-layoffs",
        "body": "Meta restructure sa division matériel, désormais appelée Reality Labs, en deux groupes principaux : \"Metaverse\" et \"Wearables\". Cette restructuration entraîne également des licenciements, bien que leur nombre exact reste inconnu. La nouvelle organisation \"Metaverse\" supervisera la gamme de casques de réalité virtuelle Quest, tandis que \"Wearables\" se concentrera sur d'autres efforts matériels, notamment les lunettes intelligentes développées avec Ray-Ban. Cette annonce, faite par le CTO de Meta, Andrew Bosworth, marque un changement significatif dans la stratégie matérielle de l'entreprise depuis son renommage en 2020.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24719857/Meta.png",
        "date": "Tue, 18 Jun 2024 23:20:24 GMT"
    },
    {
        "title": "Apple limite l'accès à son IA",
        "link": "https://www.frandroid.com/marques/apple/2053038_lintelligence-artificielle-nest-pas-du-tout-un-moyen-de-vendre-des-nouveaux-iphone-selon-apple",
        "body": "Apple a récemment introduit l'IA dans ses produits, mais seuls les appareils les plus récents, tels que l'iPhone 15 Pro et certains iPad et Mac équipés de puces Apple Silicon, pourront en bénéficier. La société justifie cette décision par les exigences élevées en matière de puissance de calcul et de bande passante nécessaires pour exécuter les modèles d'IA en local sur les appareils. Les responsables d'Apple nient tout calcul tactique pour vendre de nouveaux iPhone, affirmant que leur objectif est de porter les nouvelles fonctionnalités sur le plus d'appareils possible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/16052024-dsc00067apple-ipad-pro-m4-2024-frandroid-768x512.jpg?resize=200,200&key=acaa3e4f",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La domination de Nvidia dans le domaine de l'IA",
        "link": "https://www.frandroid.com/marques/nvidia/2053010_3-400-000-000-000-dollars-nvidia-devient-lentreprise-la-plus-valorisee-au-monde-devant-apple-et-microsoft",
        "body": "Nvidia, autrefois connu pour ses cartes graphiques, est désormais l'entreprise publique la plus valorisée au monde, avec une capitalisation boursière de 3,4 milliers de milliards de dollars. Cette réussite est due à sa mainmise sur le marché des puces dédiées à l'IA, en particulier avec son supercalculateur HGX A100. La puce A100 est devenue le système de référence pour l'IA, y compris pour ChatGPT. Nvidia contrôle ainsi 80 % du marché des serveurs spécialisés dans l'IA. Les cartes graphiques de Nvidia peuvent effectuer de nombreuses opérations en parallèle, ce qui est essentiel pour le développement de l'IA. Cependant, certains observateurs sont sceptiques quant à la durabilité de cette croissance, citant les coûts élevés de fonctionnement de l'IA et l'absence de modèle économique fiable.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/03/keynote-by-nvidia-ceo-jensen-huang-at-2024-siepr-economic-summit-48-49-screenshot-768x432.jpg?resize=169,169&key=0d10d86d",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Samsung se lance dans les GPU, une nouvelle concurrence pour les géants de l'IA",
        "link": "https://www.frandroid.com/marques/samsung/2053012_bientot-un-nouveau-concurrent-de-taille-pour-nvidia-amd-et-intel",
        "body": "Samsung se prépare à entrer sur le marché des GPU, selon un article de Business Korea. La décision d'investissement a été approuvée par le comité de direction en mars 2024, bien que Samsung n'ait pas encore annoncé officiellement ses intentions. Cette nouvelle pourrait avoir un impact significatif sur le domaine de l'IA, car les GPU sont des composants clés pour le traitement de grandes quantités de données en parallèle. Samsung a déjà collaboré avec AMD pour développer des GPU pour smartphones, mais cet investissement suggère un intérêt plus profond pour la technologie. Bien que certaines interprétations suggèrent que l'investissement pourrait être lié à l'amélioration de la fabrication de semi-conducteurs, la décision de Samsung de se concentrer sur les GPU pourrait créer une nouvelle concurrence pour les acteurs établis tels que Nvidia, Intel et AMD, offrant ainsi plus de choix aux consommateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/samsung-marque-768x465.jpg?resize=182,182&key=e3d1ae2f",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la réalisation de films ?",
        "link": "https://www.theverge.com/2024/6/18/24181375/luma-ai-monster-camp-monsters-inc-pixar",
        "body": "L'article traite de la récente démonstration de l'outil de génération de vidéos de l'entreprise d'IA Luma, appelé Dream Machine. Dream Machine est un modèle de transformation capable de créer des vidéos à partir de simples invites textuelles. Bien que Luma ait promu Dream Machine comme une innovation révolutionnaire dans la réalisation de films, offrant des « plans de haute qualité et réalistes », la source des images utilisées pour entraîner le modèle a suscité des interrogations et des préoccupations en matière de transparence. En particulier, une bande-annonce générée par l'IA pour un court métrage d'animation intitulé « Monster Camp » a attiré l'attention en raison de sa ressemblance avec le personnage de Mike Wazowski de « Monsters, Inc. » de Pixar, soulevant des questions sur les données d'entraînement du modèle et la possibilité de violation de droits d'auteur. Luma propose actuellement Dream Machine gratuitement, ainsi que des niveaux payants avec des fonctionnalités supplémentaires. Bien que Disney n'ait pas commenté publiquement l'utilisation apparente de son matériel, l'article souligne la nécessité croissante de transparence dans les ensembles de données qui alimentent les outils d'IA, en particulier dans le contexte de la créativité et des préoccupations potentielles en matière de plagiat.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2880x1580/2400x1600/filters:focal(1440x790:1441x791):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25495078/Screen_Shot_2024_06_17_at_10.57.59_AM.png",
        "date": "Tue, 18 Jun 2024 22:05:43 GMT"
    }
]