[
    {
        "title": "Longévité et santé : les leçons du village de la longévité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/11/the-sliding-scale-will-ai-give-us-super-centenarians/?ss=ai",
        "body": "Le Dr John Day, cardiologue et marathonien, explore les secrets d'une vie longue et saine dans un village isolé de Chine, surnommé le « village de la longévité ». Il y découvre que les habitants, malgré leur pauvreté et leur travail manuel difficile, vivent en bonne santé jusqu'à un âge avancé, sans cas de maladie cardiaque, de cancer ou de démence. La clé de leur longévité réside dans leur mode de vie simple et naturel : une alimentation saine et locale, une activité physique régulière et des connexions sociales solides. Day souligne que leurs gènes ne sont pas si différents des nôtres, mais que leur style de vie empêche les marqueurs de maladie de s'exprimer de la même manière. Il suggère que des changements similaires peuvent apporter des résultats positifs, mais reconnaît que le confort et la commodité modernes peuvent constituer des obstacles. La technologie et l'IA peuvent aider à faire des recommandations et à suivre les progrès, mais la question est de savoir si les gens suivront ces conseils.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6732850c7a1a4da36e7d3a0b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "Connecty AI lève des fonds pour révolutionner la gestion des données en entreprise",
        "link": "https://www.forbes.com/sites/davidprosser/2024/11/11/how-connecty-ai-plans-to-help-enterprises-unlock-their-data/?ss=ai",
        "body": "La start-up californienne Connecty AI annonce une levée de fonds de 1,8 million de dollars pour résoudre les problèmes de gestion de données des entreprises. Aish Agarwal, PDG de Connecty, souligne l'inefficacité actuelle du processus de transformation des données en insights utiles. La plateforme de Connecty se distingue en construisant un contexte unique pour chaque entreprise, basé sur ses sources de données et des entrées humaines, afin d'automatiser les tâches liées aux flux de travail de données. L'objectif est de réduire la charge de travail manuelle des analystes de données, leur permettant ainsi de se concentrer sur des activités à valeur ajoutée. Les premiers résultats sont prometteurs, avec des partenaires impressionnés par la précision et les suggestions de la plateforme. La croissance du marché de l'analytique AI, estimée à 223 milliards de dollars d'ici 2034, attire l'attention des investisseurs, qui soutiennent la vision de Connecty d'une gestion des données d'entreprise révolutionnée par l'apprentissage contextuel profond.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6731c9d07f40642abaa11e49/0x0.jpg?format=jpg&crop=1210,567,x0,y122,safe&width=440",
        "date": "Mon, 11 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce de détail avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/11/11/the-ai-enabled-future-of-retail/?ss=ai",
        "body": "L'IA révolutionne l'industrie du commerce de détail en améliorant l'expérience client et l'efficacité opérationnelle. Les détaillants collectent d'énormes quantités de données clients, notamment les achats, l'inventaire, les commentaires et l'analyse des sentiments. L'IA permet d'exploiter ces données pour optimiser la chaîne d'approvisionnement et la gestion des stocks, réduire les pertes et prévenir les vols. Le commerce en ligne utilise déjà l'IA pour des recommandations hyper-personnalisées, et les magasins physiques commencent à en faire autant, grâce à la vision par ordinateur. L'IA optimise également la chaîne d'approvisionnement, l'agencement des magasins et la fixation des prix en temps réel. De plus, les chatbots et assistants virtuels IA améliorent le service client, et la recherche visuelle améliore l'expérience d'achat en ligne. L'IA prédit les ventes futures, optimise les achats d'inventaire et automatise les processus logistiques. En analysant les données, les détaillants peuvent rationaliser les opérations, réduire les coûts et améliorer l'efficacité globale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67323c79dad57a67bd7e14a1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "",
        "link": "https://www.theverge.com/24293447/grammy-awards-recording-academy-harvey-mason-beyonce-discrimination-generative-ai-decoder",
        "body": "L'avenir de l'industrie musicale et l'IA \n\nRésumé : L'interview de Nilay Patel avec Harvey Mason Jr., PDG de la Recording Academy, explore l'évolution de l'industrie musicale, l'impact de la pandémie, et le rôle des Grammy Awards dans la stabilisation du secteur. Mason aborde les changements dans la composition des membres votants, l'importance de la philanthropie, et la récente décision de passer de CBS à Disney pour la diffusion des Grammy Awards. L'interview aborde également le flou croissant des genres musicaux, la nécessité de protéger la créativité humaine face à l'IA, et les défis liés à la propriété intellectuelle et à la rémunération dans l'ère de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2070x1380/2400x1600/filters:focal(1035x690:1036x691):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25725897/DCD_Harvey_Mason_Jr.jpg",
        "date": "Mon, 11 Nov 2024 15:20:00 GMT"
    },
    {
        "title": "L'avenir des grands modèles linguistiques",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/11/chatgpt-can-tell-you-what-scientists-are-doing-with-llms/?ss=ai",
        "body": "L'article traite de l'évolution des grands modèles linguistiques et de leur utilisation future, en mettant l'accent sur un exemple récent de papier proposant l'utilisation d'activations à 4 bits pour des LLM à 1 bit. Il explique le concept de LLM à 1 bit, qui fonctionnent avec une mémoire et une précision de calcul extrêmement limitées, n'utilisant qu'un seul bit binaire (0 ou 1) pour représenter les poids et les activations. Les scientifiques des données adoptent une approche ciblée, ajoutant ces activations à structure différente à des couches spécifiques, telles que les couches de réseau d'attention et de transmission directe, tout en les utilisant de manière plus parcimonieuse pour les « états intermédiaires ». L'article suggère également que la diversification du traitement de chaque couche de réseau neuronal peut améliorer les résultats. De plus, ChatGPT s'avère être un outil efficace pour expliquer les concepts complexes de l'IA aux débutants, comme la sparsité des activations, la quantification et la distribution des entrées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6732264e835f63b7fa7b00a5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Révolution de l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/11/what-ceos-arent-telling-their-teams-about-ai-how-to-save-your-job/?ss=ai",
        "body": "Les emplois évoluent rapidement sous l'impulsion de l'IA, et les employés doivent s'adapter pour rester pertinents. Les employés doivent devenir des experts en IA et démontrer sa valeur pour sécuriser leur emploi à long terme. Choisissez un outil d'IA, maîtrisez-le, mesurez votre efficacité et présentez les résultats à votre direction. Devenez le leader en IA dont votre équipe a besoin. Étudiez la mission de votre entreprise et cartographiez les processus que vous pouvez améliorer avec l'IA. Présentez des solutions à votre direction avant qu'ils ne les trouvent ailleurs. Créez un guide de sécurité pour protéger les données de l'entreprise et établir des responsabilités claires. Faites la démonstration du retour sur investissement de l'IA avec des essais gratuits et des études de cas. Enfin, développez vos compétences en IA et partagez vos succès pour inspirer les autres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673022ea729106705843028a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Elon Musk, conseiller spécial sur l'IA ?",
        "link": "https://www.theverge.com/2024/11/11/24291401/elon-musk-donald-trump-ai-policy",
        "body": "Des efforts sont en cours pour influencer les politiques du président élu Donald Trump via Elon Musk. Une pétition publique lancée par l'organisation à but non lucratif Americans for Responsible Innovation (ARI) demande à Trump de nommer Elon Musk comme conseiller spécial en matière d'IA. ARI souligne que Musk est bien placé pour protéger l'avance des États-Unis dans le domaine de l'IA tout en garantissant un déploiement sûr de la technologie. La pétition reconnaît les critiques de Musk envers OpenAI, ainsi que ses appels à un moratoire sur le développement d'IA générative plus avancée jusqu'à ce que des mesures de sécurité soient mises en place. Bien que certains considèrent ses positions comme étant dans son propre intérêt, en raison de son implication dans xAI, ARI estime que ses conflits d'intérêts peuvent être gérés et que Musk pourrait être un atout inestimable pour l'administration Trump dans la navigation du développement de l'IA. L'analyste politique d'ARI, David Robusto, suggère que Musk pourrait devenir un champion de la sécurité de l'IA au sein de l'administration, soulignant son engagement profond envers la sécurité, illustré par son co-fondation d'OpenAI et son soutien à la proposition de loi californienne sur la sécurité de l'IA, SB 1047. Robusto espère également que Musk, malgré son manque de propositions politiques spécifiques, pourrait promouvoir la sécurité de l'IA même s'il rejoint l'administration Trump dans un rôle non conventionnel, tel que la direction d'un département de l'efficacité gouvernementale.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23906795/VRG_Illo_STK022_K_Radtke_Musk_Void.jpg",
        "date": "Mon, 11 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "ChatGPT Power Moves",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/11/bad-chatgpt-output-5-genius-prompts-to-improve-it-in-seconds/?ss=ai",
        "body": "Les utilisateurs expérimentés de ChatGPT connaissent l'importance de prompts bien construits. Cet article révèle cinq prompts géniaux pour transformer des réponses médiocres en contenu engageant. En ajustant le ton, en affinant le style, en ajoutant des exemples concrets et en structurant le texte, vous pouvez créer du contenu captivant qui retient l'attention des lecteurs. Ces prompts améliorent la qualité et l'impact des réponses de ChatGPT, en les rendant plus concises, plus pertinentes et plus accessibles. Ainsi, vous pouvez exploiter pleinement le potentiel de ChatGPT pour créer du contenu percutant et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6730420ce623c97fae3ed0a6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir incertain des travailleurs étrangers dans l'industrie technologique américaine",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/11/11/immigrant-tech-workers-scrambling-to-secure-visas-ahead-of-trumps-inauguration/?ss=ai",
        "body": "L'élection de Donald Trump à la présidence américaine a suscité des inquiétudes chez les travailleurs étrangers de la Silicon Valley, en particulier ceux détenteurs de visas H-1B, accordés aux travailleurs hautement qualifiés. Les avocats en immigration signalent une augmentation des demandes d'information de la part de travailleurs étrangers inquiets pour leur statut. Les travailleurs étrangers s'efforcent d'accélérer leurs démarches d'immigration avant l'investiture de Trump en janvier. L'administration Trump est connue pour ses politiques d'immigration restrictives, ayant déjà augmenté le nombre de refus de visas H-1B et réduit l'immigration légale lors de son premier mandat. L'impact sur les travailleurs de la tech est incertain, malgré les liens de Trump avec la Silicon Valley. Les avocats conseillent aux détenteurs de visas de renouveler leurs documents avant le 6 janvier et anticipent une augmentation des demandes de cartes vertes discrétionnaires. Les entreprises technologiques pourraient reconsidérer l'embauche de travailleurs étrangers en raison des politiques restrictives anticipées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672e96d03cb831d6b6ff7418/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en médecine : séparer le réel du fantasme",
        "link": "https://www.forbes.com/sites/robertpearl/2024/11/11/3-simple-questions-to-separate-ai-reality-from-hype-in-medicine/?ss=ai",
        "body": "L'IA en médecine : séparer le réel du fantasme. Bien que l'IA soit considérée comme une force de transformation dans le domaine médical, sa mise en application efficace a été limitée par des facteurs tels que des données incohérentes et la complexité des problèmes médicaux. L'article explore les possibilités et les limites de l'IA en médecine à travers trois questions critiques : \n\n1. L'IA peut-elle accélérer les processus que les humains peuvent accomplir, mais avec des limitations de temps et de coût ? Oui, comme le montre AlphaFold2 de Google DeepMind dans la prédiction de la structure des protéines. \n\n2. La complexité de la génétique humaine rend-elle certains problèmes insolubles, même pour une IA très intelligente ? Non, en particulier pour les maladies multifactorielles impliquant de nombreux gènes et facteurs environnementaux. La correction de ces problèmes génétiques pourrait avoir des conséquences imprévisibles et fatales. \n\n3. Le succès de l'IA dépend-il du changement de comportement des individus ? Oui, la technologie peut aider, mais les facteurs humains, tels que l'adhésion aux conseils médicaux et la réponse aux alertes, introduisent des imprévus et des défis supplémentaires. \n\nBien que l'IA offre des outils et des capacités incroyables, elle ne peut pas surmonter toutes les limitations naturelles et complexes de la vie humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672d16106b4cb3ad5176ab93/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 09:00:00 GMT"
    },
    {
        "title": "Smartphone Wars",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/11/4-smartphone-with-the-best-artificial-intelligence/?ss=ai",
        "body": "L'intelligence artificielle a ouvert un nouveau chapitre fascinant dans la technologie mobile, donnant aux consommateurs un choix significatif entre les smartphones. Les approches varient, allant de la priorité à la vie privée d'Apple à la magie photographique de Google, en passant par les performances de Samsung et les fonctionnalités pratiques de Huawei. Le marché des smartphones, évalué à 500 milliards de dollars, est devenu un champ de bataille pour l'IA, chaque fabricant essayant de surpasser les autres avec des capacités IA de plus en plus sophistiquées. L'article explore les approches uniques d'Apple, Samsung, Google et Huawei, mettant en évidence leurs innovations IA respectives et la manière dont elles façonnent l'expérience utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6731ad74312aad6d89358b4e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "Les chaînes de Markov et les secrets internes de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/11/revealing-secrets-of-large-language-models-and-generative-ai-via-old-fashioned-markov-chain-mathematics/?ss=ai",
        "body": "L'analyse statistique des chaînes de Markov pourrait être un outil crucial pour comprendre le fonctionnement interne de l'IA générative et des grands modèles linguistiques. Cet article explore une façon innovante d'aborder ce sujet en utilisant une technique de modélisation mathématique ancienne. Il explique les bases des chaînes de Markov et leur potentiel pour modéliser les processus impliquant une série d'étapes ou d'états. L'auteur suggère que les chaînes de Markov pourraient être la clé pour percer les secrets les plus profonds de l'IA générative et des grands modèles linguistiques, car ils impliquent des processus, des états et des transitions d'état basés sur des probabilités. Bien que certains chercheurs soient enthousiastes à l'idée d'appliquer les chaînes de Markov dans ce domaine, d'autres sont sceptiques quant à leur pertinence et à leur capacité à gérer la complexité des modèles les plus avancés. L'article présente également une étude récente qui explore les grands modèles linguistiques en tant que chaînes de Markov, soulignant leur potentiel pour fournir des insights théoriques et pratiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67318dc25e90f53209c2dcc7/0x0.jpg?format=jpg&crop=859,644,x169,y0,safe&width=440",
        "date": "Mon, 11 Nov 2024 05:00:00 GMT"
    },
    {
        "title": "L'art créé par l'IA atteint de nouveaux sommets",
        "link": "https://www.frandroid.com/produits-android/robots/2398158_plus-dun-million-de-dollars-pour-cette-peinture-realisee-par-un-robot-humanoide",
        "body": "Le tableau \"AI God: Portrait of Alan Turing\", créé par Ai-Da, un robot humanoïde artiste, a été vendu pour un montant record de plus d'un million de dollars chez Sotheby's, dépassant de loin les estimations. Ai-Da, nommé en l'honneur d'Ada Lovelace, choisit de manière autonome le style, les couleurs et le contenu de ses œuvres, et son œuvre représentant Alan Turing, une figure emblématique de l'informatique moderne, a suscité des discussions sur la créativité des machines et leur place dans l'art. Cette vente historique soulève des questions sur l'avenir de l'art à l'ère de l'IA, et sur la définition même de la créativité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/robot-ai-da-768x432.jpg?resize=169,169&key=407f578c",
        "date": "Sun, 10 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini Live sur iPhone",
        "link": "https://www.frandroid.com/marques/google/2397956_gemini-live-sur-iphone-cest-le-siri-dapple-intelligence-avant-lheure",
        "body": "Google prépare le lancement de son application de chat basée sur l'IA, Gemini Live, sur l'App Store. Bien qu'actuellement inaccessible, l'application devrait offrir un outil conversationnel avancé, similaire à Siri d'Apple. Gemini Live sera capable de fonctionner en arrière-plan et d'utiliser l'écran de verrouillage de l'iPhone, y compris Dynamic Island. La période de test ciblée exclut actuellement les États-Unis et l'Europe, mais la disponibilité de l'application pourrait changer rapidement, offrant ainsi une alternative à Apple Intelligence, qui ne sera pas lancé en France avant avril 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/sans-titre-1200x898-1-768x575.jpg?resize=225,225&key=8504a4df",
        "date": "Sun, 10 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La domination d'Auto-Tune dans l'industrie musicale et son impact sur l'avenir de la musique",
        "link": "https://www.theverge.com/2024/11/10/24291307/auto-tune-plugin-culture-music-vergecast",
        "body": "L'article retrace l'évolution d'Auto-Tune, un outil de traitement audio initialement conçu dans les années 1990, pour devenir une force dominante dans l'industrie musicale. Auto-Tune est désormais omniprésent, influençant le style de chant des artistes et le son général de la musique populaire. L'article explore l'histoire d'Auto-Tune, depuis ses origines inattendues dans l'industrie du pétrole et du gaz jusqu'à son adoption généralisée par des artistes comme Cher et T-Pain. Malgré certaines critiques et controverses, Auto-Tune reste populaire et influence l'avenir de la musique, en particulier avec l'avènement de l'intelligence artificielle. L'article examine comment les artistes pourraient utiliser (et abuser) de l'IA, et comment des outils comme Suno et Udio façonnent déjà un son distinct. Alors que l'ère de la musique basée sur l'IA approche, l'histoire d'Auto-Tune offre des indices sur les changements à venir dans l'industrie musicale.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1280x853/2400x1600/filters:focal(640x427:641x428):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25724178/The_Vergecast_Auto_Tune_3000x2000px_without_logo_Large.jpeg",
        "date": "Sun, 10 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "L'IA est partout, mais la touche humaine reste irremplaçable",
        "link": "https://www.theverge.com/24290914/spotify-ai-dj-radio-kexp",
        "body": "Bien qu'elle soit présente dans de nombreux aspects de notre vie quotidienne, l'IA ne peut pas tout faire. L'article met en lumière les limites de l'IA en prenant l'exemple de Spotify et de sa fonctionnalité AI DJ. Bien que l'IA de Spotify soit capable de créer des playlists personnalisées en se basant sur les goûts musicaux de l'utilisateur, l'auteure préfère l'expérience humaine offerte par une station de radio indépendante locale, KEXP, où de vrais DJs sélectionnent la musique. L'article souligne la valeur de la connexion humaine et de l'imprévisibilité qu'apporte une station de radio dirigée par des humains, par opposition à l'expérience plus prévisible et algorithmique offerte par l'IA DJ de Spotify. L'auteure suggère que les entreprises technologiques surestiment la demande pour l'IA et sous-estiment la valeur qu'apporte un être humain dans l'échange.",
        "image": "",
        "date": "Sun, 10 Nov 2024 13:00:00 GMT"
    }
]