[
    {
        "title": "L'avenir de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/17/the-minds-mirror-review-part-three-stewardship/?ss=ai",
        "body": "Le texte présente les réflexions de Daniela Rus, directrice du MIT CSAIL, sur l'impact actuel et futur de l'IA, ainsi que sur la manière de gérer au mieux cette technologie. Rus souligne l'importance de cadres éthiques solides et de processus de surveillance, de certification et de réglementation pour s'assurer que l'IA bénéficie à l'humanité et à la planète. Elle met en évidence certains des derniers développements de l'IA, notamment la réponse en temps réel, la vidéo personnalisée et la deepfakery, qui pourraient semer la confusion et saper la confiance numérique. Pour y remédier, Rus suggère une nouvelle approche de la langue pour évaluer la crédibilité et la légitimité des messages.\n\nRus souligne également la nécessité d'une collaboration approfondie entre les différentes parties prenantes, y compris les chercheurs universitaires, les éthiciens, les représentants de l'industrie, les décideurs politiques et les défenseurs de la communauté, pour façonner les politiques publiques en matière d'IA. Elle aborde les défis techniques, sociétaux et économiques, notamment la qualité des données, les biais et les problèmes de droits d'auteur. La description de l'outil VISTA du MIT, qui fournit des données synthétiques, en est un exemple.\n\nDe plus, Rus discute de la complexité des grands modèles monolithiques et de leurs coûts environnementaux, suggérant que la formation d'un modèle de taille significative peut entraîner des émissions équivalentes à celles de plusieurs voitures américaines sur toute leur durée de vie. Elle présente également une nouvelle technologie appelée réseaux liquides qui peut atténuer certains de ces impacts.\n\nD'autres problèmes techniques liés à la sécurité et à la fiabilité sont abordés, Rus préconisant des couches de réseau supplémentaires et citant l'utilisation de BarrierNet. Elle discute également de la loi d'Amara, qui suggère que l'impact de la technologie est surestimé à court terme et sous-estimé à long terme. Rus souligne la distinction entre l'automatisation des tâches et l'automatisation des emplois, et appelle à un déploiement équitable de l'IA.\n\nLe texte soulève des questions importantes sur la manière de naviguer dans l'espace de l'IA, notamment sur les outils et les garde-fous nécessaires, la responsabilisation des entreprises, l'amélioration de l'évaluation des modèles pour différents risques, l'optimisation des équipes rouges pour les solutions d'IA et la possibilité d'un organisme de réglementation international pour l'IA.\n\nPour conclure, Rus souligne les valeurs humaines uniques, telles que les émotions, la créativité et la conscience, qui surpassent les capacités de l'IA. Elle suggère que l'exploration de l'IA est un moyen de mieux comprendre notre propre intelligence et d'étendre les frontières de la connaissance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711a17bc1a2c0c93b404a3e/0x0.png?format=png&width=440",
        "date": "Thu, 17 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : les derniers développements et les acteurs clés",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/17/nvidias-ai-software-funding-for-ai-startups-firefly-video-ai-released/?ss=ai",
        "body": "Nvidia entre sur le marché des logiciels d'IA, concurrençant directement ses plus gros clients. Son modèle d'IA, Llama-3.1-Nemotron-70B-Instruct, surpasse les performances de GPT-4 d'OpenAI et de Claude 3.5 d'Anthropic. SynthBee, une startup fondée par Rony Abovitz, lève 20 millions de dollars pour développer une plateforme d'intelligence informatique. Adobe lance Firefly Video Model, un outil d'IA générative pour l'édition vidéo. Apple prévoit de sortir un casque de réalité virtuelle grand public à 2 000 dollars en 2025. Horizon of Khufu, une expérience VR de 11 000 pieds carrés, plonge les visiteurs dans l'Égypte ancienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711664ea4fa70530f96d966/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "La plateforme d'IA de Palantir propulse la croissance de l'entreprise",
        "link": "https://www.forbes.com/sites/bethkindig/2024/10/17/this-stock-is-crushing-salesforce-mongodb-and-snowflake-in-ai-revenue/?ss=ai",
        "body": "L'action de Palantir a connu une excellente performance cette année, avec un rendement de 156 % depuis le début de l'année, grâce à l'accélération de la croissance de ses revenus et à la forte dynamique de son activité générée par sa plateforme d'intelligence artificielle (AIP) lancée l'année dernière. L'AIP distingue Palantir des autres entreprises SaaS, en stimulant une croissance visible liée à l'IA et une accélération dans plusieurs indicateurs différents. D'autres entreprises leaders dans le domaine de l'IA, telles que Snowflake ou MongoDB, ne peuvent pas en dire autant. En dehors des géants du cloud, Palantir est l'une des rares entreprises pour lesquelles l'IA entraîne à la fois des retours sur investissement concrets et une valeur réelle pour ses clients grâce à l'AIP. \n\nL'AIP a entraîné une croissance considérable de l'activité de Palantir depuis son lancement, avec un impact primaire sur le segment commercial. On observe un point d'inflexion clair dans la croissance de Palantir après le lancement de l'AIP, tandis que les pairs du cloud « IA » ne peuvent pas afficher la même croissance tirée par l'IA. Palantir a déclaré que « l'activité commerciale américaine continue d'accélérer au T2 2024 parallèlement à la révolution AIP » avec une « demande sans précédent », et les chiffres le confirment : la croissance des revenus du segment commercial américain a accéléré pour atteindre 55 % d'une année sur l'autre au T2, avec des revenus passant à 159 millions de dollars. \n\nLa croissance du nombre de clients commerciaux américains de Palantir a également repris après le lancement de l'AIP au T2 2023, après une période de stagnation à la fin de 2022 et au début de 2023. La croissance des revenus de Palantir a atteint un creux de 12,7 % au T2 2023, le même trimestre que le lancement de l'AIP, et a depuis augmenté de 15 points. \n\nD'autres actions leaders du cloud « IA » ont du mal à afficher des chiffres de croissance liés à l'IA comparables à ceux de Palantir. Salesforce, MongoDB et Snowflake ont toutes connu un ralentissement de leur croissance, et bien qu'elles mentionnent l'IA dans leurs offres, elles ne peuvent pas afficher d'inflexion ou d'accélération visible de leur croissance liée à l'IA. \n\nEn revanche, l'AIP a permis à Palantir d'accélérer considérablement son chiffre d'affaires au cours des quatre derniers trimestres. L'AIP a contribué à une croissance des revenus de 27,2 % d'une année sur l'autre au T2 2024, contre 12,7 % au T2 2023. \n\nL'AIP, au cœur de cette réussite, est une plateforme complète d'IA qui permet aux entreprises d'exploiter les outils d'IA et d'apprentissage automatique de Palantir et de tirer parti de la puissance des derniers grands modèles linguistiques au sein de Foundry et de Gotham, les deux produits phares de Palantir pour les secteurs commercial et gouvernemental, respectivement. \n\nL'AIP, associée à la suite d'opérations de données de Foundry et aux capacités de déploiement de logiciels autonomes d'Apollo, fait partie du « AI Mesh » de Palantir, offrant ainsi aux clients une gamme complète de produits d'IA, du web au mobile en passant par l'edge computing. \n\nLa force de l'AIP, un an après son lancement, se reflète dans l'inflexion claire de la croissance des clients et des revenus. La capacité de Palantir à maintenir ces taux de croissance à mesure de son expansion sera le signe révélateur de son statut d'entreprise IA. \n\nLa performance exceptionnelle de Palantir en 2024 par rapport à ses pairs SaaS est attribuable au succès de l'AIP, et la société bénéficie à la fois de contrats gouvernementaux et d'une exposition à l'IA, ainsi que d'une adoption accélérée de l'IA dans l'entreprise et d'une forte croissance de ses clients et de ses revenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67114ce74ed3734d6f4e915c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 18:00:00 GMT"
    },
    {
        "title": "L'essor des mods LLM dans les jeux vidéo",
        "link": "https://www.theverge.com/2024/10/17/24268007/modders-ai-companions-stardew-valley-skyrim",
        "body": "Bien que les mods basés sur l'IA pour les jeux comme Stardew Valley et Skyrim aient reçu des critiques positives, leur utilisation à grande échelle dans le développement de jeux pose des défis en raison des coûts, de la nature ouverte des interactions LLM et des problèmes potentiels de relations publiques. Les mods LLM actuels s'appuient sur l'écriture et la conception de jeux existants, soulignant le rôle essentiel des écrivains dans l'utilisation future de la technologie. Malgré les défis, les mods LLM offrent des conversations significatives et des moments émergents, comme le montre la mod Skyrim, Herika, avec 25 000 téléchargements uniques.",
        "image": "",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "NotebookLM s'améliore",
        "link": "https://www.forbes.com/sites/rogerdooley/2024/10/17/googles-notebooklm-unveils-smarter-eerily-human-ai-audio-overviews/?ss=ai",
        "body": "Google améliore son modèle d'IA unique, NotebookLM, en y ajoutant de nouvelles fonctionnalités. La dernière version de la fonction Audio Overview inclut un bouton « Personnaliser » qui permet aux utilisateurs de guider le processus de génération de l'audio en fonction de leurs préférences. Les utilisateurs peuvent désormais demander aux hôtes virtuels de se concentrer sur des sujets ou des aspects spécifiques du contenu du notebook. Cette personnalisation rend les résumés audio plus utiles et pertinents. De plus, la fonction d'écoute en arrière-plan permet aux utilisateurs d'écouter les résumés tout en continuant à interagir avec l'interface. L'auteur a testé ces nouvelles fonctionnalités en téléchargeant son propre livre et en demandant aux hôtes virtuels de se concentrer sur une section particulière. Les résultats ont été positifs, avec un résumé audio détaillé et ciblé. L'auteur a également expérimenté avec différents styles de présentation et des limites de temps, et a constaté que l'IA comprenait et s'adaptait bien à ses demandes. La fonction de personnalisation élargit les cas d'utilisation potentiels des résumés audio, les rendant plus attrayants pour les entreprises, les universités et d'autres organisations. Google a également annoncé une version payante, NotebookLM for Business, qui mettra l'accent sur la sécurité et la confidentialité des données. Les entreprises peuvent désormais s'inscrire au programme pilote. Les résumés audio de NotebookLM prennent la forme d'une conversation entre deux hôtes, avec une qualité audio et des voix comparables à celles de nombreux podcasts. L'IA peut traiter des données complexes et les transformer en contenu audio utile, ce qui en fait un outil puissant pour ceux qui cherchent à diffuser du contenu de manière accessible et engageante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67105b884960a123bc29eda0/0x0.jpg?format=jpg&crop=3469,1952,x0,y173,safe&width=440",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "L'IA dans l'éducation : adapter les politiques et les pratiques pédagogiques",
        "link": "https://www.forbes.com/sites/geruiwang/2024/10/17/school-sued-over-disciplining-ai-use--how-should-education-adapt/?ss=ai",
        "body": "Résumé : \n\nL'article explore le rôle croissant de l'IA dans l'éducation et les défis qu'il présente pour les écoles et les enseignants. Il souligne la nécessité pour les districts scolaires et les écoles privées d'établir des politiques claires et transparentes sur l'utilisation de l'IA, afin de réduire la confusion et la frustration chez les étudiants, les parents et les enseignants. L'article suggère une approche progressive pour l'introduction de directives, garantissant ainsi leur alignement sur les besoins en classe et les objectifs éducatifs plus larges. Il souligne également l'importance de la cohérence entre les politiques scolaires et les attentes en classe. L'article présente des arguments en faveur de l'utilisation de l'IA comme outil d'amélioration de l'apprentissage des élèves, citant des exemples d'outils d'IA tels que ChatGPT et Microsoft Copilot qui sont déjà intégrés dans les environnements éducatifs. Il aborde également la nécessité de réimaginer les devoirs, les objectifs d'apprentissage et les normes d'évaluation, encourageant les enseignants à considérer l'IA comme un assistant plutôt qu'une menace. Enfin, il souligne l'importance de former les enseignants à utiliser l'IA de manière réfléchie et à intégrer l'IA dans les processus d'enseignement et d'apprentissage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ff0af6bc4eedc8d91d07d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "L'IA dans le domaine médical",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/17/five-aspects-of-artificial-intelligence-and-healthcare-for-2024/?ss=ai",
        "body": "L'intelligence artificielle (IA) a un impact significatif sur le domaine médical, en particulier dans l'analyse des données, la cartographie des maladies et des traitements, et l'amélioration des résultats de santé. L'article met en évidence certains des développements les plus importants dans l'utilisation de l'IA en médecine au cours de l'année écoulée. Il aborde des sujets tels que la gestion des données contradictoires, la santé cardiaque, l'élimination des biais dans les soins de santé, et présente des entreprises innovantes dans le domaine de l'IA médicale. L'IA est également présentée comme un outil d'assistance pour les médecins, améliorant leur productivité et leur précision dans l'interprétation des résultats radiologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671129f97ad3134619dba3b3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 15:18:00 GMT"
    },
    {
        "title": "Camunda's Process Automation Evolution",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/10/17/camunda-process-orchestration-calls-silence-on-automation-silos/?ss=ai",
        "body": "Camunda, une entreprise connue pour son moteur de flux de travail, lance de nouvelles fonctionnalités d'IA et d'automatisation pour améliorer l'orchestration des processus. Camunda RPA et Camunda IDP visent à éliminer les silos d'automatisation, permettant ainsi aux organisations d'intégrer et de gérer de manière cohérente leurs composants d'IA et d'automatisation. L'architecture composable de Camunda permet une adoption progressive et une intégration avec des « bots » existants ou nouvellement développés. Leur approche de l'IDP utilise l'IA et l'apprentissage automatique pour automatiser la gestion des documents et réduire les erreurs. De plus, l'intégration de Camunda SAP simplifie les transformations SAP grâce à une orchestration des processus flexible et ouverte. L'entreprise s'engage à aider les entreprises à automatiser leurs processus de bout en bout, offrant ainsi une plateforme flexible et adaptable pour répondre aux besoins spécifiques en matière d'automatisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670bd86123c86f8dbc5a5099/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Waymo vs. the Competition",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/10/17/waymo-timeline-also-ranks-all-robotaxi-players-with-tesla-in-last/?ss=ai",
        "body": "L'article retrace l'évolution de Waymo, fondée chez Google en 2009, et désormais considérée comme le leader incontesté dans le domaine des robotaxis. Il compare également les autres entreprises de robotaxis actives en se basant sur des critères objectifs, tels que la suppression du conducteur de sécurité, l'ouverture au grand public et la gestion de situations routières complexes. Waymo, avec 100 000 trajets par semaine sans intervention humaine, est loin devant Tesla, dont le système nécessite encore une supervision humaine. Malgré son avance technologique, Waymo continue de se concentrer sur l'amélioration de ses performances, tandis que Tesla, bien qu'à la traîne, bénéficie de l'évolution de l'IA et de l'accès à une vaste communauté de testeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711022e98bfeac8ac0a80db/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 12:30:00 GMT"
    },
    {
        "title": "Standardisation des inférences en IA générative : un moteur pour la révolution de l'IA",
        "link": "https://www.forbes.com/sites/davidprosser/2024/10/17/how-simplismart-plans-to-power-the-ubiquity-of-generative-ai/?ss=ai",
        "body": "L'article présente Simplismart, une start-up de Bangalore qui a développé un nouveau \"moteur d'inférence\" pour réduire le temps de réponse des modèles d'IA générative. Le moteur offre un langage standardisé aux ingénieurs logiciels travaillant sur des produits d'IA générative, accélérant ainsi considérablement les temps de réponse. L'investissement dans l'IA générative est décrit comme un \"moment explosif\", avec des organisations du monde entier cherchant à exploiter cette technologie pour des objectifs commerciaux. Le moteur de Simplismart est conçu pour les entreprises adoptant une approche axée sur l'IA générative, offrant un contrôle sur leur infrastructure, garantissant la confidentialité des données et permettant l'orchestration. L'entreprise a déjà attiré 30 clients et a récemment franchi le seuil de 1 million de dollars de revenus annuels. L'investissement de 7 millions de dollars de la série A sera consacré au développement de produits, au recrutement et aux ventes et au marketing. L'IA générative est considérée comme étant à l'aube d'une révolution technologique majeure, et Simplismart vise à jouer un rôle clé en fournissant un moteur d'inférence standardisé pour accélérer son adoption et son impact.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6710082a6e04cb982fd2ea79/0x0.jpg?format=jpg&crop=2162,1012,x0,y7,safe&width=440",
        "date": "Thu, 17 Oct 2024 11:59:00 GMT"
    },
    {
        "title": "Where the Robots Grow",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/17/where-the-robots-grow-is-ais-first-feature/?ss=ai",
        "body": "Octobre 2024 marque une étape importante dans l'histoire du cinéma avec la sortie de \"Where the Robots Grow\", le premier long métrage d'animation entièrement réalisé avec des outils d'IA. Ce film de 87 minutes, produit par Tom Paton et AiMation Studios, ne coûte que 8 000 dollars par minute, un chiffre sans précédent pour un film d'animation professionnel. L'équipe de neuf personnes de Paton, qui vient des effets visuels, a créé une histoire simple et centrée sur les personnages, se déroulant dans un futur lointain où les survivants de la Terre envoient des robots cultiver une nouvelle planète, Oracle, en attendant l'arrivée de l'humanité. Le dernier modèle, Cru, découvre une capsule contenant le dernier bébé humain et doit naviguer dans son nouveau but sous la direction d'un système d'exploitation IA nommé POP. Le film, disponible gratuitement sur YouTube, est à la fois un projet créatif et une stratégie commerciale pour montrer les capacités du studio et promouvoir ses services de production basés sur l'IA. Bien que visuellement impressionnant compte tenu de son budget, le film révèle les limites de l'IA dans la représentation des personnages humains, avec une animation plus adaptée aux robots.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ff805c7553ff9f1a3aa0b/0x0.jpg?format=jpg&crop=973,547,x219,y0,safe&width=440",
        "date": "Thu, 17 Oct 2024 10:00:00 GMT"
    },
    {
        "title": "Multimodal AI : Déverrouiller les sens de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/17/the-next-ai-frontier-how-multimodal-systems-are-reshaping-our-world/?ss=ai",
        "body": "La puissance de l'IA multimodale réside dans sa capacité à utiliser simultanément plusieurs formes de données, comme le texte, les images, l'audio et la vidéo, ce qui lui confère une compréhension plus nuancée de son environnement. Cette technologie révolutionne déjà des secteurs tels que les soins de santé, le marketing numérique, le cinéma, l'éducation et le service client. Dans le domaine médical, par exemple, l'IA multimodale peut analyser des données de patients variées pour fournir des diagnostics et des plans de traitement personnalisés. De même, dans le domaine de la création, elle permet de produire du contenu immersif et personnalisé en combinant texte, visuels et son. L'IA multimodale a également le potentiel de transformer l'éducation en s'adaptant aux styles d'apprentissage individuels, et de révolutionner le service client en permettant une communication plus naturelle et humaine avec les machines. Cependant, des défis importants doivent être relevés, notamment la synchronisation de différents types de données, les préoccupations en matière de confidentialité et la complexité de la formation des modèles. De plus, les implications éthiques de cette technologie doivent être prises en compte, en particulier en ce qui concerne la vie privée, le consentement et les risques de mésusage. Malgré ces défis, l'avenir de l'IA multimodale est prometteur, ouvrant la voie à des applications innovantes qui étaient auparavant du domaine de la science-fiction.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6710a1d6245d6c2726dc9948/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 05:35:00 GMT"
    },
    {
        "title": "Améliorer les capacités de génération de texte avec des méta-prompts",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/16/writing-the-best-generative-ai-prompts-gets-revealed-via-openai-secret-meta-prompts/?ss=ai",
        "body": "L'article explore le concept de méta-prompts, des instructions utilisées pour améliorer et optimiser les prompts entrés dans les modèles d'IA générative. Les méta-prompts sont considérés comme la \"sauce secrète\" derrière les capacités améliorées de ces modèles. En se concentrant sur l'analyse d'un méta-prompt d'OpenAI, l'article explique comment ces instructions peuvent guider l'IA pour améliorer les prompts des utilisateurs, rendant leurs intentions plus claires et précises. Le méta-prompt d'OpenAI fournit des directives globales, telles que la compréhension de la tâche associée, la minimisation des modifications, la structuration du raisonnement et des conclusions, et l'ajout d'exemples. Ces techniques font partie du domaine de l'ingénierie des prompts, qui vise à améliorer les capacités de génération de texte de l'IA. L'article souligne également l'importance de la personnalisation des méta-prompts et de leur utilisation stratégique pour améliorer les résultats de l'IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671023cbb142fad2afcfb83b/0x0.jpg?format=jpg&crop=721,540,x77,y0,safe&width=440",
        "date": "Thu, 17 Oct 2024 02:32:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à domicile",
        "link": "https://www.frandroid.com/marques/2372586_lenovo-veut-vous-prendre-par-les-sentiments-avec-cet-assistant-pas-comme-les-autres",
        "body": "Lenovo présente son prototype d'assistant domestique, \"AI Buddy\", lors du salon TechWorld 2024. Doté d'un écran rond et de ports USB, il peut afficher des informations de base et interagir visuellement avec les utilisateurs grâce à des yeux animés simulant des émotions via des emojis. AI Buddy s'adapte aux habitudes des utilisateurs et fournit des réponses de plus en plus adaptées grâce à l'IA Llama de Meta. Lenovo vise à créer une expérience utilisateur plus naturelle et adaptative. L'assistant est actuellement à l'état de concept, mais son regard plein de vie pourrait lui valoir une place sur le marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/LENOVO_AI_BUDDY-1200x900-1-768x576.webp?resize=225,225&key=f00b7889",
        "date": "Wed, 16 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Healthcare Innovations: Advancing Mental Health, Sepsis Treatment, and HIV Care",
        "link": "https://www.forbes.com/sites/innovationrx/2024/10/16/innovationrx-this-startups-emotion-sensing-glasses-could-be-used-to-improve-mental-health/?ss=ai",
        "body": "Résumé : \n\nEmteq Labs lance des lunettes de détection des émotions, Sense, qui utilisent des capteurs et l'IA pour analyser les expressions faciales et les mouvements physiques, aidant ainsi au traitement de la dépression et des problèmes de santé mentale. Cytovale développe IntelliSep, le premier test de laboratoire rapide approuvé par la FDA pour la détection de la septicémie, réduisant potentiellement la mortalité liée à cette condition. Alchemy, une nouvelle startup fondée par l'ancien co-fondateur de Truepill, Sid Viswanathan, vise à améliorer l'accès aux médicaments contre le VIH en créant et en gérant des pharmacies internes pour les cliniques communautaires. Parakeet Health lance une plateforme de voix IA pour la communication avec les patients, tandis que Suki et Abridge développent des systèmes IA pour aider les médecins à remplir automatiquement les dossiers médicaux. Ces innovations dans le domaine de la santé mentale, des traitements médicaux critiques et de la gestion des soins de santé démontrent le rôle croissant de l'IA dans l'amélioration des résultats de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67102c42c01f1c6b9a05590b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA industrielle : au-delà de l'engouement pour l'IA générative",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/10/16/ifs-forges-software-steel-for-industrial-ai/?ss=ai",
        "body": "IFS développe des logiciels basés sur l'IA pour les industries 'industrielles'. L'entreprise se concentre sur les applications logicielles conçues pour les industries manufacturières, les services publics, la construction, les télécommunications, l'aérospatiale et la défense, et les services. IFS a forgé le terme « IA industrielle » pour décrire ses fonctions d'automatisation intelligentes qui utilisent un modèle de données unique et un moteur d'optimisation et de planification basé sur l'IA. L'IA industrielle d'IFS va au-delà de l'engouement pour l'IA générative, en mettant l'accent sur la précision et la pertinence contextuelle pour comprendre les industries, les modèles économiques et les défis du monde réel. D'ici fin 2024, IFS prévoit d'avoir plus de 60 cas d'utilisation de l'IA, chacun ajoutant de la valeur à différents niveaux. \n\nL'IA industrielle d'IFS englobe six types clés d'IA : la génération de contenu, les recommandations, les optimisations, la connaissance contextuelle, la prévision et la simulation, et la détection des anomalies. La dernière version de son offre IFS Cloud 24R2 comprend une nouvelle page d'accueil dynamique alimentée par l'IA, qui fournit une visibilité en temps réel sur l'état des projets, améliorant ainsi la productivité et l'efficacité. Le logiciel combine de nouveaux cas d'utilisation de copilote IFS.ai avec un écosystème de widgets interactifs pour aider les utilisateurs à planifier, gérer, construire et entretenir les actifs plus rapidement, de manière plus intelligente et plus sûre. \n\nL'entreprise met également en avant la durabilité intégrée dans son offre IFS Cloud, aidant les entreprises à optimiser leurs opérations, à réduire les déchets et à soutenir la fabrication circulaire. IFS s'engage à aider les entreprises à suivre, analyser et communiquer leur impact environnemental. \n\nBien qu'IFS ait promu diverses technologies au fil des ans, y compris l'analytique des mégadonnées et les approches natives du cloud, son PDG, Mark Moffat, affirme qu'ils se concentrent sur la création de fonctionnalités progressives qui apportent une valeur réelle aux clients, tout en offrant un choix et un contrôle flexibles. IFS vise à fournir des implémentations d'IA industrielle pratiques et productives, prêtes pour le marché et robustes, qui répondent aux exigences de conformité et de sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ed826cf1e9669815c1e80/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "Démocratiser l'IA : une nouvelle approche pour une innovation éthique et efficace",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/16/rony-abovitz-launches-ai-startup-synthbee-with-20-million-seed-funding/?ss=ai",
        "body": "SynthBee, Inc., la nouvelle startup de Rony Abovitz basée à Ft. Lauderdale, a annoncé avoir levé 20 millions de dollars lors d'un tour de financement initial. Dirigé par Crosspoint Capital Partners, cet investissement vise à soutenir le développement de la plateforme propriétaire de SynthBee dans le domaine de l'intelligence informatique. SynthBee se concentre sur la productivité des entreprises, en mettant l'accent sur la sécurité, la transparence et la scalabilité, tout en protégeant la propriété intellectuelle. La société se positionne comme une solution aux défis éthiques et architecturaux des systèmes d'IA actuels, avec l'objectif de créer un cadre informatique plus démocratique pour les entreprises et les développeurs. Son fondateur, Rony Abovitz, est connu pour avoir fondé MAKO Surgical et Magic Leap, leader dans l'informatique spatiale. La plateforme de SynthBee vise à améliorer la créativité et la résolution de problèmes humains dans divers secteurs, en utilisant l'intelligence informatique pour accélérer l'innovation de manière sûre et efficace. Avec ce financement, SynthBee élargit son équipe et compte déjà plusieurs entreprises Fortune 500 parmi ses clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/5ed17e418be1be0006b4c9ee/0x0.jpg?format=jpg&crop=2765,1553,x159,y29,safe&width=440",
        "date": "Wed, 16 Oct 2024 20:06:00 GMT"
    },
    {
        "title": "Quantum Progress, Not Panic",
        "link": "https://www.forbes.com/sites/craigsmith/2024/10/16/department-of-anti-hype-no-china-hasnt-broken-military-encryption-with-quantum-computers/?ss=ai",
        "body": "Les récents progrès des chercheurs chinois dans l'informatique quantique ont été exagérés par les médias, affirmant à tort qu'ils avaient piraté une cryptographie de niveau militaire. Bien que les chercheurs aient réalisé des avancées incrémentielles, notamment en factorisant des nombres de 50 bits, cela reste loin de compromettre les systèmes cryptographiques actuels. Les experts soulignent que les algorithmes résistants aux attaques quantiques sont toujours sûrs et que les progrès représentent des contributions précieuses à la recherche en informatique quantique et en cryptographie. Bien que la perspective de casser la cryptographie RSA avec des ordinateurs quantiques reste théorique, les chercheurs explorent des algorithmes cryptographiques résistants aux attaques quantiques pour garantir la sécurité à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67101820f61d191c57354141/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "Google contre le DOJ",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/16/googles-new-antitrust-defense-relies-on-ai/?ss=ai",
        "body": "Résumé : \n\nLe département de la Justice (DOJ) des États-Unis cherche à poursuivre Google pour pratiques anticoncurrentielles, avec un possible démantèlement de l'entreprise comme solution. Google se défend en soulignant l'importance de l'IA pour son activité et pour la compétitivité américaine. L'entreprise affirme que les propositions du DOJ entraveraient ses outils d'IA et auraient des conséquences négatives sur l'industrie américaine de l'IA dans son ensemble. L'avocate Robin Nunn suggère que la défense de Google basée sur l'IA pourrait ne pas être convaincante, étant donné que le tribunal se concentre sur la domination de l'entreprise sur l'infrastructure et la distribution, ce qui empêche une concurrence réelle. La défense de Google est également affaiblie par le fait qu'il possède son propre modèle d'IA, Gemini. L'issue de cette affaire pourrait avoir des implications importantes pour l'industrie technologique, avec un potentiel changement de pouvoir dans le paysage de la recherche en ligne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670fef99848d5412b0a5ad9e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "Intel Core Ultra 200S : La riposte d'Intel",
        "link": "https://www.forbes.com/sites/davealtavilla/2024/10/16/intel-is-executing-the-one-two-punch-it-needs-for-its-pc-business/?ss=ai",
        "body": "Intel dévoile sa nouvelle série de processeurs de bureau Core Ultra 200S, nommée Arrow Lake, qui succède à la série Lunar Lake pour les ordinateurs portables. La conception modulaire de la puce, avec une fabrication externe chez TSMC et la technologie de empilage de puces Foveros d'Intel, a été un succès. Arrow Lake étend cette approche aux processeurs de bureau, s'alignant sur la stratégie à long terme d'Intel d'investir dans son activité de fonderie de puces. Les processeurs Intel Core Ultra 200S pour bureau et 200V pour ordinateurs portables sont essentiels pour faire face à la concurrence de Qualcomm et AMD. Lunar Lake a été bien accueilli et Arrow Lake devrait suivre le même chemin grâce à une augmentation de 32 % du débit d'instructions des cœurs à faible consommation et à une amélioration modeste de 9 % pour ses cœurs haute performance. Ces processeurs de bureau sont également les premiers à intégrer une unité de traitement neuronal dédiée, offrant 13 TOPS pour les charges de travail d'IA. Une autre caractéristique notable est la réduction de la consommation d'énergie, atteignant jusqu'à 50 % par rapport à la génération précédente, ce qui était devenu un problème pour les processeurs Intel Core de 14e génération. Les performances monocœur d'Intel surpassent AMD d'environ 4 %, et ses performances multicœurs atteignent en moyenne 13 % de plus que le Ryzen 9 9950X d'AMD.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670fedfdfe72721b5f6cb2af/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA",
        "link": "https://www.theverge.com/2024/10/16/24268209/anthropic-ai-dario-amodei-agi-funding-blog",
        "body": "L'article explore les promesses ambitieuses et parfois utopiques faites par les dirigeants d'entreprises d'IA lors de levées de fonds massives. Dario Amodei, PDG d'Anthropic, prévoit un avenir où l'IA générale artificielle (AGI) révolutionnera la médecine, la santé mentale et réduira la pauvreté. Bien que l'AGI n'existe pas encore et que sa réalisation nécessite des investissements massifs, Amodei n'est pas le seul à faire de telles promesses. Sam Altman d'OpenAI et d'autres dirigeants d'entreprises technologiques célèbres ont également présenté des visions utopiques de l'avenir de l'IA pour attirer des investissements. Ces promesses soulignent la concurrence féroce dans le domaine de l'IA, où même les entreprises soucieuses de la sécurité et de l'éthique se sentent obligées de faire de grandes promesses pour sécuriser le financement. Bien que l'IA ait fait des progrès impressionnants dans certains domaines, il existe un écart important entre les capacités actuelles de la technologie et la vision utopique présentée par les dirigeants de l'IA.\n\nRésumé : L'article examine la tendance des dirigeants d'entreprises d'IA à faire des promesses ambitieuses et utopiques lors de levées de fonds massives, soulignant la concurrence féroce et les enjeux financiers élevés dans le domaine de l'IA. Bien que l'IA ait fait des progrès, il existe un écart entre les capacités actuelles et la vision utopique présentée par les dirigeants de l'industrie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25469941/STK202_DARIO_AMODEI_CVIRGINIA_D.jpg",
        "date": "Wed, 16 Oct 2024 16:21:42 GMT"
    },
    {
        "title": "L'avenir de l'IA dans la création de présentations",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/16/is-genai-the-new-powerpoint/?ss=ai",
        "body": "L'IA génère désormais des présentations, des podcasts et d'autres contenus, révolutionnant ainsi la façon dont les informations sont présentées. L'article explore l'excitation autour de ces nouvelles applications, en particulier la capacité de l'IA à créer des voix humaines réalistes et engageantes. Will.i.am est mis en avant comme un pionnier dans ce domaine, avec son co-animateur numérique Fiona. L'IA soulève des questions éthiques sur le rôle des étudiants et des professionnels dans la création de contenu. L'article conclut en soulignant l'impact profond de l'IA, qui prend en charge des tâches autrefois exclusivement humaines, et soulève des questions sur le rôle futur de l'humanité dans un monde de plus en plus numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670fe906c36b91e7e1940d8e/0x0.jpg?format=jpg&crop=1080,607,x0,y117,safe&width=440",
        "date": "Wed, 16 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Unleashing Abundance",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/16/5-ways-to-harness-ai-and-end-poverty-forever/?ss=ai",
        "body": "L'IA ProSocial, un cadre pour utiliser l'IA afin de promouvoir la dignité humaine, l'inclusion sociale et la croissance équitable, pourrait révolutionner l'éradication de la pauvreté. En intégrant des systèmes d'IA adaptés, formés, testés et ciblés avec équité, transparence et inclusivité, nous pouvons lutter contre la pauvreté de manière inédite. L'IA peut analyser de vastes quantités de données pour identifier les zones les plus démunies, améliorer l'accès à l'éducation et aux soins de santé, créer des opportunités d'emploi et promouvoir l'inclusion financière. L'IA ProSocial peut aider à combler le fossé entre les disparités éducatives rurales et urbaines, fournir des solutions de santé personnalisées et abordables, et ouvrir de nouvelles voies d'autonomisation économique. Bien qu'elle ne soit pas une solution magique, l'IA ProSocial offre un potentiel énorme pour lutter contre les problèmes systémiques qui perpétuent la pauvreté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6706a5b89afc3ed63cadef77/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des LLM",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbots basées sur des modèles linguistiques de grande envergure plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les mots tapés précédemment. Malgré leur capacité à produire des énoncés plausibles, ces outils peuvent présenter des informations fausses comme vraies, car ils n'ont pas de base de données de « faits » codés en dur. L'article aborde également d'autres développements dans le domaine de l'IA, notamment l'utilisation de l'IA par Google pour créer des fonds d'écran TV, la controverse entourant l'utilisation de l'IA par ESPN pour générer des résumés de matchs de soccer, et l'annonce d'un événement numérique OneDrive de Microsoft mettant en vedette les dernières innovations en matière d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 16 Oct 2024 14:54:45 GMT"
    },
    {
        "title": "L'avenir de l'IA est nucléaire",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/10/16/amazon-is-betting-big-on-small-nuclear-reactors-to-power-its-data-centers/?ss=ai",
        "body": "Amazon, ainsi que d'autres géants technologiques comme Microsoft et Google, investissent massivement dans l'énergie nucléaire pour répondre aux besoins énergétiques croissants de leurs centres de données, en particulier pour alimenter les applications d'intelligence artificielle. La société s'est engagée à dépenser plus de 52 milliards de dollars pour l'expansion de ses centres de données en Virginie, au Mississippi et dans l'Ohio, et a conclu des accords pour développer et déployer de petits réacteurs modulaires (SMR) en Virginie et dans l'État de Washington. Ces réacteurs sont moins coûteux et plus rapides à construire que les centrales nucléaires traditionnelles, tout en étant sans carbone, ce qui correspond aux engagements des entreprises en matière de réduction des émissions. Les SMR offrent également une source d'énergie fiable et permanente, contrairement à l'énergie solaire ou éolienne, ce qui est essentiel pour les centres de données et les usines. Amazon prévoit de fournir plus de 5 gigawatts d'énergie d'ici 2039, en partenariat avec X-energy, une startup de réacteurs avancés. Les autres entreprises qui développent des SMR incluent TerraPower de Bill Gates et NuScale, une société cotée en bourse. Les SMR sont considérés comme une solution idéale pour répondre à la demande croissante d'énergie des applications d'IA, qui devraient entraîner une augmentation de 160 % des besoins énergétiques des centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e867fec1c376d24284d59/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Démocratiser l'analyse de données avec l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2024/10/16/how-to-use-ai-for-data-analysis-a-step-by-step-guide/?ss=ai",
        "body": "L'utilisation de l'IA pour analyser et visualiser les données provenant de diverses sources permet des insights basés sur les données et une analyse rapide sans les coûts élevés des talents et de la technologie. L'article souligne que dans le monde actuel, tiré par les données, l'extraction d'informations pertinentes n'est plus un luxe mais une nécessité. Cependant, de nombreux individus et entreprises trouvent ce défi intimidant en raison du manque de compétences spécialisées, de ressources limitées ou simplement d'un manque de temps. Les solutions innovantes basées sur l'IA transforment le paysage de l'analyse de données, démocratisant le processus et permettant à tous, même sans expertise technique, de tirer des insights précieux de leurs données. L'article, écrit par un ancien responsable de la data analytics dans des entreprises du Fortune 100, explore les avantages des outils d'IA pour l'analyse de données, en se concentrant sur ceux qui fonctionnent avec des formats courants comme Excel et PDF, sans nécessiter de refonte des systèmes existants ou d'embauche de scientifiques des données. Il fournit également une liste de points à considérer pour choisir l'outil d'IA adapté à ses besoins spécifiques. L'avènement de ces outils représente une avancée significative, nivelant le terrain de jeu pour les individus et les entreprises de toutes tailles, leur permettant de tirer des insights de la même qualité que les grandes entreprises avec leurs équipes dédiées de data scientists. En embrassant ces technologies, les entreprises ne se contentent pas d'analyser les données, elles déverrouillent le plein potentiel de leurs informations, accélérant la prise de décision éclairée, identifiant de nouvelles opportunités et répondant avec agilité aux changements du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e8f7788c11c2cd45974aa/0x0.jpg?format=jpg&crop=2608,1954,x190,y0,safe&width=440",
        "date": "Wed, 16 Oct 2024 11:00:00 GMT"
    },
    {
        "title": "La dualité de la pensée : l'avenir de l'IA neuro-symbolique",
        "link": "https://www.forbes.com/sites/joshuadupuy/2024/10/16/will-ai-replace-lawyers-openais-o1-and-the-evolving-legal-landscape/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f27a90cbae284e5771007/0x0.jpg?format=jpg&crop=1370,1370,x0,y22,safe&width=440",
        "date": "Wed, 16 Oct 2024 08:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA chez Heineken",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/16/how-heineken-is-brewing-success-with-generative-ai/?ss=ai",
        "body": "Heineken, le brasseur le plus international au monde, utilise l'IA générative pour révolutionner ses opérations dans plusieurs départements. La société a développé un système de gestion des connaissances basé sur l'IA, nommé « Kim », qui permet aux employés d'accéder aux informations et aux idées consommateurs de manière efficace. L'IA est également utilisée dans les processus d'innovation, en collaboration avec les équipes marketing, pour développer de nouveaux concepts de produits. Heineken adopte une approche progressive et prudente en matière d'éthique de l'IA, en participant à des discussions sectorielles et en veillant à ce que l'IA ne soit pas utilisée dans des applications grand public. La vision de l'entreprise pour l'avenir comprend des assistants IA pour diverses fonctions, augmentant les capacités des rôles humains. Heineken reconnaît également les limites actuelles de l'IA, notamment dans la gestion des données numériques structurées, et travaille à les surmonter. L'approche de Heineken en matière d'IA générative positionne l'entreprise pour tirer parti de la transformation numérique et améliorer les idées consommateurs, rationaliser les opérations et favoriser l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f55252174417e5c9d3049/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 05:56:00 GMT"
    }
]