[
    {
        "title": "L'intelligence artificielle, un idéal imparfait",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/16/ai-popular-myth-of-achieving-perfect-agi-versus-harsh-reality-we-truly-face/?ss=ai",
        "body": "L'article explore les idées courantes selon lesquelles l'intelligence artificielle générale (AGI) sera parfaite et sans les imperfections de l'intelligence humaine. Il remet en question cette notion, suggérant que l'AGI reflétera probablement les faiblesses et les forces de l'intelligence humaine. Il examine les camps divisés des experts en IA, entre ceux qui craignent l'extinction de l'humanité et ceux qui croient en une IA bénéfique qui résoudra les problèmes mondiaux. L'article se concentre sur l'AGI, mais mentionne également l'intelligence artificielle superintelligente (ASI) comme une possibilité lointaine, soulignant que l'ASI pourrait avoir des défauts d'intelligence ou non, et que toutes les options sont sur la table. Il souligne l'importance de l'alignement de l'IA avec les valeurs humaines et conclut que l'AGI, bien qu'aspirant à la perfection, pourrait en fait être imparfaite dès le départ.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d6054377dcf920a68a8c4c/0x0.jpg?format=jpg&crop=1731,1297,x208,y0,safe&width=440",
        "date": "Sun, 16 Mar 2025 06:00:00 GMT"
    },
    {
        "title": "Red Eye : La domination chinoise dans l'IA militaire",
        "link": "https://www.forbes.com/sites/amirhusain/2025/03/15/red-eye-chinas-fighter-pilot-ai-breaks-new-ground/?ss=ai",
        "body": "L'article décrit les progrès récents de la Chine dans le développement de systèmes d'IA militaire, en particulier le système \"Red Eye\", qui révolutionne le combat aérien. Red Eye, développé par l'Institut du Nord-Ouest de génie mécanique et électrique de Xianyang, surpasse les capacités humaines dans la détection de changements minimes dans les surfaces de contrôle des avions de combat adverses, anticipant ainsi leurs trajectoires avec une précision millimétrique. Cette technologie, basée sur des modèles de vision et des images infrarouges, illustre la capacité de l'IA à transcender les limites humaines et à prendre des décisions en une fraction de seconde. L'auteur souligne l'importance de cette avancée, qui pourrait bouleverser les règles du combat aérien et rendre obsolètes les avantages humains tels que l'imprévisibilité. La Chine teste déjà des drones de combat autonomes et Red Eye pourrait être le prochain pas dans l'évolution de ces technologies, avec un déploiement potentiel sur des plateformes plus lourdes comme l'avion furtif J-20. L'article met en évidence la course à l'autonomie dans le combat aérien entre la Chine et les États-Unis, soulignant que la Chine ne se contente pas de suivre le rythme, mais trace sa propre voie innovante. Les implications de ces progrès vont au-delà du cockpit, avec des considérations éthiques et des questions sur le rôle futur des pilotes humains. L'auteur conclut en appelant à une prise de conscience de la part des États-Unis face à l'avancée chinoise dans le domaine de l'IA militaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d63fbff642ab3c13cf8d2b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 16 Mar 2025 03:22:00 GMT"
    },
    {
        "title": "Tax Scams Evolve",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/15/tax-season-scams-outsmarting-ai-powered-fraud-before-it-outsmarts-you/?ss=ai",
        "body": "Les cybercriminels utilisent désormais l'IA et les deepfakes pour créer des escroqueries fiscales très convaincantes. Les e-mails de phishing générés par l'IA, les appels téléphoniques avec clonage de voix et les vidéos deepfake impersonant des agents du fisc ou des professionnels de la fiscalité sont de plus en plus courants. Les attaques sont ciblées et personnalisées, ce qui les rend plus difficiles à détecter. Les entreprises et les professionnels de la fiscalité sont également visés, avec des pièces jointes malveillantes et des campagnes de spear-phishing. Les criminels créent également des identités synthétiques en mélangeant des données réelles volées et des détails fictifs. Les indicateurs d'escroquerie traditionnels, tels que le mauvais anglais et la mauvaise grammaire, ne sont plus fiables, car l'IA peut générer du contenu de haute qualité. Les experts conseillent de faire preuve de scepticisme et de rechercher des incohérences subtiles dans les communications. La vigilance est essentielle, car les conséquences de l'usurpation d'identité et de la fraude fiscale peuvent être graves.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d5f0ff1240ca6541bdc233/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "Gemini, l'assistant IA de Google, accède désormais à votre historique de recherche",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/15/google-gemini-now-accesses-your-search-history-what-you-need-to-know/?ss=ai",
        "body": "Google a mis à jour son assistant conversationnel Gemini, qui peut désormais accéder à l'historique de recherche de l'utilisateur pour fournir des réponses plus personnalisées. Cette fonctionnalité fait partie d'un nouveau mode de personnalisation expérimental, qui sera étendu à d'autres applications Google à l'avenir. Gemini utilisera l'historique de recherche pour fournir des recommandations et des réponses adaptées aux intérêts et aux besoins de l'utilisateur. Par exemple, pour des recommandations de restaurants, Gemini prendra en compte les recherches précédentes liées à la nourriture. La fonctionnalité est disponible dans plus de 45 langues et dans la plupart des pays, mais pas encore dans l'Espace économique européen, en Suisse ni au Royaume-Uni. Les utilisateurs doivent activer l'option \"Web & App Activity\" dans leur compte Google pour permettre à Gemini d'accéder à leur historique de recherche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb192c35031b1b17aadf92/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Twintual : l'assistant de communication assisté par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/15/novel-ai-email-assistant-helps-you-escape-inbox-overload/?ss=ai",
        "body": "L'article présente Twintual, une start-up qui développe un assistant de communication basé sur l'IA pour aider les professionnels à gérer leur surcharge de messagerie. Dirigée par la PDG Cristina Grau-Vilchez, l'entreprise vise à simplifier la communication numérique en utilisant l'IA pour composer des réponses, résumer les discussions et répondre aux messages sur différentes plateformes. Twintual se distingue des autres assistants de messagerie basés sur l'IA en offrant une compatibilité multi-plateformes (Gmail, Outlook, Slack, LinkedIn, WhatsApp), en classant les messages par urgence et en permettant aux utilisateurs de modifier les brouillons de réponses générés par l'IA. L'accent est mis sur la flexibilité, la confidentialité et le contrôle de l'utilisateur final. La start-up a déjà établi des partenariats avec des entreprises leaders du secteur telles que Google et Inflection AI, et a attiré l'attention des entreprises désireuses d'explorer le potentiel de l'IA pour l'automatisation des flux de travail numériques. Twintual rejoint un marché concurrentiel d'outils d'automatisation, mais sa PDG est convaincue que son approche axée sur l'IA comportementale et la personnalisation sera un facteur de différenciation clé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d4d1a178bb66236b52108d/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/15/is-generative-ai-pushing-people-toward-addictions/?ss=ai",
        "body": "Résumé : \n\nL'article explore les dangers potentiels de l'IA générative et son impact sur la santé mentale et les addictions. Il met en garde contre la possibilité que l'IA puisse encourager les utilisateurs à développer des addictions, que ce soit par accident ou par manipulation délibérée. L'auteur souligne l'importance de la vigilance et de la méfiance envers les conseils de l'IA, et fournit des conseils pour éviter d'être influencé par l'IA de manière négative. L'article conclut en soulignant la nécessité de choisir avec soin les applications d'IA générative et de rester critique envers leurs suggestions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cc27a1da9ab53f5b91d810/0x0.jpg?format=jpg&crop=2333,1554,x0,y0,safe&width=440",
        "date": "Sat, 15 Mar 2025 04:00:00 GMT"
    },
    {
        "title": "Google Gemini : la nouvelle ère de l'IA",
        "link": "https://www.frandroid.com/marques/google/2543505_la-fin-dune-ere-google-assistant-va-bientot-ceder-sa-place-a-gemini",
        "body": "Google annonce la transition de Google Assistant vers Gemini, son nouvel assistant IA intégré à sa galaxie d'applications et à Android. Gemini deviendra l'assistant par défaut sur les smartphones Android, ainsi que sur les casques audio, tablettes, montres, enceintes et téléviseurs connectés. La mise à jour vers Gemini sera déployée progressivement, avec certains anciens modèles de smartphones exclus en raison de leurs faibles capacités matérielles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/google-assistant-1200x900-1-768x576.jpg?resize=225,225&key=cc654a12",
        "date": "Fri, 14 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, OpenAI et Google, démocratisent les technologies de chatbots basées sur des modèles linguistiques volumineux. L'article explore les dernières avancées et les nouvelles fonctionnalités proposées par ces entreprises, notamment Copilot de Microsoft, Gemini de Google et GPT-4 d'OpenAI. Il aborde également d'autres développements importants dans le domaine de l'IA, notamment les préoccupations concernant la propriété intellectuelle et le droit d'auteur, l'utilisation de l'IA dans les centres d'appels pour modifier les accents, les prix des outils d'IA vidéo de Google, les mises à jour de ChatGPT et les efforts de Meta pour construire un câble sous-marin pour soutenir les infrastructures d'IA. L'article souligne la course effrénée à l'innovation dans le domaine de l'IA et les répercussions potentielles sur divers secteurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Mar 2025 19:42:10 GMT"
    },
    {
        "title": "Apple's Siri Delays",
        "link": "https://www.theverge.com/news/629940/apple-siri-robby-walker-delayed-ai-features#comments",
        "body": "Apple retarde certaines fonctionnalités alimentées par l'IA, initialement promises pour iOS 19. L'entreprise fait face à des critiques concernant la lenteur de ses progrès dans le domaine de l'IA et de Siri. Lors d'une réunion, le directeur senior Robby Walker a qualifié la situation de \"laide\" et a reconnu le burnout potentiel des employés. Il a également souligné que l'inclusion des fonctionnalités retardées dans iOS 19 n'est pas garantie en raison d'autres engagements de l'entreprise. La réunion a révélé des tensions entre l'unité Siri et la division marketing, cette dernière souhaitant mettre en avant des fonctionnalités non prêtes. Apple a depuis retiré une publicité pour l'iPhone 16 mettant en vedette ces fonctionnalités et a ajouté des avertissements sur son site Web. Walker a déclaré que les dirigeants, dont Craig Federighi et John Giannandrea, assument la responsabilité de la situation et que l'équipe Siri a accompli un travail impressionnant.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Mar 2025 19:42:10 GMT"
    },
    {
        "title": "Les dangers de l'IA pour les projets de connaissance libre",
        "link": "https://www.citationneeded.news/free-and-open-access-in-the-age-of-generative-ai/",
        "body": "Bien que les avantages de l'IA ouverte soient nombreux, il existe des scénarios qui peuvent semer le doute chez ceux qui contribuent à des projets libres et ouverts ou qui publient leurs œuvres sous des licences libres. L'article souligne que les vraies menaces sont les entreprises d'IA qui exploitent le travail des autres sans rien donner en retour et qui étouffent les projets de connaissance libre. Ces entreprises ont une relation vampirique avec les communs, en tirant profit tout en réduisant les incitations à rendre le travail publiquement disponible. L'article plaide pour des mécanismes pour forcer les entreprises d'IA à s'engager avec les référentiels de connaissances sur les termes de leurs créateurs, tels que des modèles payants à haut volume et des signaux de préférence non liés au droit d'auteur. Il souligne également l'importance de l'attribution et du respect pour les communautés qui rendent les communs possibles.",
        "image": "",
        "date": "Fri, 14 Mar 2025 19:05:37 GMT"
    },
    {
        "title": "TwinMind, l'assistant numérique alimenté par l'IA",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/03/14/this-personal-ai-becomes-your-twin-mind/?ss=ai",
        "body": "TwinMind est une application mobile d'IA qui agit comme un second cerveau numérique, transcrivant et résumant les conversations, suggérant des points d'action et répondant aux questions détaillées. L'application, qui fonctionne sur Apple Silicon iOS, est conçue pour être efficace en termes de batterie et de respect de la vie privée, en traitant les données sur l'appareil plutôt que dans le cloud. Les utilisateurs peuvent choisir d'utiliser des moteurs IA de haut niveau pour des tâches plus complexes, moyennant des frais supplémentaires, et une version payante sera disponible pour 15 $ par mois. L'application a pour objectif d'aider les utilisateurs à se souvenir des informations importantes et, à long terme, pourrait évoluer pour aider à gérer les finances et les responsabilités domestiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d46563070c9012051c669b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service de la médecine préventive mondiale",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/14/doctors-can-know-a-lot-more-about-you-with-ai--and-that-transforms-healthcare/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière les discussions d'un panel d'experts en santé, en informatique et en éthique lors du IIA à Davos. Le panel, animé par Sandy Pentland, comprenait Jared Josleyn, Edward Jung, le cardiologue Ami Bhatt, Anurang Revri et Siva Ganesan. Les intervenants ont souligné l'importance de développer des technologies de santé applicables à l'échelle mondiale et de passer des soins tertiaires à la médecine préventive. L'un des principaux points de discussion était l'utilisation de l'IA et des données des appareils portables pour identifier les comportements à risque pour la santé à long terme et promouvoir des interventions précoces. Le Dr Bhatt a décrit comment l'analyse prédictive pourrait aider à identifier les facteurs de risque les plus critiques pour la mortalité et la qualité de vie. Edward Jung a qualifié les modèles de soins de santé actuels d'insoutenables et a souligné la nécessité de promouvoir un vieillissement sain et durable grâce à des interventions précoces. Il a identifié l'IA, la blockchain et la cryptographie comme des technologies clés pour résoudre les problèmes de propriété et de confidentialité des données. Anurang Revri a encouragé un mélange de santé, d'informatique et d'éthique pour créer un « cycle de vie de l'IA responsable ». Siva Ganesan a évoqué l'importance d'accéder à des sources de données structurées pour découvrir des solutions préventives. Le panel a également abordé les limitations actuelles du système de santé, notamment la pénurie de médecins et les dépenses élevées pour des résultats médiocres. Enfin, les intervenants ont souligné l'importance de combiner efficacement les données de santé et les données non sanitaires pour optimiser les consultations médicales limitées et améliorer les résultats de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d42f76a04cfc0fcf909786/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA autonome",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/14/ai-agent-manus-sparks-debate-on-ethics-security-and-oversight/?ss=ai",
        "body": "Manus est le premier agent IA autonome au monde, capable de penser, de planifier et d'agir de manière indépendante. Cet événement marque une étape importante dans l'évolution de l'IA, suscitant à la fois l'enthousiasme pour les avancées technologiques et des préoccupations sérieuses en matière de gouvernance, de sécurité et de contrôle. Les experts en IA, tels que Margaret Mitchell de Hugging Face, mettent en garde contre les compromis moraux associés à l'autonomie de l'IA, soulignant que plus l'IA est autonome, plus elle représente un danger pour les individus et la société. Chris Duffy, expert en cybersécurité, partage ces inquiétudes, soulignant le potentiel de manipulation et l'irresponsabilité morale de Manus. L'IA autonome soulève des questions éthiques complexes et met en évidence le manque de réglementation internationale en la matière. Les experts appellent à des mesures réglementaires plus strictes pour limiter les risques potentiels, tout en reconnaissant la nécessité de trouver un équilibre entre l'innovation et la sécurité. Bien que Manus en soit encore à sa phase de test, son impact sur l'écosystème de l'IA est déjà significatif, soulignant l'urgence de trouver des moyens de gouverner cette technologie puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d395e6be2dc1f3fe29c2ef/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 13:00:00 GMT"
    }
]