[
    {
        "title": "La guerre des talents en IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/05/epic-battle-between-ai-missionaries-versus-ai-mercenaries-to-achieve-agi-and-ai-super-intelligence-is-underway-via-sam-altman-and-mark-zuckerberg/?ss=ai",
        "body": "La course pour attirer les meilleurs talents en intelligence artificielle (IA) est lancée, avec deux camps distincts : les « missionnaires de l'IA » motivés par la passion et la mission, et les « mercenaires de l'IA » motivés par l'appât du gain. L'objectif ultime est d'atteindre l'intelligence artificielle générale (AGI) et éventuellement l'intelligence artificielle superintelligente (ASI). Les entreprises comme OpenAI et Meta se livrent une bataille féroce pour recruter les meilleurs talents et augmenter leurs chances d'atteindre ces sommets de l'IA. Cet article explore la dynamique complexe entre ces deux types de professionnels de l'IA, les implications pour les entreprises d'IA et la nature incertaine de la course à l'AGI et à l'ASI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68683da33bd84487b2b05da3/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 05 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "Jouets espions ou amis artificiels ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/04/ai-powered-barbies-the-family-nightmares-that-come-true/?ss=ai",
        "body": "Le partenariat entre Mattel et OpenAI soulève des questions éthiques importantes concernant le rôle de l'IA dans le développement des enfants. L'article met en garde contre les jouets dotés de l'IA qui écoutent et collectent des données, transformant les foyers en centres de collecte de données pour les entreprises. Les jouets IA peuvent également former des liens émotionnels avec les enfants, influençant leur développement social et leur confiance dans les entités artificielles. Les experts en développement de l'enfant mettent en garde contre les conséquences potentielles sur les relations humaines authentiques. L'auteur souligne le besoin urgent de réglementations pour protéger la vie privée des enfants et suggère le cadre BARBIE pour aider les parents à naviguer dans cet espace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6860875ae3cc6af2ed2e09db/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Liquid AI : la nouvelle génération de modèles linguistiques révolutionne l'informatique en périphérie",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/04/post-transformer-model-systems-can-drive-change/?ss=ai",
        "body": "L'article explore les nouveaux concepts de conception qui alimentent une nouvelle génération de plateformes d'IA, en se concentrant sur les modèles linguistiques liquides (LFM) et leur impact sur l'informatique en périphérie. Les LFM sont une innovation par rapport aux modèles linguistiques transformer traditionnels, offrant des performances supérieures et une efficacité opérationnelle. Ces modèles peuvent être exécutés localement sur des appareils, tels que des voitures, des drones et des appareils personnels, offrant ainsi une efficacité, une confidentialité et une latence améliorées. Les LFM sont conçus pour être compétitifs en termes de performances brutes et d'efficacité opérationnelle, les rendant idéaux pour diverses applications, notamment dans les services financiers, la biotechnologie et l'électronique grand public. Liquid AI, une entreprise à l'avant-garde de cette technologie, développe des modèles basés sur le cerveau d'un ver, offrant des capacités prédictives dans les domaines de la finance et des soins de santé. Ces modèles peuvent effectuer des tâches de traitement du langage naturel localement sur des appareils, offrant une alternative aux modèles centralisés intensifs en énergie. La technologie LFM promet de révolutionner l'informatique en périphérie, offrant des systèmes IA à faible coût, polyvalents et faciles à gérer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6867cd26b19f9738351ccccb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation : l'IA en soutien aux enseignants",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/07/04/are-schools-ready-for-the-next-shutdown/?ss=ai",
        "body": "L'article souligne l'importance croissante de l'IA dans l'éducation, en particulier à la suite des perturbations causées par la pandémie. StudyFetch, une plateforme basée sur l'IA, a connu une croissance rapide, offrant un tutorat personnalisé aux étudiants et des informations précieuses aux professeurs. Les outils d'apprentissage en temps réel et les diagnostics fournis par l'IA améliorent l'expérience éducative, mais l'accès inégal aux technologies et aux infrastructures reste un problème. Les experts soulignent que l'IA doit être utilisée pour améliorer l'enseignement en classe, pas le remplacer, et que les enseignants doivent être impliqués dans la conception des outils numériques. La pensée critique, l'autonomie et la navigation dans la complexité sont des compétences essentielles que l'IA ne peut pas enseigner. L'éducation doit s'adapter à un monde hybride, où l'apprentissage en ligne et en personne coexistent, et les systèmes éducatifs doivent évoluer pour soutenir l'apprentissage continu, même en cas de perturbations. L'IA peut être un outil puissant, mais son efficacité dépend de la qualité des données et de la conception éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6860c36bfc43de35a257ce48/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "Tesla dans le collimateur des écologistes",
        "link": "https://www.theverge.com/2024/8/28/24230395/xai-faces-accusations-its-data-center-is-polluting-the-air",
        "body": "Résumé : \n\nTesla est accusé d'exploiter des turbines à gaz sans permis valide dans un centre de données à Memphis, TN. Les groupes écologistes locaux s'inquiètent des émissions de polluants, notamment les oxydes d'azote (NOx), qui peuvent aggraver les maladies respiratoires et former du smog. Ils exhortent les régulateurs à enquêter sur la question. L'incident soulève des questions sur les pratiques environnementales de Tesla et met en évidence les défis auxquels sont confrontées les entreprises du domaine de l'IA en matière de durabilité et de responsabilité environnementale.",
        "image": "",
        "date": "Fri, 04 Jul 2025 09:18:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/04/is-the-obsession-with-attaining-agi-and-ai-superintelligence-actually-derailing-progress-in-ai/?ss=ai",
        "body": "Titre : Les pièges de la course à l'AGI et à l'ASI",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df90e189640a143a346fc5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "La menace croissante du cybercrime",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/04/5-lessons-we-must-learn-from-the-worlds-biggest-cyber-heists/?ss=ai",
        "body": "Le cybercrime a coûté 10 000 milliards de dollars à l'économie mondiale en 2024, avec des violations majeures comme Equifax, WannaCry, etc. L'article souligne l'augmentation alarmante de la cybercriminalité et son impact sur les particuliers, les petites entreprises et les grandes entreprises. Il met en évidence plusieurs incidents majeurs, notamment le vol de données sensibles de millions de clients, la propagation du ransomware WannaCry et le vol de bitcoins. Les leçons importantes incluent la nécessité de maintenir les logiciels à jour, de sécuriser le stockage des données et des crypto-monnaies, de promouvoir une culture de sensibilisation à la cybersécurité et de se méfier des attaques de deepfake. Les entreprises et les particuliers doivent apprendre de ces scénarios du pire pour renforcer leur résilience face à l'évolution des menaces cybernétiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68676d1069828ca23a98db36/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 05:58:00 GMT"
    },
    {
        "title": "Microsoft : une nouvelle ère sous le signe de l'IA",
        "link": "https://www.frandroid.com/marques/microsoft/2722413_tout-a-change-comment-microsoft-sest-egare-en-seulement-trois-ans",
        "body": "Microsoft, malgré des bénéfices records, a procédé à des licenciements massifs et à un changement de culture interne profond. L'entreprise se lance dans une course à l'IA, réallouant les budgets salariaux vers l'infrastructure liée à l'IA. Ce changement de cap, initié après la pandémie de Covid-19, a été influencé par la directrice financière, Amy Hood, et a entraîné une ambiance de travail tendue, avec des objectifs changeants et une surveillance accrue des employés. La priorité est donnée à la rentabilité des investissements dans l'IA, et l'utilisation de Copilot est désormais liée aux performances des salariés. Cette nouvelle direction a créé une déconnexion entre les employés et la direction, et soulève des questions sur la durabilité de la stratégie à long terme de Microsoft.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/windows-pc-768x430.jpg?resize=168,168&key=20d247e6",
        "date": "Thu, 03 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Le pliable Honor Magic V5 : un concentré de technologie",
        "link": "https://www.frandroid.com/marques/honor/2718879_honor-magic-v5-en-france-cest-confirme-mais-il-reste-un-grand-mystere",
        "body": "Honor présente son nouveau smartphone pliable, le Magic V5, le plus fin du marché. Il offre une construction haut de gamme avec un mélange de verre et d'aluminium, et des certifications IP58 et IP59 pour la résistance à l'eau et à la poussière. Côté performances, il est équipé du processeur Snapdragon 8 Elite, de 16 Go de RAM et de 512 Go de stockage. Le Magic V5 dispose de deux écrans, dont l'écran interne offre une technologie LTPO avec une luminosité de 5000 nits. Le module photo comprend 3 capteurs, dont un grand angle de 50 mégapixels. La batterie de 5820 mAh supporte une recharge filaire de 66 W et sans fil de 50 W. Le Magic V5 se distingue par ses fonctionnalités d'IA, notamment pour la gestion de l'énergie, l'assistance photo et des outils comme AI Eraser. Il intègre également Google Gemini et son assistant multitâche. Malgré sa finesse, le connecteur USB-C semble à l'étroit et le module photo est massif.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/honor-magic-v5-444-768x513.jpg?resize=200,200&key=d97a4049",
        "date": "Thu, 03 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La fin des journaux ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/03/new-google-ai-changes-are-detrimental-to-old-news-models/?ss=ai",
        "body": "L'article explore l'impact des récents changements de Google sur l'industrie de l'information, en particulier sur les éditeurs traditionnels. L'introduction de mécanismes de recherche basés sur l'IA par Google affecte négativement le trafic Internet des éditeurs traditionnels, qui font déjà face à des difficultés en raison de la transition du support papier au web. Les outils d'IA comme ChatGPT menacent le modèle traditionnel de recherche d'informations, offrant des réponses instantanées basées sur la conscience collective d'Internet. Bien que Google ait proposé Offerwall comme nouveau modèle de revenus pour les éditeurs, son efficacité dépend de la participation des lecteurs. De plus, l'idée de micropaiements pour les articles individuels est considérée comme problématique et peu probable de réussir. Les éditeurs sont pris entre des options peu attrayantes et doivent naviguer dans un paysage en évolution rapide, remettant en question la consommation d'informations et le rôle de l'IA dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6866e61dcc58e224b0085066/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 20:22:00 GMT"
    }
]