[
    {
        "title": "L'Ukraine utilise des avatars générés par l'IA pour fournir des informations sur les services sociaux",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/09/27/ai-generated-humans-will-help-ukrainians-access-vital-services-amid-war/?ss=ai",
        "body": "Résumé : Le gouvernement ukrainien utilise des avatars générés par l'IA, comme Ada, pour aider les citoyens à accéder aux services sociaux en ligne, notamment les pensions, les allocations de chômage et l'aide au logement. Ces avatars font partie d'une campagne d'information sur une nouvelle plateforme en ligne centralisant les services sociaux. La situation de guerre et les contraintes budgétaires ont poussé le ministère de la Protection sociale à adopter cette approche innovante. La plateforme Synthesia, qui propose une vaste bibliothèque d'avatars et de voix générées par l'IA, a été choisie pour créer les vidéos explicatives. L'avantage de cette méthode est la rapidité et le faible coût de production, ainsi qu'une meilleure engagement des citoyens via les réseaux sociaux. Le partenariat entre Synthesia et le ministère a déjà permis de former 20 000 professionnels des services sociaux et d'autres vidéos sont prévues. L'Ukraine avait déjà utilisé des avatars générés par l'IA par le passé, notamment avec la création d'une porte-parole virtuelle pour le ministère des Affaires étrangères.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f6f667dcaa2c25763fcdd2/0x0.jpg?format=jpg&crop=1047,541,x24,y18,safe&width=440",
        "date": "Fri, 27 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA autonome",
        "link": "https://www.forbes.com/sites/moorinsights/2024/09/27/salesforce-targets-ai-driven-enterprise-automation-with-agentforce/?ss=ai",
        "body": "Salesforce a dévoilé Agentforce, la plateforme qui succède à son système d'IA Einstein, lors de son événement annuel Dreamforce. Agentforce est une suite d'agents autonomes conçus pour améliorer les opérations de vente, de service, de marketing et de commerce, augmentant ainsi l'efficacité et la satisfaction client. Salesforce met en avant la simplicité d'utilisation et la précision d'Agentforce, le présentant comme un outil permettant aux entreprises de créer de la valeur réelle. La société positionne sa plateforme comme une solution fiable et immédiate, se distinguant ainsi de ses concurrents sur le marché de l'IA pour les entreprises. \n\nL'accent mis sur l'expérience pratique suggère que Salesforce souhaite démystifier l'IA, la rendre plus accessible et améliorer l'expérience des utilisateurs finaux. Agentforce, grâce à son intelligence et son automatisation, peut gérer des processus entiers de bout en bout, allant de la rédaction d'e-mails à la planification d'événements en passant par des recommandations marketing ciblées. Pour garantir des performances optimales, Agentforce s'appuie sur des données propres et unifiées provenant de Salesforce Data Cloud, soulignant ainsi l'importance de données précises et complètes pour guider les actions des agents IA. \n\nBien que l'IA autonome puisse révolutionner le monde du travail, des questions subsistent quant à la confiance des utilisateurs, à l'équilibre entre automatisation et touche humaine, ainsi qu'aux risques liés à la sécurité des données, aux biais décisionnels et à la dépendance excessive à l'automatisation. La réussite d'Agentforce dépendra de sa capacité à tenir ses promesses, et le véritable test viendra lorsque les clients de Salesforce commenceront à expérimenter la technologie par eux-mêmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f6f5320e1743686d43bf22/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 18:00:00 GMT"
    },
    {
        "title": "Sécurité renforcée pour Recall de Microsoft",
        "link": "https://www.theverge.com/2024/9/27/24255721/microsoft-windows-recall-ai-security-improvements-overhaul-uninstall",
        "body": "Microsoft a revu la fonctionnalité Recall, qui crée des captures d'écran de tout ce que vous voyez ou faites sur un ordinateur, en réponse aux préoccupations en matière de sécurité. Initialement prévue pour les PC Copilot Plus en juin, la fonctionnalité a été repensée pour offrir un contrôle total à l'utilisateur, y compris la possibilité de la désactiver complètement. La base de données Recall, qui stocke des captures d'écran prises toutes les quelques secondes, est désormais entièrement chiffrée, et Microsoft utilise Windows Hello pour protéger contre la manipulation malveillante. Le chiffrement est lié au Trusted Platform Module (TPM) requis pour Windows 11, avec des clés stockées dans le TPM et un accès sécurisé via Windows Hello. Microsoft a également déplacé le traitement des captures d'écran et les processus sensibles dans un enclave de sécurité basée sur la virtualisation, garantissant ainsi que l'application UI n'ait pas accès aux captures d'écran brutes ou à la base de données Recall. Des contrôles supplémentaires sur les paramètres permettent de filtrer les applications et les sites web spécifiques, et un filtrage de contenu sensible bloque le stockage des données de santé et financières.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1320x880/2400x1600/filters:focal(660x440:661x441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481481/windowsrecall.jpg",
        "date": "Fri, 27 Sep 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/joemckendrick/2024/09/27/coming-soon-ai-ifying-the-most-painful-parts-of-white-collar-jobs/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur les emplois de col blanc, en suggérant qu'au lieu de remplacer ces emplois, l'IA sera utilisée pour assister les travailleurs et effectuer certaines de leurs tâches. Angela Strange et James da Costa, partenaires chez Andreessen Horowitz, prévoient que « chaque rôle de col blanc aura un copilote IA, puis un agent IA ». Ils s'appuient sur une étude de OpenAI et de l'Université de Pennsylvanie qui suggère qu'avec l'accès à un grand modèle linguistique, jusqu'à 56 % des tâches des travailleurs pourraient être complétées plus rapidement et avec la même qualité. \n\nStrange et da Costa identifient 50 rôles, y compris les architectes, les analystes financiers et les représentants du service client, dans lesquels 50 % ou plus des tâches pourraient être effectuées par l'IA. Ils suggèrent que les startups axées sur l'IA pourraient proposer des solutions pour intégrer l'IA aux flux de travail existants, et que les gestionnaires et les entreprises devraient envisager d'adopter ces technologies. Les domaines clés où l'IA pourrait prendre en charge une partie du travail comprennent la collecte de données, la rationalisation des flux de travail fastidieux et l'intégration de sources de données disparates pour créer de nouveaux systèmes de référence multimodaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6625e5d1981098f4d33f5f79/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "Ethique et IA : un équilibre délicat",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/09/27/is-openai-shifting-focus-from-purpose-to-profit/?ss=ai",
        "body": "Alors qu'OpenAI abandonne son statut d'organisation à but non lucratif, la question de l'équilibre entre l'innovation, le profit et la responsabilité éthique dans le domaine de l'IA est remise au premier plan. La transition d'OpenAI vers un modèle à but lucratif soulève des inquiétudes quant à la priorité accordée aux intérêts commerciaux plutôt qu'aux avantages sociétaux plus larges. Cet article explore le cadre ProSocial AI, qui vise à exploiter l'IA pour le bien social, et le cadre PATH, qui fournit des étapes concrètes pour intégrer l'éthique et la durabilité dans le développement de l'IA tout en restant compétitif. Les consommateurs et les citoyens ont un rôle important à jouer dans la direction de l'IA, et des initiatives comme le Global Digital Compact fournissent une feuille de route pratique pour une IA à la fois rentable et bénéfique pour la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f6d154b369f1995ec82463/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 15:00:00 GMT"
    },
    {
        "title": "Meta Connect 2024",
        "link": "https://www.theverge.com/2024/9/25/24250234/meta-connect-rayban-glasses-orion-ai-llama",
        "body": "Résumé : \n\nMeta a présenté plusieurs nouveautés en matière de matériel et d'IA lors de son événement Meta Connect, notamment le casque de réalité virtuelle Quest 3S, une expansion de ses fonctionnalités d'IA, un nouveau modèle Llama, et un premier aperçu des lunettes de réalité augmentée Orion. Mark Zuckerberg a fait une démonstration de traduction en direct entre l'anglais et l'espagnol. Meta a également annoncé des partenariats avec des acteurs célèbres pour utiliser leurs voix dans ses chatbots d'IA, dont Kristen Bell. La société a présenté une nouvelle version de ses avatars de métavers, disponible à partir du 1er octobre sur plusieurs plateformes. Meta ouvre également sa boutique d'applications aux applications 2D et spatiales, et soutient les applications web. Zuckerberg a discuté de l'utilisation de l'IA pour aider les créateurs, avec des démonstrations de recréation d'influenceurs réels en tant que personnages d'IA. Enfin, Meta a dévoilé un prototype fonctionnel de ses lunettes de RA Orion, qui pourraient être alimentées par des wearables.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25546023/STK043_META_CVIRGINIA_A.jpg",
        "date": "Fri, 27 Sep 2024 13:03:08 GMT"
    },
    {
        "title": "Les lunettes connectées de Meta",
        "link": "https://www.theverge.com/2024/9/27/24255557/meta-orion-quest-smart-glasses-ar-connect-vergecast",
        "body": "Bien que les lunettes intelligentes de Meta, baptisées Orion, ne soient pas disponibles à la vente, elles représentent une déclaration d'intention de la part de l'entreprise : l'avenir appartient aux lunettes de réalité augmentée. David Pierce et Alex Heath, de The Verge, discutent de leur expérience avec Orion, y compris une partie de Pong avec le PDG de Meta, Mark Zuckerberg. L'épisode de Vergecast explore également les autres annonces de Meta Connect, notamment de nouveaux casques de VR, des célébrités IA et des modes vocaux. L'équipe aborde également les changements chez OpenAI et présente un tour d'horizon de l'actualité des gadgets AI, notamment le profil de Jony Ive, la PS5 Pro et les derniers gadgets de Google.",
        "image": "",
        "date": "Fri, 27 Sep 2024 13:03:08 GMT"
    },
    {
        "title": "GENE, l'agent conversationnel de BCG",
        "link": "https://www.forbes.com/sites/craigsmith/2024/09/27/bcgs-chatbot-gene-using-wider-context-windows-and-faster-inference/?ss=ai",
        "body": "Boston Consulting Group (BCG) a développé GENE, un agent conversationnel basé sur des modèles linguistiques de grande taille, comme preuve de concept pour ses clients. GENE se distingue par son utilisation innovante de fenêtres de contexte élargies et de l'inférence rapide, plutôt que des bases de données de vecteurs et de la génération augmentée de la récupération (RAG). GENE est construit sur de grands modèles linguistiques, actuellement GPT-4o, avec un réglage fin et une personnalisation supplémentaires. Il utilise une voix personnalisée, intentionnellement robotique pour la transparence. Au lieu de bases de données externes, GENE utilise une longue invite, ou \"directive première\", qui définit son comportement de base et ses connaissances, et peut être modifiée à la volée. Cette approche simplifie l'architecture et améliore les performances, offrant une alternative convaincante aux méthodes traditionnelles. GENE est actuellement utilisé pour co-animer des podcasts, synthétiser du contenu, participer à des événements en direct et démontrer les capacités d'IA de BCG. BCG envisage un avenir où l'IA améliorera de nombreux rôles exécutifs dans les entreprises Fortune 500, améliorant la prise de décision et libérant du temps pour la réflexion stratégique et l'innovation. L'exploration de BCG avec GENE souligne l'importance de la maîtrise de la technologie des chatbots, car elle sert de tremplin vers des capacités d'IA plus avancées, tout en abordant les questions d'éthique, de biais et de sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5dda1021e74a9a0676bb9/0x0.jpg?format=jpg&crop=3456,1943,x0,y175,safe&width=440",
        "date": "Fri, 27 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "Gmail introduit des réponses intelligentes contextuelles",
        "link": "https://www.theverge.com/2024/9/27/24255722/google-gemini-gmail-contextual-smart-replies-availability",
        "body": "Google met à jour Gmail avec des \"Réponses intelligentes contextuelles\" qui offrent des suggestions de réponses plus détaillées et adaptées au contenu de l'e-mail. Les utilisateurs peuvent prévisualiser les suggestions, les modifier ou les envoyer directement. Cette fonctionnalité, disponible pour certains abonnés Gemini, vise à gagner du temps et à améliorer la variété des réponses automatisées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23954509/acastro_STK459_11.jpg",
        "date": "Fri, 27 Sep 2024 09:29:23 GMT"
    },
    {
        "title": "L'ère de l'IA en entreprise",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/27/how-to-embrace-the-enterprise-ai-era/?ss=ai",
        "body": "Résumé : \n\nL'intelligence artificielle (IA) révolutionne le monde des affaires, et des leaders de l'industrie partagent leurs idées sur la mise en œuvre responsable de l'IA et les stratégies axées sur les données. Sridhar Ramaswamy, PDG de Snowflake, met en évidence l'importance des données comme élément fondamental des systèmes intelligents, soulignant la nécessité d'une stratégie de données robuste. Alors que les entreprises se précipitent pour adopter l'IA, une préoccupation croissante concernant l'utilisation responsable de ces outils puissants émerge. Ramaswamy souligne l'importance d'une approche réfléchie, avec un accent sur l'éthique et la prévention des abus. L'IA a un large éventail d'applications en entreprise, et Snowflake met en valeur la valeur de l'IA dans la résolution de divers défis commerciaux. Pour les entreprises qui se préparent pour l'ère de l'IA en entreprise, Ramaswamy offre plusieurs conseils clés, notamment de démystifier l'IA, de se concentrer sur la création de valeur et de développer des stratégies de données robustes. L'interopérabilité, la rupture des silos de données et une approche holistique de la mise en œuvre de l'IA sont également essentielles. Enfin, l'ère de l'IA en entreprise promet une innovation et une transformation sans précédent, et les organisations doivent se concentrer sur une mise en œuvre responsable et sur la création de valeur réelle pour réussir dans ce nouveau paysage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f64e32435260b12f5a13b9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 06:19:00 GMT"
    },
    {
        "title": "Le piège de la pensée irrationnelle",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/27/this-simple-prompting-act-surprisingly-befuddles-advanced-ai-especially-openai-new-o1-model/?ss=ai",
        "body": "Bien qu'il soit communément admis que fournir plus d'informations est bénéfique pour la résolution de problèmes, cela peut parfois être contre-productif, en particulier avec l'IA. L'article met en lumière un problème intéressant avec l'IA générative, en particulier avec le nouveau modèle OpenAI o1, qui utilise systématiquement la \"chaîne de pensée\" (CoT). CoT est une approche de traitement qui vise à améliorer les performances de l'IA en l'orientant vers une pensée plus systématique et logique. Cependant, l'article souligne que l'inclusion d'informations superflues ou hors sujet dans les invites peut embrouiller l'IA, entraînant des réponses erronées ou illogiques. Ce problème est exacerbé par le fait que le modèle o1 utilise toujours CoT, ce qui signifie qu'il ne peut pas être désactivé ou contourné. L'article suggère plusieurs solutions, notamment l'amélioration de la capacité de l'IA à distinguer les informations pertinentes des informations non pertinentes, ainsi que l'utilisation d'invites interactives pour permettre à l'IA de clarifier les informations potentiellement hors sujet. En conclusion, l'article souligne l'importance de fournir des informations pertinentes à l'IA tout en évitant les détails inutiles qui pourraient nuire à ses performances.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f64e8619b8df2d76d1913f/0x0.jpg?format=jpg&crop=2049,1537,x143,y0,safe&width=440",
        "date": "Fri, 27 Sep 2024 06:00:00 GMT"
    },
    {
        "title": "Améliorations de Gmail grâce à l'IA",
        "link": "https://www.frandroid.com/marques/google/2352218_gmail-les-reponses-suggerees-deviennent-plus-pertinentes-et-pratiques-a-utiliser-grace-a-lia",
        "body": "Gmail, à l'avant-garde de l'utilisation de l'IA chez Google, intègre désormais Gemini, améliorant ainsi les réponses suggérées. L'IA résume les messages, suggère ou génère des réponses adaptées au contexte et au style d'écriture de l'utilisateur. Les réponses sont plus complètes et polies, incluant des formules d'appel et de politesse. Disponible sur iOS et Android, cette fonctionnalité n'est pour l'instant offerte qu'en anglais et à certains utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/copy-of-logo-simple-f-1200x675-1-768x432.jpg?resize=169,169&key=cf8a9c70",
        "date": "Thu, 26 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA de Microsoft et la correction en temps réel",
        "link": "https://www.frandroid.com/marques/microsoft/2350758_comment-microsoft-veut-creer-une-ia-digne-de-confiance",
        "body": "Microsoft présente un nouvel outil d'IA, \"Correction\", qui vise à traiter les réponses aberrantes générées par les modèles linguistiques. Cet outil, intégré à l'API Azure AI Content Safety, corrige en temps réel les erreurs de l'IA, garantissant ainsi une expérience plus fiable pour les utilisateurs. Bien que certains experts suggèrent qu'éliminer ces erreurs pourrait être impossible, Microsoft souligne l'importance de promouvoir une IA digne de confiance, en mettant l'accent sur la sécurité, la confidentialité et la fiabilité. L'outil \"Correction\" de Microsoft démontre l'engagement de l'entreprise à améliorer la précision et la pertinence des réponses de l'IA, tout en reconnaissant les défis inhérents à la technologie de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/maxresdefault-1200x675-1-768x432.jpg?resize=169,169&key=826ac2bf",
        "date": "Thu, 26 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "La résistance de Nintendo face à la tendance de l'IA générative",
        "link": "https://www.frandroid.com/marques/2351510_nintendo-ne-veut-ni-de-lintelligence-artificielle-ni-de-la-guerre-des-consoles",
        "body": "Dans une industrie du jeu vidéo de plus en plus dominée par l'intelligence artificielle générative, Nintendo adopte une approche différente. Shigeru Miyamoto, directeur général de Nintendo, a déclaré au New York Times que la société n'avait pas l'intention de suivre aveuglément la tendance de l'IA. Bien qu'il ne s'agisse pas de s'opposer complètement à l'IA, Nintendo souhaite préserver son originalité et éviter la « guerre des consoles » axée sur les performances techniques. La déclaration de Miyamoto clarifie la position de la société, déjà suggérée par le PDG de Nintendo, qui avait exprimé des préoccupations concernant les problèmes de propriété intellectuelle liés à l'IA générative. Cette position contraste avec celle d'entreprises comme Electronic Arts et Nvidia, qui font l'éloge de l'IA et de son potentiel pour l'industrie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/miyamoto-apple-event-1000x563-1-768x432.jpg?resize=169,169&key=0a6ff545",
        "date": "Thu, 26 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : stratégies pour les dirigeants",
        "link": "https://www.forbes.com/sites/steveandriole/2024/09/26/how-executives-should-think-about-ai-in-23-questions/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f099373ab6e61ba846b58f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de la réalité mixte",
        "link": "https://www.forbes.com/sites/esatdedezade/2024/09/26/the-biggest-announcements-from-meta-connect-2024-prototype-ar-glasses-quest-3s-and-ai/?ss=ai",
        "body": "Meta, dirigée par Mark Zuckerberg, a dévoilé une série de produits et de fonctionnalités axés sur la réalité mixte et l'intelligence artificielle lors de sa conférence annuelle Connect. Les annonces incluent :\n\n- Les lunettes de réalité augmentée Orion, qui superposent des informations virtuelles sur la vision de l'utilisateur grâce à la diffraction de la lumière, créant des projections holographiques.\n- Le casque de réalité mixte Quest 3S, une version plus abordable offrant des fonctionnalités de base de réalité mixte et une intégration avec Windows 11 PCs.\n- L'assistant IA de Meta, désormais capable de traiter à la fois les images et le texte, et doté de capacités vocales avec des voix de célébrités.\n- Des mises à jour des lunettes de soleil intelligentes Ray-Ban Meta, avec une meilleure intégration de l'IA, la traduction en temps réel et des partenariats de contenu élargis.\n\nMeta investit fortement dans la réalité mixte et l'IA, envisageant un avenir où les réalités numérique et physique sont étroitement intégrées. Les annonces de Connect 2024 soulignent l'engagement de l'entreprise à façonner l'interaction humain-ordinateur, avec des produits qui pourraient changer la façon dont les utilisateurs interagissent avec les informations numériques dans leur vie quotidienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5c89214975c44d80bbc32/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 22:25:00 GMT"
    },
    {
        "title": "L'avenir de l'informatique et de la connexion humaine",
        "link": "https://www.forbes.com/sites/charliefink/2024/09/26/metas-many-xr-updates-distance-technologies-raises-11m-for-3d-without-glasses/?ss=ai",
        "body": "Meta a dévoilé un prototype de lunettes d'ordinateur capable d'afficher des objets numériques sur des verres transparents, indiquant la direction future de l'informatique et de la connexion humaine. Le prototype, nommé Orion, est un casque de réalité augmentée trop coûteux pour être produit, avec une technologie de vision transparente réelle et un large champ de vision. Meta AI intègre également des voix de célébrités à son assistant IA, qui sera disponible sur Instagram, WhatsApp, Messenger et Facebook. De plus, les lunettes de soleil intelligentes Meta Ray-Ban sont améliorées avec des fonctionnalités d'IA supplémentaires, notamment la traduction de conversations en plusieurs langues. L'entreprise Distance Technologies lève des fonds pour son affichage holographique, visant les marchés de l'automobile, de l'aérospatiale et de la défense. Civitai présente SPINE, un flux de travail consolidé qui intègre des outils d'IA générative pour la génération d'images, de vidéos et de musique. Zapbox, un casque XR alimenté par iPhone, est maintenant disponible à un prix abordable, offrant une expérience immersive avec un large champ de vision. Enfin, plusieurs initiatives liées à l'IA générative dans le cinéma et les jeux sont en cours, avec des entreprises telles que RunwayML, Alchemy et MASSIVE, qui repoussent les limites des possibilités créatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5d4cb75f6d48c9a4cdb04/0x0.jpg?format=jpg&crop=2546,1433,x0,y127,safe&width=440",
        "date": "Thu, 26 Sep 2024 22:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/26/three-waves-of-innovation-and-three-harbingers-of-ai/?ss=ai",
        "body": "Le texte décrit l'évolution des technologies à travers les âges, avec un focus particulier sur l'impact de l'intelligence artificielle dans le présent et le futur proche. L'article commence par une comparaison des révolutions technologiques passées, comme l'invention du moteur à vapeur et l'avènement des chemins de fer, avec la situation actuelle. Il est suggéré que la révolution de l'IA, combinée à d'autres technologies convergentes comme la robotique, l'informatique en nuage et la crypto-monnaie, aura un impact double de tout ce que nous avons connu auparavant. \n\nL'article souligne ensuite trois capacités de l'IA qui suscitent des inquiétudes : \n\n1. \"Imposteur Syndrome\" : L'IA peut se faire passer pour un être humain et tromper les gens en pensant qu'ils interagissent avec une personne réelle. \n\n2. \"Être Vous\" : L'IA peut maintenant imiter parfaitement la voix d'une personne, y compris celle de célébrités, ce qui rend l'usurpation d'identité encore plus inquiétante. \n\n3. \"Prise de décision\" : L'IA est de plus en plus utilisée pour mettre des systèmes en \"pilote automatique\", comme dans le cas des voitures Tesla, ce qui soulève des questions sur le rôle futur de l'humain dans la boucle de décision. \n\nL'article conclut en affirmant que la révolution de l'IA est moins tangible que les révolutions industrielles passées, mais qu'elle est néanmoins très réelle et puissante, et qu'elle aura un impact profond sur la façon dont nous vivons et interagissons avec le monde qui nous entoure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5bd4002e6fec436903508/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "NotebookLM, la nouvelle application de prise de notes de Google",
        "link": "https://www.theverge.com/2024/9/26/24255176/google-notebooklm-summarize-youtube-videos-ai",
        "body": "Google a mis à jour son application AI de prise de notes, NotebookLM, qui peut désormais résumer et fournir des informations détaillées à partir de vidéos YouTube. L'IA analyse le texte des transcriptions de vidéos, y compris celles générées automatiquement, et fournit un résumé des thèmes clés abordés. Les utilisateurs peuvent ensuite cliquer sur ces thèmes pour en savoir plus ou poser des questions, l'IA suggérant également des questions potentielles. L'application fournit des citations et des liens vers les parties pertinentes de la transcription pour étayer ses réponses. De plus, elle peut créer un \"Audio Overview\", une discussion de style podcast animée par l'IA basée sur le contenu de la vidéo. Cette fonctionnalité fonctionne sur la plupart des vidéos, à l'exception de celles publiées très récemment. NotebookLM se distingue des outils similaires en offrant des points de départ pour explorer davantage les sujets abordés. La dernière mise à jour ajoute également la possibilité d'analyser les enregistrements audio et de rechercher des conversations transcrites, facilitant ainsi la création de guides d'étude.",
        "image": "",
        "date": "Thu, 26 Sep 2024 19:57:55 GMT"
    },
    {
        "title": "Cybersecurity : l'essor de l'IA dans la cybersécurité",
        "link": "https://www.forbes.com/sites/bethkindig/2024/09/26/cybersecurity-stocks-seeing-early-ai-gains/?ss=ai",
        "body": "L'article souligne l'importance croissante de la cybersécurité à l'ère de l'IA, où les cyberattaques sont de plus en plus nombreuses et sophistiquées. L'utilisation de l'IA pour la détection des menaces, la reconnaissance des modèles et la détection des anomalies n'est pas nouvelle, mais l'arrivée sur le marché de plateformes basées sur l'IA générative pour la détection et la prévention des menaces avant qu'elles ne se produisent est un développement récent. Malgré le potentiel de l'IA dans ce domaine, les actions des principales entreprises de cybersécurité ont connu des difficultés cette année. L'article examine la demande pour les actions de CrowdStrike, Zscaler, Palo Alto et Fortinet, et identifie des signes de force sous-jacente. Il met en évidence l'enthousiasme de Palo Alto pour le potentiel de l'IA dans la cybersécurité, avec le lancement d'une suite complète de produits d'IA et une croissance rapide de leur ARR basé sur l'IA. Zscaler connaît également une forte contribution de ses solutions d'analyse basées sur l'IA, tandis que Fortinet acquiert Lacework pour élargir son portefeuille de cybersécurité basé sur l'IA. Bien que CrowdStrike n'ait pas fourni de chiffres de croissance spécifiques à l'IA, sa plateforme Falcon et son assistant de sécurité basé sur l'IA, Charlotte AI, sont prometteurs. L'article conclut que les actions de cybersécurité se négocient à une prime par rapport au secteur SaaS en raison de leur exposition précoce à l'IA et à ses revenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5adfc187f3bd50e8eeb4c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "L'avènement des agents IA",
        "link": "https://www.forbes.com/sites/moorinsights/2024/09/26/ai-agents-will-be-the-key-to-achieving-roi-from-ai/?ss=ai",
        "body": "L'article prédit que l'automne 2024 verra l'émergence des agents IA comme une tendance importante, offrant aux entreprises un moyen plus concret de tirer parti de leurs investissements en IA. Les agents IA sont des applications autonomes et composites qui permettent aux humains et à l'IA de collaborer pour accomplir des tâches. Ils diffèrent des chatbots ou des copilotes IA existants par leur capacité à prendre des mesures supplémentaires basées sur les réponses d'un LLM, avec ou sans implication humaine supplémentaire. Les entreprises comme Google et Salesforce ont commencé à proposer de nouvelles fonctionnalités pour créer des agents pour les utilisateurs professionnels, démontrant ainsi des cas d'utilisation pratiques de l'IA que les entreprises peuvent comprendre, utiliser et mesurer.\n\nL'article définit les agents IA, en soulignant qu'il s'agit d'applications composites et autonomes qui permettent une collaboration humain-IA pour accomplir des tâches. Il distingue les agents des chatbots ou des copilotes IA plus simples et met en évidence la capacité unique des agents à prendre des mesures proactives basées sur les réponses du LLM. Les agents IA ont à la fois des qualités programmatiques/déterministes et holistiques/non structurées, leur permettant d'initier des actions telles que des vérifications de crédit ou de créer des propositions de prêt basées sur les entrées en langage naturel de l'utilisateur.\n\nL'auteur souligne l'importance de la collaboration humain-IA, arguant que les agents IA ne remplaceront pas les emplois humains, mais plutôt qu'ils travailleront en tandem avec les humains, en particulier pour les tâches non numérisées qui nécessitent une intervention humaine. Les agents IA peuvent gérer un haut degré d'autonomie et peuvent être délégués pour accomplir des tâches répétitives, libérant ainsi du temps pour que les humains se concentrent sur des tâches plus complexes et à plus forte valeur ajoutée.\n\nL'article fournit des exemples d'utilisation des agents IA dans la planification d'événements d'entreprise, mettant en évidence leurs avantages en matière d'intégration, de persistance et de gestion de l'ambiguïté. Il souligne également la complexité des agents IA et fournit un aperçu de haut niveau de leurs composants clés. Enfin, il présente des recommandations pour l'adoption des agents IA, y compris la nécessité de tests approfondis, d'une gouvernance efficace et d'un propriétaire C-level pour gérer leur déploiement et leur impact sur l'organisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5a46788e1573653f58fcd/0x0.jpg?format=jpg&crop=3030,1705,x0,y10,safe&width=440",
        "date": "Thu, 26 Sep 2024 18:00:00 GMT"
    },
    {
        "title": "Goodbye Meta AI",
        "link": "https://www.bbc.com/news/articles/cj4d5jjqg2qo",
        "body": "Plus de 600 000 personnes, dont de nombreuses célébrités, ont été dupées par un canular visant à refuser à Meta, propriétaire de Facebook et Instagram, le droit d'utiliser leurs images pour entraîner des systèmes d'IA. Des célébrités comme James McAvoy, Ashley Tisdale et Tom Brady ont partagé le faux message \"Goodbye Meta AI\" sur Instagram Stories. Le canular affirme que partager ce message empêche Meta d'utiliser leurs informations. En réalité, les utilisateurs de Facebook et Instagram qui souhaitent se retirer de l'entraînement de l'IA peuvent le faire via les paramètres de leur compte, et partager ce type de message n'a aucun impact. Meta a confirmé que la publication du message n'affectait en rien les paramètres de confidentialité des utilisateurs. Cette tendance semble être une réaction à l'annonce de Meta en juin concernant l'utilisation des publications publiques pour entraîner ses modèles d'IA. Malgré l'identification du message comme étant faux par les vérificateurs de faits, il s'est répandu largement, notamment grâce à des comptes de célébrités très suivis. Cet événement souligne la méfiance du public envers l'utilisation de leurs données par les entreprises de médias sociaux pour l'entraînement de l'IA, et la nécessité pour les plateformes d'améliorer la communication sur leurs pratiques en matière de protection de la vie privée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):no_upscale():format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25299636/STK419_DEEPFAKE_CVIRGINIA_B.gif",
        "date": "Thu, 26 Sep 2024 17:54:22 GMT"
    },
    {
        "title": "Deepfake Diplomacy",
        "link": "https://www.theverge.com/2024/9/26/24255179/deepfake-call-ukraine-senator-cardin-dmytro-kuleba",
        "body": "Le sénateur Ben Cardin a été victime d'un appel Zoom de la part d'un acteur malveillant utilisant la technologie deepfake pour se faire passer pour Dmytro Kuleba, l'ancien ministre ukrainien des Affaires étrangères. L'imposteur a posé des questions politiquement sensibles, notamment sur le tir de missiles à longue portée sur le territoire russe. Le sénateur, méfiant, a signalé l'incident au Département d'État, qui a confirmé qu'il s'agissait d'une tentative de tromperie. Cet événement met en lumière la sophistication croissante des deepfakes et leur utilisation à des fins politiques. Des exemples récents incluent des imitations de Joe Biden, Kamala Harris et Taylor Swift. Les responsables de la sécurité du Sénat ont averti que d'autres tentatives similaires pourraient survenir dans les prochaines semaines.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):no_upscale():format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25299636/STK419_DEEPFAKE_CVIRGINIA_B.gif",
        "date": "Thu, 26 Sep 2024 17:54:22 GMT"
    },
    {
        "title": "Améliorations de l'édition vidéo avec l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/09/26/google-announces-powerful-new-video-features-for-google-photos/?ss=ai",
        "body": "Google Photos intègre de nouvelles fonctionnalités d'édition vidéo puissantes, dont certaines sont basées sur l'IA. Parmi les mises à jour, on trouve un outil de recadrage mis à jour, plus précis et facile à utiliser, permettant de couper les sections de début et de fin d'une vidéo. Une nouvelle fonction \"Auto Enhance\" applique automatiquement des améliorations en un clic, comme la stabilisation de l'image et l'amélioration des couleurs, tout en conservant la version originale. Un nouvel outil \"Speed\" permet de contrôler la vitesse de lecture, bien que le niveau de contrôle sur les paramètres de vitesse ne soit pas encore clair. De plus, des préréglages vidéo basés sur l'IA sont introduits pour simplifier le processus d'édition, en appliquant automatiquement divers outils d'édition et en effectuant des tâches plus complexes comme le suivi du sujet principal, le zoom et le contrôle des effets au ralenti. Ces mises à jour, qui commencent à être déployées, offrent aux utilisateurs de Google Photos des options d'édition vidéo plus accessibles et plus efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6453785544c17b79714bd1ec/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "La voix des célébrités et l'IA",
        "link": "https://www.theverge.com/2024/9/26/24253834/kristen-bell-meta-ai-voice-connect",
        "body": "Meta a conclu des accords avec des acteurs célèbres, dont Kristen Bell, pour utiliser leur voix dans son chatbot AI. Ce choix est surprenant car, en juin, Bell s'est opposée publiquement à l'utilisation de ses données par l'IA de Meta. Les célébrités et les artistes s'inquiètent de l'utilisation de leur image et de leur travail par les grandes entreprises technologiques pour entraîner des modèles IA, ce qui a suscité un intense débat sur le rôle de l'IA dans les industries créatives. Le syndicat SAG-AFTRA lutte pour s'assurer que ses membres ne soient pas remplacés par l'IA sans leur consentement. Bien que les artistes et les acteurs ne soient pas opposés à la technologie IA en soi, ils souhaitent être équitablement rémunérés pour leur travail. Dans le cas de Meta, les acteurs ont été payés des millions pour l'utilisation de leur voix.",
        "image": "",
        "date": "Thu, 26 Sep 2024 12:40:00 GMT"
    },
    {
        "title": "Générative IA : une nouvelle frontière pour l'analyse des données",
        "link": "https://www.forbes.com/sites/davidprosser/2024/09/26/harnessing-genai-to-turn-all-staff-into-expert-data-analysts/?ss=ai",
        "body": "L'article présente Redbird, une start-up qui utilise l'IA générative (IA) pour révolutionner l'analyse des données en entreprise. En ajoutant une interface conversationnelle basée sur l'IA à sa plateforme d'analyse de données, Redbird permet aux utilisateurs de poser des questions en langage naturel et d'obtenir des insights sans connaissances techniques. Cette approche, selon les frères Tavgac, fondateurs de Redbird, rend l'analyse de données accessible à tous au sein d'une entreprise. La plateforme peut générer des présentations, des analyses de tendances et des rapports de recherche, concurrencer des outils établis et offrir une alternative rentable aux solutions internes. Les premiers déploiements ont montré des résultats prometteurs, attirant de grandes entreprises et triplant le nombre d'employés de Redbird. La start-up prévoit de poursuivre sa croissance et d'explorer de nouvelles possibilités pour l'IA générative dans l'analyse de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f42ca6897b465b91de526d/0x0.jpg?format=jpg&crop=2000,938,x0,y63,safe&width=440",
        "date": "Thu, 26 Sep 2024 12:00:00 GMT"
    },
    {
        "title": "Le retour de Xiaodi Hou dans le domaine de la conduite autonome",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/09/26/the-brains-behind-failed-robotruck-startup-tusimple-is-making-a-comeback/?ss=ai",
        "body": "Xiaodi Hou, cofondateur et ancien CTO de TuSimple, lance une nouvelle startup, Bot Auto, dans le domaine de la conduite autonome. Après l'échec de TuSimple, qui a connu des problèmes de sécurité, des litiges et des préoccupations concernant le transfert de technologie vers une entreprise chinoise, Hou tente à nouveau de révolutionner le secteur du transport routier avec des camions autonomes. \n\nBot Auto, basée à Houston, a levé 20 millions de dollars et prévoit de commencer ses opérations de transport routier commercial en 2025, en se concentrant sur les routes d'autoroute au Texas. Contrairement à TuSimple, Bot Auto possédera et exploitera directement ses camions, et Hou affirme que la technologie est entièrement nouvelle et n'est pas basée sur le travail précédent de TuSimple. \n\nL'objectif ultime est d'atteindre la conduite autonome à un coût compétitif avec les conducteurs humains, soit environ 2,50 dollars par mile. Cependant, Bot Auto fait face à un possible litige de la part de TuSimple, qui affirme que la nouvelle entreprise utilise des secrets commerciaux et du savoir-faire développés chez TuSimple. Hou, quant à lui, nie tout acte répréhensible et est confiant dans la nouveauté de la technologie de Bot Auto. \n\nLes investisseurs de Bot Auto comprennent Brightway Future Venture, Cherubic Venture et EnvisionX Venture, entre autres. La startup compte actuellement 40 employés, dont la plupart sont d'anciens ingénieurs de TuSimple.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f474a926d3ba193c8c84d7/0x0.jpg?format=jpg&crop=2500,1667,x0,y159,safe&width=440",
        "date": "Thu, 26 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://ec.europa.eu/commission/presscorner/detail/en/ip_24_4864",
        "body": "L'article présente les enjeux éthiques liés au développement et au déploiement de l'IA dans les entreprises. Il souligne l'importance de considérer l'éthique comme un aspect essentiel de la stratégie en IA, au même titre que les avancées technologiques. \n\nL'auteur commence par souligner les risques associés à une IA non éthique, incluant la violation de la vie privée, la discrimination et la propagation de fausses informations. Il met en avant la nécessité de développer des pratiques éthiques robustes pour bâtir la confiance des consommateurs et éviter des conséquences juridiques et financières néfastes. \n\nLe texte fournit ensuite un guide pratique pour les entreprises, comprenant les étapes suivantes : \n\n1. **Définir des valeurs claires** : Les entreprises doivent établir des valeurs fondamentales en matière d'IA, telles que la transparence, l'équité et la responsabilité, et s'y conformer tout au long du cycle de vie de leurs systèmes d'IA. \n\n2. **Impliquer les parties prenantes** : Il est crucial d'impliquer les employés, les clients, les régulateurs et la société dans son ensemble dans le développement de pratiques éthiques. Cela permet de comprendre les préoccupations de chacun et de s'assurer que les solutions proposées sont adaptées et acceptables socialement. \n\n3. **Adopter une approche responsable du développement** : Les entreprises doivent s'assurer que leurs équipes techniques et de données sont sensibilisées aux enjeux éthiques. Cela implique de former le personnel, de mettre en place des processus de développement éthiques (comme des audits éthiques réguliers) et d'encourager une culture de la responsabilité. \n\n4. **Surveiller et évaluer en continu** : Les systèmes d'IA doivent être surveillés tout au long de leur déploiement pour détecter tout signe de biais ou de comportement non éthique. Les entreprises doivent également être prêtes à adapter leurs pratiques en fonction de l'évolution des normes sociales et des attentes des consommateurs. \n\n5. **Collaborer et partager les meilleures pratiques** : L'auteur encourage les entreprises à collaborer entre elles et à partager leurs approches éthiques réussies, contribuant ainsi à l'établissement de normes industrielles et à une adoption éthique de l'IA à grande échelle. \n\nEn conclusion, l'article souligne que l'éthique de l'IA n'est pas un concept optionnel mais plutôt un aspect fondamental qui doit être intégré dès la conception des stratégies liées à l'IA. Les entreprises qui négligent cet aspect risquent non seulement des conséquences juridiques et financières, mais aussi de perdre la confiance de leurs clients et leur compétitivité sur le marché.",
        "image": "",
        "date": "Thu, 26 Sep 2024 09:32:08 GMT"
    },
    {
        "title": "Embracing AI in Gaming",
        "link": "https://www.theverge.com/2024/6/20/24182557/embracer-group-ai-empower-developers",
        "body": "Embracer Group, détenteur des droits de franchises majeures telles que Le Seigneur des Anneaux et Tomb Raider, présente sa vision de l'utilisation de l'intelligence artificielle dans le développement de jeux vidéo. L'entreprise, récemment scindée en trois entités distinctes, a adopté une \"politique de groupe en matière d'IA\" axée sur l'autonomisation de ses employés. L'IA est considérée comme un outil permettant d'améliorer massivement le développement de jeux, en augmentant l'efficacité des ressources, en ajoutant des comportements intelligents et en personnalisant l'expérience de jeu. Embracer Group reconnaît également les risques potentiels liés à l'IA, notamment les préoccupations des développeurs quant à l'impact de l'IA sur leurs emplois. Cependant, l'entreprise affirme ne pas vouloir remplacer les humains par l'IA, mais plutôt les autonomiser. Embracer considère également que l'IA peut démocratiser la création de jeux en abaissant les barrières à l'entrée. Enfin, l'entreprise identifie le risque majeur de ne pas implémenter l'IA, soulignant qu'elle pourrait perdre en compétitivité face à ses concurrents.",
        "image": "",
        "date": "Thu, 26 Sep 2024 08:41:45 GMT"
    },
    {
        "title": "L'avenir du service client",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/26/18-generative-ai-tools-transforming-customer-service/?ss=ai",
        "body": "L'IA conversationnelle révolutionne le service client, avec des chatbots et des plateformes avancées qui offrent une assistance automatisée et personnalisée. L'article explore 18 outils d'IA générative, mettant en évidence leurs capacités à fournir des interactions humaines, à apprendre et à s'adapter, et à améliorer l'efficacité du service client. \n\nRésumé : \n\n- Cognigy : plateforme d'IA générative pour l'automatisation des canaux de service client vocal et conversationnel, offrant des réponses personnalisées et sensibles au contexte en plusieurs langues. \n\n- IBM WatsonX Assistant : framework pour la création d'assistants personnels IA, offrant un support client intelligent et une configuration simple par glisser-déposer. \n\n- Salesforce Einstein Service Cloud : outil de service client complet intégré à la plateforme Salesforce, capable d'automatiser les interactions et d'augmenter les agents humains. \n\n- Zendesk AI : leader du support client avec des capacités d'IA générative, comprenant le sentiment et l'intention des clients grâce à l'apprentissage automatique et le traitement du langage naturel. \n\n- Ada : plateforme d'IA conversationnelle pour l'automatisation des communications de service client à grande échelle, avec une interface sans code et une réduction des coûts de requête. \n\nL'article mentionne également d'autres outils notables, tels qu'Aivo, Certainly, Directly, Forethought, Freshworks Freshdesk, Gladly, Intercom, LivePerson, Netomi, Ultimate et Zoom Virtual Agent, qui offrent une gamme de fonctionnalités pour l'automatisation du support client et l'assistance aux agents humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f4fc138d5d16f6f876f5f9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 06:17:00 GMT"
    },
    {
        "title": "La réflexion par chaîne de pensée expose ses limites",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/26/irked-about-openai-new-o1-model-losing-its-train-of-thought/?ss=ai",
        "body": "L'article explore les limites de la fonctionnalité de raisonnement par chaîne de pensée (CoT) dans le dernier modèle de langage d'OpenAI, o1. CoT est une approche de traitement où l'IA imite le raisonnement humain en assemblant une série de pensées logiques. o1 utilise toujours CoT, ce qui améliore sa performance dans certains domaines, mais augmente également le temps et les coûts de traitement. L'auteur discute des limites similaires dans la pensée humaine, comme aux échecs, et les compare aux limites de l'IA. Il souligne que l'IA a besoin de limites pour éviter des calculs interminables. La limite de la taille de CoT dans o1 est inconnue, mais les spéculations varient de quelques centaines à des milliers d'étapes. L'auteur soulève des inquiétudes quant à la transparence, suggérant que les utilisateurs devraient être informés si une réponse est tronquée en raison de limites de taille. Il souligne également que la chaîne de pensée affichée par o1 est une représentation transformée, pas la vraie chaîne de pensée, ce qui rend l'évaluation des limites internes difficile. Pour conclure, l'auteur encourage les utilisateurs à inspecter attentivement les réponses et les chaînes de pensée de l'IA, et à diviser les problèmes complexes en sous-ensembles pour éviter les limites potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f491610dee1c0d8f6bfdc0/0x0.jpg?format=jpg&crop=1631,1222,x242,y0,safe&width=440",
        "date": "Thu, 26 Sep 2024 05:37:00 GMT"
    },
    {
        "title": "Vultr Adopte les Accelerateurs AMD Instinct MI300X",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/09/25/vultr-expands-gpu-offerings-with-powerful-amd-instinct-mi300x/?ss=ai",
        "body": "Vultr, l'une des plus grandes plateformes de cloud computing privées au monde, intègre les accélérateurs AMD Instinct MI300X à son offre de services cloud pour l'IA. Les GPU AMD Instinct MI300X sont conçus pour offrir des performances élevées, en particulier pour les tâches d'inférence, essentielles au déploiement de modèles IA dans des applications réelles. Les résultats MLPerf d'AMD montrent que le MI300X rivalise étroitement avec le Nvidia H100, bien que le H200 de Nvidia conserve un avantage en termes de performance. La performance du MI300X avec le modèle Llama2-70B valide son potentiel pour les applications réelles. Sa puissance de calcul élevée, sa grande mémoire et la pile logicielle ROCm optimisée contribuent à ses performances compétitives, qui sont cruciales à mesure que les modèles linguistiques évoluent et nécessitent des solutions efficaces et économiques pour l'inférence et l'apprentissage. L'une des caractéristiques remarquables du MI300X est sa capacité mémoire impressionnante de 192 Go de HBM3, qui le rend capable de gérer des modèles LLM complexes comme Llama de Meta, et même des modèles plus grands à l'avenir. Cette capacité mémoire étendue soutient non seulement la taille et la complexité croissantes des LLM, mais garantit également des performances rentables, ce qui en fait un choix évident pour les entreprises souhaitant développer leurs capacités IA. Le partenariat entre Vultr et AMD tire parti de l'infrastructure cloud composable pour ouvrir de nouvelles perspectives aux charges de travail accélérées par GPU, depuis le centre de données jusqu'aux dispositifs edge. La combinaison de la plateforme cloud évolutive de Vultr et des capacités de traitement avancées d'AMD offre aux entreprises la flexibilité nécessaire pour adapter leurs ressources informatiques à la demande. L'intégration du logiciel AMD ROCm améliore encore cet environnement, offrant une plateforme de premier plan pour le développement et le déploiement de l'IA. La proposition de Vultr offre des ratios prix-performance améliorés, des ressources informatiques évolutives et une gestion des charges de travail optimisée. Pour les entreprises impliquées dans la R&D en IA, cela se traduit par des cycles de découverte accélérés et des processus d'innovation plus efficaces. De plus, la plateforme est spécifiquement optimisée pour l'inférence IA, permettant un traitement plus rapide, plus évolutif et plus économe en énergie des modèles IA. Microsoft Azure et Oracle Cloud ont également adopté le MI300X, soulignant ainsi le potentiel des dernières offres d'AMD et l'évolution de l'industrie vers des environnements ouverts et flexibles capables de s'adapter au paysage de l'IA en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f4cb99a646e8ef89c8d28b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 02:58:00 GMT"
    },
    {
        "title": "Les écouteurs Pixel Buds et l'assistant vocal Gemini",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2350452_gemini-meme-les-premiers-ecouteurs-pixel-buds-vont-y-avoir-droit",
        "body": "Google étend les fonctionnalités de son assistant vocal Gemini aux écouteurs Pixel Buds, y compris les modèles plus anciens. Une mise à jour permettra d'activer Gemini via la phrase \"Ok, Google\", offrant ainsi un accès plus naturel et conversationnel à l'assistant. Les Pixel Buds Pro 2 se distinguent en intégrant Gemini Live, une version plus avancée de l'assistant. La mise à jour sera disponible prochainement, permettant aux utilisateurs de profiter d'une expérience plus immersive et intuitive avec l'IA de Google.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/google-pixel-buds-2-pro-images-officielles-2-1200x800-1-768x512.jpeg?resize=200,200&key=b06fb9d2",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Départs et changements philosophiques chez OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2350000_nouveaux-remous-chez-openai-chatgpt-des-departs-en-pagaille-et-un-changement-probable-de-philosophie",
        "body": "L'ingénieure en chef derrière ChatGPT, Mira Murati, a annoncé son départ d'OpenAI, accompagnée de deux autres employés historiques. Ces départs, suivant le licenciement de Sam Altman en 2023, marquent un tournant pour l'entreprise. Mira Murati avait joué un rôle clé dans les décisions RH, exprimant des réserves sur la direction de Sam Altman. OpenAI ne compte désormais que 3 membres fondateurs sur les 13 d'origine. L'entreprise pourrait abandonner son statut à but non lucratif, ce qui représenterait un changement philosophique majeur. Les sources suggèrent que la branche non commerciale pourrait perdre son pouvoir de décision face aux profits de la branche lucrative. Ce changement de gouvernance pourrait influencer les ambitions et les moyens de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/openai-spring-update-59-54-screenshot-1200x675-1-768x432.webp?resize=169,169&key=c3b2583a",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Spotify étend sa fonctionnalité de création de playlists par IA",
        "link": "https://www.frandroid.com/services/streaming-musical/2349962_spotify-cette-fonction-qui-fait-vos-playlists-nest-toujours-pas-disponible-en-france",
        "body": "Spotify étend progressivement sa fonctionnalité de création de playlists assistée par IA à de nouveaux marchés. Initialement lancée au Royaume-Uni et en Australie, la fonctionnalité est désormais disponible pour les abonnés Premium aux États-Unis, au Canada, en Irlande et en Nouvelle-Zélande. La fonctionnalité, toujours en version bêta, permet aux utilisateurs de décrire leur playlist idéale en termes de genre, de tempo, de thématique, etc., l'IA de Spotify se chargeant de créer la playlist en conséquence. Les utilisateurs peuvent ensuite affiner la playlist avec de nouvelles instructions. La fonctionnalité est accessible sur Android, iOS, ordinateur et web. Deezer propose également un outil similaire.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/img-5082-1200x900-1-768x576.jpg?resize=225,225&key=68325e31",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI devient une entreprise à but lucratif",
        "link": "https://www.theverge.com/2024/9/25/24254535/openai-non-profit-for-profit-sam-altman-investment",
        "body": "OpenAI, la société derrière ChatGPT, est en train de négocier un nouveau tour de table qui pourrait la valoriser à plus de 150 milliards de dollars. Dans le cadre de ce nouveau plan, la structure de l'entreprise va évoluer vers un modèle à but lucratif, similaire à celui de sa rivale Anthropic. Cette nouvelle structure pourrait inclure une participation d'environ 7 % pour le PDG Sam Altman, qui n'avait auparavant aucune participation dans l'entreprise. La transition vers un modèle à but lucratif pourrait susciter des inquiétudes quant à l'équilibre entre la sécurité et les profits, alors qu'OpenAI poursuit le développement de modèles d'IA de plus en plus sophistiqués.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25431700/STK201_SAM_ALTMAN_CVIRGINIA_A.jpg",
        "date": "Wed, 25 Sep 2024 22:07:33 GMT"
    },
    {
        "title": "La fin des gadgets IA autonomes ?",
        "link": "https://www.theverge.com/2024/9/25/24254253/rabbit-r1-5000-daily-users-ai-gadget",
        "body": "Seuls 5 % des acheteurs utilisent encore quotidiennement le gadget IA Rabbit R1, cinq mois après son lancement. Le fondateur de Rabbit, Jesse Lyu, a déclaré que le dispositif a été lancé avant d'être prêt pour devancer les grandes entreprises technologiques. Malgré l'engouement initial, le R1 et l'AI Pin de Humane ont déçu, ne tenant pas leurs promesses de fonctionnalités futuristes. Les fonctionnalités IA des smartphones sont déjà suffisamment avancées pour rendre les gadgets IA moins attrayants. La mise à jour \"large action model\" de Rabbit, qui permettrait au dispositif d'effectuer des tâches en ligne comme la réservation de billets d'avion, sortira le 1er octobre. Cependant, avec Apple et Google qui proposent également une IA locale avancée, il est peu probable que cela incite les utilisateurs à revenir au R1.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429567/Rabbit_R1_screen.JPG",
        "date": "Wed, 25 Sep 2024 22:05:29 GMT"
    }
]