[
    {
        "title": "Réglementation de l'IA en Californie",
        "link": "https://www.theverge.com/2024/8/28/24229068/california-sb-1047-ai-safety-bill-passed-state-assembly-governor-newsom-signature",
        "body": "L'Assemblée de l'État de Californie a adopté le Safe and Secure Innovation for Frontier Artificial Intelligence Models Act (SB 1047), l'une des premières réglementations importantes de l'IA aux États-Unis. Le projet de loi impose aux entreprises d'IA opérant en Californie de prendre plusieurs précautions avant d'entraîner un modèle de foundation sophistiqué. Ces précautions incluent la possibilité d'arrêter rapidement et complètement le modèle, de le protéger contre les modifications post-entraînement dangereuses et de maintenir une procédure de test pour évaluer les risques de \"dommages critiques\". Le sénateur Scott Wiener, auteur principal du projet de loi, le considère comme raisonnable et aligné sur les engagements des grands laboratoires d'IA en matière de test de sécurité. Malgré les critiques de certaines entreprises et personnalités politiques, le projet de loi a été amendé pour atténuer les inquiétudes concernant l'impact sur les petites entreprises et les développeurs open-source. Les amendements incluent la modification des sanctions pénales en sanctions civiles et la limitation des pouvoirs d'application de la loi. Le projet de loi modifié devrait être voté par le Sénat de l'État et sera ensuite transmis au gouverneur Gavin Newsom pour décision finale.",
        "image": "",
        "date": "Thu, 29 Aug 2024 00:09:31 GMT"
    },
    {
        "title": "La responsabilité de l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/28/bridging-ethics-trust-and-inclusivity-three-organizations-are-shaping-the-future-of-responsible-ai/?ss=ai",
        "body": "L'article met en lumière les efforts de trois organisations, AI4ALL, OneTrust et Partnership on AI (PAI), pour promouvoir un développement responsable de l'IA, en se concentrant sur l'éthique, la diversité et la conformité aux normes. Avec l'évolution rapide de l'IA, les opportunités d'innovation s'accompagnent de préoccupations croissantes en matière de vie privée, de biais et de conséquences imprévues. OneTrust propose des solutions logicielles pour une collecte de données transparente et une automatisation de la conformité. AI4ALL met l'accent sur l'éducation et la diversité, visant à inclure davantage de groupes sous-représentés dans le développement de l'IA. Partnership on AI, quant à lui, établit des normes industrielles pour la transparence et la responsabilité de l'IA. L'article explore les défis de la gouvernance des données, de la confiance et de l'anthropomorphisation de l'IA, soulignant la nécessité d'une littératie et d'une diversité accrues dans le domaine de l'IA pour éviter les préjudices et les conséquences imprévues. Les dirigeants des trois organisations soulignent l'importance de la collaboration intersectorielle, de la conformité aux réglementations et de la promotion de l'éthique pour façonner un avenir de l'IA qui profite à tous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cf646c3500d6b3c403aa9a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "Les applications de transcription alimentées par l'IA sont de plus en plus utilisées pour enregistrer et transcrire des conversations importantes.",
        "link": "https://www.theverge.com/23316220/transcription-ai-otter-temi-how-to",
        "body": "Les applications de transcription alimentées par l'IA : une tendance en plein essor \n\nLes applications de transcription alimentées par l'IA sont de plus en plus utilisées pour enregistrer et transcrire des conversations importantes, offrant ainsi un moyen pratique de conserver des enregistrements de réunions, d'entrevues et de discussions avec des professionnels. Bien que les services de transcription en ligne existent depuis des années, l'amélioration de la précision de l'IA a récemment accru leur popularité. Cet article explore plusieurs applications de transcription alimentées par l'IA, y compris Otter, Temi, Rev, MeetGeek, Sonix, Alice, Google Recorder, TurboScribe et d'autres, en mettant en évidence leurs fonctionnalités, leurs prix et leurs limitations. Les plans gratuits et d'essai sont disponibles pour la plupart des applications, et les utilisateurs peuvent choisir entre des services de transcription entièrement automatisés ou une combinaison de l'IA et de la transcription humaine. La qualité de la transcription dépend de la clarté de l'audio, des accents des locuteurs et du nombre de voix simultanées.",
        "image": "",
        "date": "Wed, 28 Aug 2024 17:36:31 GMT"
    },
    {
        "title": "Gemini lance les Gems",
        "link": "https://www.theverge.com/2024/8/28/24230490/google-custom-ai-chatbots-gems-launch",
        "body": "Google lance bientôt une fonctionnalité permettant aux abonnés de Gemini de créer leurs propres chatbots personnalisés, appelés Gems. Les utilisateurs peuvent donner des personnalités et des spécialités distinctes à ces chatbots en leur fournissant un ensemble d'instructions. Google propose également des Gems préfabriqués pour ceux qui ne souhaitent pas créer leur propre chatbot. Les Gems sont mis à la disposition des utilisateurs de Gemini Advanced, Gemini Business et Gemini Enterprise sur mobile et bureau dans plus de 150 pays et dans la plupart des langues. Cette initiative semble être une réponse à OpenAI, qui permet déjà aux utilisateurs de créer et de partager leurs propres chatbots personnalisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Wed, 28 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Gemini AI de Google : de retour avec des garde-fous",
        "link": "https://www.theverge.com/2024/8/28/24230445/google-gemini-create-ai-generated-people-imagen-3",
        "body": "Google réactive la fonctionnalité de génération d'images de personnes via son chatbot Gemini AI, après l'avoir suspendue en raison de problèmes d'exactitude historique, notamment des représentations de nazis racialement diversifiés. La nouvelle version, alimentée par Imagen 3, sera disponible pour les utilisateurs de Gemini Advanced, Business et Enterprise en anglais, avec une expansion à d'autres langues prévue. Imagen 3, lancé discrètement via AI Test Kitchen, peut générer une variété de contenus visuels, des paysages photoréalistes aux peintures à l'huile texturées, à partir de simples descriptions. La mise à niveau comprend des garde-fous intégrés pour éviter les problèmes passés, et Google a également mis en place des restrictions sur les contenus impliquant des personnalités publiques, des mineurs et des scènes violentes ou sexuelles. L'entreprise prévoit d'étendre cette fonctionnalité à plus d'utilisateurs et de langues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25592596/imagen_3_ai_person.png",
        "date": "Wed, 28 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "La course à la performance des puces IA s'intensifie",
        "link": "https://www.forbes.com/sites/karlfreund/2024/08/28/amd-narrows-the-gap-with-nvidia-in-new-mlperf-benchmarks/?ss=ai",
        "body": "Les nouveaux résultats de référence d'AMD, Untether AI, Google, Intel et Nvidia démontrent une convergence des performances des puces IA. AMD a publié d'excellents résultats d'inférence MLPerf pour sa puce GPU MI300, qui rivalise avec la Nvidia H100. Untether.ai, une startup canadienne, a également présenté de nouveaux benchmarks d'inférence mettant en évidence son efficacité énergétique. MLCommons, le consortium derrière les benchmarks MLPerf, a ajouté un benchmark pour les modèles de mélange d'experts (MoE), de plus en plus populaires dans les grands modèles LLM. Nvidia a publié des benchmarks pour sa puce H200, qui surpasse la MI300 d'AMD de 43 %, ainsi que pour sa puce de prochaine génération, Blackwell, qui offre une performance quatre fois supérieure à la H100. Untether.ai prétend briser le moule des ASIC en offrant une efficacité énergétique exceptionnelle sur Resnet-50, comparable à la Nvidia H100-NV avec une consommation d'énergie beaucoup plus faible. Bien qu'Untether ait manqué la date limite de soumission pour le benchmark BERT-Large, les résultats indiquent une efficacité énergétique exceptionnelle pour les modèles linguistiques. Nvidia reste le leader dans la fourniture d'infrastructures IA grâce à son approche full-stack, mais AMD et d'autres concurrents gagnent du terrain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7c386eb24052b7cd5b849/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 14:59:00 GMT"
    },
    {
        "title": "NotePin",
        "link": "https://www.theverge.com/2024/8/28/24229510/plaud-notepin-ai-wearable-transcription",
        "body": "L'entreprise Plaud lance un nouveau gadget portable appelé NotePin, un appareil alimenté par l'IA conçu pour enregistrer les notes, les réunions et aider à la productivité. NotePin se présente sous la forme d'un gadget en forme de pilule qui peut être porté autour du cou, épinglé sur la poitrine, attaché au poignet ou clipé n'importe où. Son autonomie de batterie permet jusqu'à 20 heures d'enregistrement continu. L'appareil fait partie de la catégorie des appareils de productivité IA, conçus pour être utiles plutôt que simplement agréables. NotePin vise à transcrire et à résumer les conversations, et à en extraire des éléments d'action. L'utilisateur doit appuyer sur l'appareil pour démarrer l'enregistrement, ce qui est à la fois une bonne pratique en matière d'interface utilisateur et de confidentialité. Le premier produit de Plaud, Note, un enregistreur de voix IA, a été bien accueilli pour sa technologie de transcription et de résumé. NotePin améliore cela avec un facteur de forme portable, encourageant ainsi une utilisation plus fréquente. Le logiciel sera la clé du succès, car l'essor de l'IA signifie que davantage de personnes enregistreront leur vie, créant ainsi une demande pour le traitement efficace de ces informations.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2167x2010/2400x1600/filters:focal(1270x1364:1271x1365):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25590891/PLAUD_NotePin.jpg",
        "date": "Wed, 28 Aug 2024 10:57:47 GMT"
    },
    {
        "title": "La protection des artistes contre l'utilisation non autorisée de leur image par l'IA",
        "link": "https://variety.com/2024/politics/news/sag-aftra-limit-ai-digital-replica-california-bill-1236120379/",
        "body": "Le Sénat de Californie a approuvé un projet de loi protégeant les artistes contre l'utilisation de leur image par l'IA sans leur consentement explicite, répondant ainsi aux préoccupations du syndicat d'acteurs SAG-AFTRA. Le projet de loi, similaire au contrat du syndicat, étend ces protections à d'autres types de performances et aux travaux non syndiqués. Le MPA, qui s'opposait initialement au projet, est maintenant neutre après des modifications. Le projet de loi, approuvé par l'Assemblée et le Sénat, doit à présent être approuvé par l'Assemblée avant d'être transmis au gouverneur. SAG-AFTRA propose également une loi fédérale, le \"No Fakes Act\", pour protéger les individus contre l'utilisation non autorisée de leur image par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 28 Aug 2024 09:25:45 GMT"
    },
    {
        "title": "Grok AI Chatbot Misinformation",
        "link": "https://www.theverge.com/2024/8/28/24230325/x-grok-chatbot-election-misinformation-warnings-vote",
        "body": "X a mis à jour son chatbot Grok basé sur l'IA après que cinq secrétaires d'État aient signalé qu'il diffusait de la désinformation sur les élections. Grok, développé par xAI, une autre entreprise détenue par Elon Musk, conseillait aux utilisateurs de vérifier Vote.gov pour obtenir des informations précises et à jour sur les élections de 2024 aux États-Unis. Ce changement fait suite à une plainte selon laquelle le chatbot fournissait de fausses informations sur les délais d'inscription sur les listes électorales dans plusieurs États. Bien que Grok ne soit disponible que pour les abonnés payants de la plateforme sociale X, la désinformation a été partagée au-delà de la plateforme, touchant des millions de personnes. Les responsables électoraux ont salué la mise à jour, encourageant X à poursuivre les améliorations pour garantir que les utilisateurs accèdent à des informations précises provenant de sources fiables pendant cette année électorale critique. Cependant, la mise à jour n'affecte pas la capacité récente de Grok à générer des images liées aux élections, qui a déjà été utilisée pour diffuser des représentations trompeuses ou incendiaires de personnalités politiques.",
        "image": "",
        "date": "Wed, 28 Aug 2024 09:04:54 GMT"
    },
    {
        "title": "L'IA Générative pour vaincre les addictions",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/28/overcoming-addictions-via-the-powers-of-generative-ai/?ss=ai",
        "body": "L'IA générative devient un outil précieux pour traiter et surmonter les addictions. Bien qu'elle ne soit pas une solution miracle, elle peut être un outil efficace dans la lutte contre les addictions, en complément d'autres facteurs cruciaux. L'article explore les recherches soutenant cette idée, en soulignant que l'IA générative peut aider à surmonter les addictions, mais aussi à prévenir les addictions à l'IA elle-même. Il fournit également des exemples de dialogues avec ChatGPT, démontrant son utilité potentielle dans le traitement des addictions. Cependant, l'article met en garde contre les limites de l'IA générative, notamment sa capacité à fournir des conseils dangereux ou erronés, et souligne l'importance d'une supervision professionnelle. Enfin, il soulève des questions éthiques et juridiques concernant l'utilisation généralisée de l'IA générative dans le domaine de la santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cbbcc76125c4db2ab79933/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "La crise de la vérité à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/28/the-ai-driven-truth-crisis/?ss=ai",
        "body": "Résumé : \n\nTitre : La crise de la vérité à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cec7bdbec7c8c70cc5f792/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 06:00:00 GMT"
    },
    {
        "title": "La prochaine itération de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2316588_le-patron-de-chatgpt-poste-des-tweets-de-fraise-et-ce-nest-pas-si-innocent-que-ca",
        "body": "Le modèle de langage ultra-avancé \"Q*\", qui a failli coûter sa place au patron de ChatGPT, est sur le point d'être lancé sous le nom de code \"Strawberry\". Capable de résoudre des problèmes mathématiques complexes et de réduire les hallucinations, Strawberry pourrait être intégré à ChatGPT dès l'automne prochain. OpenAI espère ainsi garder une longueur d'avance dans le domaine des IA génératives. Strawberry se décline en deux versions : une complète et une réduite, cette dernière pouvant être intégrée à ChatGPT. La version de base de Strawberry peut générer des données synthétiques pour entraîner ChatGPT, mais une étude récente met en garde contre le risque d'effondrement de la qualité du contenu. Malgré cela, OpenAI prévoit d'utiliser Strawberry pour améliorer la prochaine version de ChatGPT, nommée \"Orion\", qui devrait sortir fin 2024, avec de meilleures capacités en mathématiques et en programmation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/altman-fraise-768x476.jpg?resize=186,186&key=35466f46",
        "date": "Tue, 27 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Le mystère des fraises",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle",
        "body": "Le PDG de ChatGPT, Sam Altman, a récemment publié une série de tweets énigmatiques contenant uniquement des images de fraises. Bien qu'étrange, cet acte n'est pas dénué de sens. Il s'agirait d'une réponse à la controverse entourant les générateurs d'images basées sur l'IA et d'une façon de souligner l'importance de la créativité humaine dans le processus de création. L'article explore également d'autres actualités liées à l'IA, notamment la victoire des artistes face aux générateurs d'images et l'avis d'un spécialiste sur le retard supposé d'Apple par rapport à Google dans ce domaine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/altman-fraise-768x476.jpg?resize=186,186&key=35466f46",
        "date": "Tue, 27 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'intelligence de la chorégraphie",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/27/dancing-with-ai-in-the-digital-age/?ss=ai",
        "body": "L'article explore la capacité de l'IA à imiter et à créer des mouvements de danse humains, en se concentrant sur les projets du MIT qui visent à développer une « intelligence chorégraphique ». L'auteur souligne l'importance de reconnaître les connaissances culturelles non occidentales dans le développement de ces systèmes d'IA. Le projet « Dance with AI » déconstruit les danses traditionnelles en événements enseignables à l'IA, permettant ainsi la création de nouvelles chorégraphies et l'interprétation des mouvements du corps humain. Un autre projet, « Democratizing AI for K-12 Education », explore l'utilisation de l'IA pour quantifier et mesurer les mouvements de danse, aidant ainsi les danseurs à améliorer leurs compétences. Ces initiatives soulèvent des questions sur le rôle futur de l'IA dans le monde de la danse et ses implications sur les droits d'auteur, l'attribution, la compensation et le consentement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ce441651c597f955649857/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "Google Meet ajoute une fonctionnalité de prise de notes alimentée par l'IA",
        "link": "https://www.theverge.com/2024/8/27/24229843/google-meets-automatic-ai-note-taking-launch",
        "body": "Google a lancé une nouvelle fonctionnalité d'IA pour Google Meet appelée « Take notes for me », qui crée automatiquement un résumé de la réunion dans un document Google. Cette fonctionnalité est similaire à l'outil de transcription de Meet, mais plutôt que de transcrire mot pour mot, il résume les sujets discutés. La fonctionnalité, annoncée à la conférence Cloud Next 2023, est actuellement disponible uniquement en anglais. Après la réunion, un résumé est automatiquement ajouté à l'événement calendrier, et un document Google avec les notes est partagé avec l'organisateur et les participants qui ont activé la fonctionnalité. Cela permet aux participants en retard de se mettre rapidement à jour. De plus, les liens vers les enregistrements et les transcriptions de la réunion sont inclus dans le document de notes. La fonctionnalité est également utile pour les personnes ayant des difficultés à traiter le langage parlé et à prendre des notes simultanément. Le déploiement complet de la fonctionnalité pour tous les clients de Google Workspace devrait être achevé d'ici le 10 septembre 2024. Cependant, comme toute technologie d'IA, la précision de la fonctionnalité reste à voir, car l'IA peut parfois faire des erreurs.",
        "image": "",
        "date": "Tue, 27 Aug 2024 20:35:29 GMT"
    },
    {
        "title": "Réglementation de l'IA en Californie",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/08/27/the-prompt-north-korean-operatives-are-using-ai-to-get-remote-it-jobs/?ss=ai",
        "body": "Cette semaine, les législateurs californiens voteront sur le projet de loi SB1047, qui vise à réglementer les modèles d'IA avancés et puissants. Le projet de loi exige des développeurs de mettre en œuvre des garde-fous et d'autoriser des audits tiers de leurs pratiques de sécurité. Il exige également des entreprises d'IA qu'elles définissent des méthodes pour arrêter les modèles d'IA et mettent en œuvre un « bouton d'arrêt » si nécessaire. La législation divise les leaders de la Silicon Valley, certains craignant qu'elle n'étouffe l'innovation. Le projet de loi est soutenu par Elon Musk et Dario Amodei, tandis que des dirigeants d'OpenAI, de Meta et de Google ont exprimé leurs préoccupations. Le texte aborde également l'utilisation d'outils d'IA par des Nord-Coréens pour postuler à des emplois informatiques à distance aux États-Unis, ainsi que le recours à l'IA par des « fermes à clics » étrangères pour générer du contenu attrayant et générer des revenus publicitaires. L'article mentionne également des startups d'IA, telles que Cursor AI, et des géants technologiques développant leurs propres outils de programmation d'IA. Enfin, il aborde le déploiement d'entraîneurs de carrière basés sur l'IA et les investissements du rappeur Will.i.am dans des entreprises d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ce2fe87fe872439f8be348/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "Révolution dans l'inférence IA",
        "link": "https://www.forbes.com/sites/craigsmith/2024/08/27/cerebras-speeds-ai-by-putting-entire-foundation-model-on-its-giant-chip/?ss=ai",
        "body": "Cerebras Systems, une entreprise spécialisée dans les puces informatiques, s'apprête à exécuter l'un des plus grands modèles d'IA, LLaMA 3.1 de Meta, sur sa puce de la taille d'une assiette. Cette configuration pourrait révolutionner l'inférence traditionnelle en la rendant plus rapide et efficace. Cerebras affirme que ses coûts d'inférence sont inférieurs d'un tiers à ceux de la plateforme Azure de Microsoft, tout en consommant un sixième de l'énergie. Cette avancée pourrait avoir un impact significatif sur l'écosystème de l'IA, permettant aux développeurs de repousser les limites de ce qui est possible. Les applications qui étaient auparavant limitées par le matériel peuvent désormais prospérer, conduisant à des innovations auparavant impensables. L'inférence dans le traitement du langage naturel, par exemple, pourrait devenir plus précise et cohérente, révolutionnant ainsi l'expérience client automatisée. De même, dans le domaine de la santé, le traitement et l'analyse rapides de vastes ensembles de données pourraient accélérer les diagnostics et améliorer les plans de traitement personnalisés. L'offre la plus récente de Cerebras est un service d'inférence IA qui accélère non seulement l'exécution des modèles d'IA, mais pourrait également modifier la manière dont les entreprises déploient et interagissent avec l'IA dans des applications réelles. La vitesse de l'inférence est souvent limitée par les goulots d'étranglement du réseau reliant les GPU à la mémoire et au stockage. Cerebras adopte une nouvelle approche en gravant jusqu'à 900 000 cœurs sur une seule plaquette de silicium, éliminant ainsi le besoin de câblage externe entre les puces. Cette configuration permet un accès aux données et un traitement beaucoup plus rapides. L'entreprise affirme que son architecture peut offrir des performances 10 fois plus rapides que les solutions basées sur GPU pour l'inférence sur des modèles tels que LLaMA 3.1. En optimisant l'inférence sur de grands modèles, Cerebras répond à un besoin croissant du marché en matière de capacités d'inférence IA rapides et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cd186afc537cb99b7a3454/0x0.jpg?format=jpg&crop=4095,1919,x0,y118,safe&width=440",
        "date": "Tue, 27 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Maximiser l'efficacité de l'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/08/27/to-deploy-predictive-ai-you-must-navigate-these-tradeoffs/?ss=ai",
        "body": "L'IA prédictive peut améliorer les opérations en calculant les probabilités à partir de données historiques. Un exemple est la détection de la désinformation sur les médias sociaux. En ajustant le seuil de décision, une entreprise peut équilibrer les économies, la capture de la désinformation et les faux positifs. La forme de la courbe des économies est importante, car elle montre les compromis entre les différents facteurs. La prise en compte de la courbe complète permet d'évaluer toutes les options et les compromis. Dans cet article, on explique également comment les facteurs commerciaux changeants, tels que la valeur accordée à la prévention de la désinformation, influencent les décisions de déploiement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cbca93abd4ec9f421594e0/0x0.jpg?format=jpg&crop=2299,2298,x79,y0,safe&width=440",
        "date": "Tue, 27 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : ne restez pas à la traîne",
        "link": "https://www.forbes.com/sites/aytekintank/2024/08/27/why-leaders-shouldnt-wait-to-adopt-ai/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cdc6198541d3d5fc3a073e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 Aug 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir du marketing par e-mail avec l'IA",
        "link": "https://www.forbes.com/sites/stephenwunker/2024/08/27/how-ai-is-revolutionizing-e-mail-marketing/?ss=ai",
        "body": "L'IA révolutionne le marketing par e-mail, permettant une personnalisation à grande échelle et une optimisation de l'impact. Victoria's Secret et L.L.Bean ont adopté l'IA pour améliorer leurs newsletters, avec des résultats impressionnants. Movable Ink, la société d'IA de marketing par e-mail, utilise quatre types d'IA : un modèle de vision, l'IA générative pour le texte, un modèle d'insights et un modèle de prédiction. Cette approche offre une personnalisation et une analyse granulaires, adaptant le contenu, le moment d'envoi, la fréquence et le ton en fonction des préférences des clients. Les résultats sont convaincants, avec une augmentation significative des revenus et une amélioration de l'engagement des clients. L'IA dans le marketing par e-mail offre un potentiel énorme pour une personnalisation efficace et rentable, améliorant ainsi l'expérience client.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c78e0e0db1f77e69cebe83/0x0.jpg?format=jpg&crop=390,259,x0,y79,safe&width=440",
        "date": "Tue, 27 Aug 2024 12:00:00 GMT"
    }
]