[
    {
        "title": "Meta Leads the AI Revolution",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/meta-mints-money-canva-acquires-leonardo-ai-hedra-gen-ai-video-launches/?ss=ai",
        "body": "Meta, anciennement connue sous le nom de Facebook, a publié des résultats financiers impressionnants pour le deuxième trimestre, dépassant les attentes des analystes. La croissance des revenus a été stimulée par l'augmentation de la publicité et de l'engagement, tandis que les bénéfices par action ont bondi de 73 % grâce à des mesures de réduction des coûts et à une monétisation accrue. Malgré les craintes largement rapportées concernant l'escalade des coûts de ses efforts en matière d'IA et les pertes croissantes de Reality Labs, les investisseurs restent optimistes quant au leadership de Meta dans le domaine de l'IA. La société a dévoilé des outils IA impressionnants, notamment des fonctionnalités de segmentation, de traduction et de dessin vers l'animation, ainsi que l'outil Audioboc pour la création d'histoires audio. Meta continue de poursuivre ses ambitions dans le métaverse, avec son fondateur et PDG, Mark Zuckerberg, qui reste engagé dans cette vision. L'article souligne également l'acquisition de Leonardo AI par Canva, la plateforme de design graphique, pour renforcer ses capacités en matière d'IA, ainsi que le lancement de Hedra Gen-AI Video avec un financement de départ de 10 millions de dollars. OpenAI a présenté SearchGPT, un moteur de recherche alimenté par l'IA qui concurrence Google, et des entreprises comme Tripp et Fly innovent dans les domaines de la méditation guidée par l'IA et de l'exploration virtuelle avec Google Earth sur les casques de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc900c63b37d9c5bfe2be/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA, un outil au service de la créativité artistique",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/is-ai-a-writers-best-friend-or-worst-enemy/?ss=ai",
        "body": "Bien que l'IA, comme ChatGPT, puisse aider les écrivains professionnels, elle ne peut pas remplacer leur créativité. L'IA peut effectuer des recherches approfondies et fournir des suggestions, mais l'écrivain reste l'interprète final. Les écrivains de fiction, en particulier, peuvent bénéficier de l'IA pour les détails et les dialogues, tandis que les écrivains de non-fiction et les journalistes peuvent l'utiliser pour organiser et récupérer des informations rapidement. Malgré les craintes de perte d'emplois et de livres spam, l'IA améliore le travail des écrivains tout en leur permettant de se concentrer sur leur créativité artistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abd17d6b163644b1f7c337/0x0.jpg?format=jpg&crop=3113,1753,x0,y36,safe&width=440",
        "date": "Thu, 01 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "Le vol de données par les géants de la tech",
        "link": "https://www.frandroid.com/produits-android/2271952_cest-vraiment-penible-de-bloquer-ces-entreprises-le-pdg-de-reddit-pousse-un-coup-de-gueule-contre-lia",
        "body": "Steve Huffman, PDG et cofondateur de Reddit, dénonce le vol de données de son site par des entreprises d'IA telles que Microsoft, Anthropic et Perplexity. Il critique leur manque d'éthique et leur refus de négocier des accords pour l'utilisation des données. Huffman menace de bloquer l'accès aux données de Reddit aux entreprises récalcitrantes, et souligne l'importance du raffinage des données pour obtenir des résultats pertinents en IA. Il évoque également l'incident récent où une IA de Google a suggéré d'utiliser de la colle sur des pizzas, démontrant ainsi le besoin de traiter les données avec prudence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/07/reddit-logo-630x336.jpg?resize=300,300&key=1a12d905",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google lance Gemma 2, son IA pour appareils mobiles",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2272386_google-lance-gemma-2-une-ia-legere-qui-tournent-sur-les-smartphones-et-les-pc",
        "body": "Google dévoile son nouveau modèle d'IA, Gemma 2, conçu pour fonctionner sur smartphones et PC. Avec 2 milliards de paramètres, il s'agit d'un modèle de langage compact, résultat d'une technique de \"distillation\" permettant de compresser les connaissances de modèles plus volumineux. Bien que Google présente Gemma 2 comme une révolution, capable de rivaliser avec des systèmes plus imposants, il convient de rester prudent face aux promesses de performances. La réalité de l'utilisation quotidienne pourrait être différente, et seule une infime partie des appareils actuels pourrait le faire fonctionner de manière fluide. L'IA basée sur le cloud restera donc la norme pour la majorité des utilisateurs. Gemma 2 est disponible sur Google AI Studio et peut être utilisé sur PC et Mac via Ollama.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/Gemma-1200x675-1-768x432.webp?resize=169,169&key=321e75b7",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le Pixel 9 Pro Fold de Google se dévoile",
        "link": "https://www.frandroid.com/marques/google/2272294_le-pixel-9-pro-fold-se-devoile-encore-en-details",
        "body": "Le Pixel 9 Pro Fold de Google, un smartphone pliable, est annoncé comme très fin (5,1 mm) avec un design distinctif incluant une bosse pour l'appareil photo. Il offrira un grand écran pliable de 8 pouces et un écran externe de 6,3 pouces. Les fuites révèlent des applications optimisées pour l'écran XXL, dont YouTube, Google Messages, Meet, l'appareil photo Pixel et l'assistant IA Gemini. Le téléphone proposera le déverrouillage facial sur les deux écrans, des fonctionnalités photo avancées et un aperçu en direct sur l'écran externe lors de la prise de selfies ou de vlogs. Google met également en avant la sécurité et les fonctionnalités exclusives, comme le retour du VPN. L'annonce officielle est prévue pour le 13 août.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/capture-decran-2024-08-01-a-175702-1200x667-1-768x427.jpg?resize=167,167&key=bb961072",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Lens sur desktop Chrome s'améliore grâce à l'IA",
        "link": "https://www.theverge.com/2024/8/1/24210670/google-chrome-lens-ai-search-history",
        "body": "Google Lens, désormais intégré à la version bureau de Chrome, bénéficie d'une mise à jour basée sur l'IA. Cette nouvelle fonctionnalité permet aux utilisateurs de lancer une recherche visuelle directement depuis la barre de recherche de Google, sans avoir à ouvrir un nouvel onglet. En cliquant sur l'icône Google Lens, une barre latérale s'affiche, permettant une \"multirecherche\" combinant texte et image. De plus, Google introduit une fonctionnalité basée sur l'IA pour la recherche dans l'historique, permettant aux utilisateurs de poser des questions sur leurs recherches précédentes. Par exemple, en demandant \"quel était ce glacier que j'ai vu la semaine dernière ?\", les résultats pertinents de l'historique s'afficheront. Ces mises à jour offrent une expérience de recherche plus pratique et intuitive, améliorant ainsi la navigation web.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24418649/STK114_Google_Chrome_02.jpg",
        "date": "Thu, 01 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la prise de décision en entreprise : l'IA et la salle de conseil",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/01/does-ai-deserve-a-seat-at-the-boardroom-table/?ss=ai",
        "body": "L'intégration de l'IA, notamment des modèles prédictifs et des grands modèles linguistiques, dans les opérations commerciales de haut niveau modifie la dynamique de la salle de conseil et influence les responsabilités de la haute direction. L'IA a un impact profond sur la gouvernance d'entreprise et la prise de décision stratégique, et les conseils d'administration font pression sur les PDG pour qu'ils développent des stratégies globales en matière d'IA et mettent en place des systèmes de prise de décision en temps réel basés sur les données. Cet article explore l'évolution du rôle de l'IA dans la salle de conseil, en mettant en lumière les commentaires d'Andy Byrne, PDG de Clari, et de Rak Garg, associé chez Bain Capital Ventures. Byrne souligne la nécessité d'une transparence accrue, affirmant que les méthodes traditionnelles de partage des informations sur les performances sont obsolètes et constituent une violation des responsabilités fiduciaires. Garg ajoute que l'IA est désormais un impératif stratégique pour les grandes entreprises, leur permettant d'améliorer l'efficacité du travail et de rester compétitives. Les entreprises commencent par identifier les cas d'utilisation à court terme pour l'IA générative, en se concentrant sur la productivité des développeurs, le service client et l'amélioration de la productivité générale. Cependant, des obstacles tels que les compétences limitées en IA et les préoccupations éthiques entravent une adoption plus large. Byrne et Garg soulignent l'importance de la confiance dans les résultats de l'IA, et Byrne suggère que les entreprises doivent aligner les recommandations de l'IA avec leurs objectifs et valeurs organisationnels. Garg propose une approche globale de la mitigation des risques, en tenant compte des intérêts des clients, des partenaires et des employés. Il souligne également la nécessité de nouvelles compétences et de nouveaux rôles pour gérer les défis émergents de l'IA. Enfin, Byrne et Garg insistent sur le fait que l'IA ne remplacera pas le jugement humain, mais le complétera, et que les dirigeants devront développer de nouvelles compétences pour interpréter et évaluer efficacement les recommandations de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc6d0b6f1db4f07006002/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 18:01:00 GMT"
    },
    {
        "title": "La Révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/01/ais-acceleration-point-what-can-we-learn-from-the-internet/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abcbb8446982209ffef14a/0x0.jpg?format=jpg&crop=3000,1688,x0,y47,safe&width=440",
        "date": "Thu, 01 Aug 2024 17:53:00 GMT"
    },
    {
        "title": "Hedra, la nouvelle plateforme de création vidéo basée sur l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/hedra-gen-ai-video-launches-with-10-million-in-seed-funding/?ss=ai",
        "body": "Hedra, une nouvelle plateforme de création vidéo assistée par l'IA, a été lancée avec un financement de départ de 10 millions de dollars. Malgré un investissement relativement modeste par rapport à ses concurrents, Hedra se distingue par sa vitesse et son contrôle. Character-1, son offre phare, est un modèle de fondation vidéo qui permet aux créateurs de produire des vidéos longues et axées sur les personnages. Les fondateurs d'Hedra affirment que leur outil répond à un besoin critique du marché en termes de vitesse et de contrôle, un équilibre difficile à atteindre pour les modèles vidéo génératifs précédents. Hedra est conçu pour les créateurs de contenu, les marketeurs et les entreprises souhaitant tirer parti des flux de travail de création vidéo assistés par l'IA. La plateforme a déjà attiré plus de 350 000 utilisateurs et a généré 1,6 million de vidéos, soulignant ainsi son attrait et sa polyvalence. L'un des principaux avantages d'Hedra est sa capacité à intégrer plusieurs aspects de la création de contenu dans un flux de travail unifié et transparent. Cet outil rationalisé permet aux utilisateurs de créer des avatars numériques personnalisables avec des apparences, des voix et des personnalités uniques. La technologie d'Hedra utilise des techniques d'IA avancées pour offrir un contrôle expressif élevé, ce qui en fait une solution polyvalente pour différents besoins en matière de création de contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aafb09ab0459c22470fc5e/0x0.jpg?format=jpg&crop=1021,574,x408,y240,safe&width=440",
        "date": "Thu, 01 Aug 2024 16:14:00 GMT"
    },
    {
        "title": "L'impact climatique de l'IA",
        "link": "https://www.theverge.com/24211177/ai-climate-crisis-energy-use-microsoft-openai-chatgpt-google-gemini-decoder-podcast",
        "body": "L'article aborde l'impact climatique de l'IA et la consommation énergétique élevée des centres de données et des GPU nécessaires pour exécuter des outils d'IA à grande échelle. Il mentionne également les objectifs d'énergie durable fixés par les grandes entreprises technologiques et leur difficulté à les atteindre en raison de l'augmentation de l'utilisation de l'IA. L'article soulève des questions morales sur l'utilisation de l'IA et sa contribution au changement climatique, en comparant également la consommation énergétique de l'IA à celle d'autres industries comme les jeux vidéo et les crypto-monnaies. Enfin, il reconnaît la complexité de l'évaluation de l'impact climatique de l'IA et annonce une discussion sur ce sujet dans l'émission Decoder.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1011x766:1012x767):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/10614679/vpavic_160712_1138_0079.jpg",
        "date": "Thu, 01 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "ChatGPT's New Voice",
        "link": "https://www.theverge.com/2024/8/1/24211087/openai-chatgpt-advanced-voice-mode-demo-accents-language",
        "body": "Résumé : OpenAI a récemment lancé un nouveau mode vocal avancé pour ChatGPT, accessible aux abonnés ChatGPT Plus. Cette fonctionnalité impressionne par sa capacité à chanter, imiter des accents, corriger la prononciation et raconter des histoires. Il peut gérer les interruptions des utilisateurs et accepter des entrées dans « des dizaines de langues ». La qualité de la voix est claire et expressive, même si le chatbot a du mal avec des demandes complexes comme la superposition de sons de moteur. Le mode vocal avancé de ChatGPT offre également une bonne imitation des accents régionaux américains et peut même chanter dans différents styles. La fonctionnalité sera disponible pour tous les abonnés ChatGPT Plus à l'automne, au prix de 20 $ par mois.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462046/STK155_OPEN_AI_CVirginia_2_C.jpg",
        "date": "Thu, 01 Aug 2024 10:13:55 GMT"
    },
    {
        "title": "Meta's AI Bet Pays Off",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/01/meta-shares-rally-as-tech-giants-aggressive-ai-investments-start-paying-off/?ss=ai",
        "body": "Meta, la maison mère de Facebook, a vu son action grimper en flèche lors des échanges avant l'ouverture du marché jeudi, prolongeant ainsi le rebond entamé la veille. Cette hausse fait suite à la publication de solides résultats financiers, tirés principalement par son cœur de métier, la publicité en ligne. Le PDG Mark Zuckerberg cherche à rassurer les investisseurs sur les importantes dépenses de l'entreprise dans l'intelligence artificielle. Les résultats du deuxième trimestre ont dépassé les attentes des analystes, avec une augmentation de 73 % du bénéfice net, atteignant 13,47 milliards de dollars. Les actions de Meta ont grimpé de plus de 7,5 % lors des échanges avant l'ouverture du marché, et ses actions cotées à Francfort ont également connu une hausse similaire. Cette performance contraste avec la réaction négative du marché après les résultats du premier trimestre, où Zuckerberg avait annoncé un ralentissement de la croissance et des dépenses élevées pour les projets d'IA. Les actions de Meta avaient alors chuté, entraînant un effet domino sur le secteur technologique. Cependant, Zuckerberg affirme que les investissements dans l'IA portent leurs fruits et que les performances de l'entreprise dans son activité publicitaire de base compensent largement ces coûts. La fortune de Zuckerberg, estimée à 166,6 milliards de dollars, a augmenté de 4 milliards de dollars au cours des dernières 24 heures. Meta se distingue ainsi des autres géants technologiques qui ont récemment publié des rapports décevants, suscitant des doutes sur le rendement de leurs investissements massifs dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ab6220f4d4154841cf460e/0x0.jpg?format=jpg&crop=4296,2418,x0,y59,safe&width=440",
        "date": "Thu, 01 Aug 2024 11:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'espionnage",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2271090_une-etude-prouve-quil-est-possible-de-vous-espionner-a-distance-via-votre-cable-hdmi",
        "body": "Une équipe de recherche a combiné des techniques d'espionnage classiques avec des modèles d'IA modernes pour intercepter et décoder des signaux vidéo transitant par un câble HDMI. En analysant les ondes électromagnétiques émises par les câbles et en utilisant une IA spécialisée, ils ont pu reconstituer le signal et décoder le contenu affiché à l'écran, y compris les identifiants et mots de passe. Bien que cette méthode nécessite du matériel sophistiqué et une IA puissante, elle démontre les possibilités d'exploitation par des agences gouvernementales. L'ajout de \"bruit\" au signal peut complexifier le déchiffrage, mais l'amélioration des capacités de l'IA pourrait rendre cette technique d'espionnage plus efficace à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/18a-1000x667-1-768x512.jpg?resize=200,200&key=c77d552f",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor des générateurs de prompts dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/01/seriously-questioning-whether-prompt-generators-for-generative-ai-that-produce-ai-written-prompts-are-better-than-human-devised-prompts/?ss=ai",
        "body": "Cet article explore l'efficacité des générateurs de prompts dans l'IA générative, en se demandant s'ils peuvent produire de meilleurs prompts qu'un humain. Il définit d'abord les générateurs de prompts comme une utilisation de l'IA générative pour générer des prompts pour l'utilisateur, avec l'objectif de réduire les efforts et la frustration associés à la création manuelle de prompts. L'auteur discute ensuite de la nature des générateurs de prompts, de leurs avantages et inconvénients, et fournit un guide détaillé sur leur utilisation, y compris des exemples pratiques de ChatGPT. Bien que les générateurs de prompts puissent offrir une variété d'avantages, tels que l'efficacité et la créativité, l'auteur souligne également certains inconvénients potentiels, notamment la perte du \"toucher humain\" et des problèmes de qualité et d'originalité. L'article conclut en suggérant que les générateurs de prompts ont leur place dans l'écosystème de l'IA, mais qu'ils ne remplaceront pas complètement la création manuelle de prompts dans un proche avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6652c0b9512838a384cfb9fa/0x0.jpg?format=jpg&crop=883,661,x54,y0,safe&width=440",
        "date": "Thu, 01 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "Google facilite la détection des images générées par IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2270920_comment-google-veut-vous-aider-a-identifier-plus-facilement-les-images-generees-par-ia-et-autre-fakes",
        "body": "Google améliore son outil « À propos de cette image » pour aider les utilisateurs à identifier les images générées par l'IA et à vérifier leur authenticité. Intégré à la galerie d'outils Google depuis 2023, il est désormais plus accessible pour les utilisateurs mobiles via « Circle to Search » ou Google Lens. La fonctionnalité permet d'afficher les métadonnées, les occurrences de l'image en ligne et les éventuels résultats de vérification de faits. Bien qu'il ne puisse pas identifier avec certitude les images générées par l'IA, cet outil fournit un contexte précieux pour évaluer de manière critique les photos en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/03/ulrich-emmanuel-macron-rioting-against-law-enforcement-in-a-lar-7c9a7b12-f56a-4b04-b978-81ee3c3546fe-768x430.jpg?resize=168,168&key=56a5f684",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Meta's Long Game",
        "link": "https://www.theverge.com/2024/7/31/24210786/meta-earnings-q2-2024-ai-llama-zuckerberg",
        "body": "Résumé : \n\nL'article présente les derniers résultats financiers de Meta, soulignant que l'IA générative est là pour rester, mais que la rentabilité prendra du temps. Meta, avec ses revenus importants et sa vaste portée, peut se permettre de faire de gros paris sur l'IA. Le PDG Mark Zuckerberg investit massivement dans le matériel Nvidia et d'autres infrastructures, anticipant les futurs rendements. L'assistant IA de Meta est en bonne voie pour devenir le plus utilisé au monde d'ici la fin de l'année. Bien que les fonctionnalités d'IA générative puissent augmenter l'engagement, les véritables revenus proviendront des cas d'utilisation commerciale, tels que la création d'annonces par l'IA et les agents IA pour le service client.",
        "image": "",
        "date": "Wed, 31 Jul 2024 23:22:03 GMT"
    },
    {
        "title": "La puissance de l'IA",
        "link": "https://www.theverge.com/2024/7/31/24210667/microsoft-tiktok-ai-openai-customer",
        "body": "TikTok dépense des millions chaque mois pour accéder aux modèles d'IA de pointe d'OpenAI via Microsoft, ce qui représente une part importante des revenus de la division cloud de Microsoft. La société mère de TikTok, ByteDance, a été surprise en train d'utiliser secrètement la technologie d'OpenAI pour développer son propre modèle de langage, ce qui est considéré comme une violation des conditions d'utilisation d'OpenAI et de Microsoft. Cet épisode met en lumière l'importance croissante de l'IA dans l'industrie technologique, les entreprises se disputant l'accès à des modèles puissants et la course pour développer de nouvelles applications. La division cloud AI de Microsoft devrait générer 1 milliard de dollars de revenus annuels, mais la dépendance de TikTok à ces capacités pourrait diminuer s'il développe son propre modèle de langage. Microsoft a également investi des milliards de dollars dans la construction d'un superordinateur pour alimenter ChatGPT. La croissance des revenus d'Azure au quatrième trimestre 2024 a légèrement manqué les projections, soulignant la concurrence intense dans l'espace du cloud computing.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951407/STK051_VRG_Illo_N_Barclay_5_tiktok.jpg",
        "date": "Wed, 31 Jul 2024 21:38:52 GMT"
    },
    {
        "title": "Les géants de la tech et la course à l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4o) démocratisent les technologies de chatbot basées sur l'IA, auparavant réservées aux laboratoires de test. Ces modèles linguistiques utilisent l'autocompletion et l'analyse statistique pour apprendre et deviner les mots. Cependant, ils peuvent présenter des informations fausses comme vraies. Reddit, par exemple, demande à Microsoft et à d'autres de payer pour accéder à ses données, tandis que Meta et Google développent leurs propres assistants IA avec des résultats mitigés. Meta lance également AI Studio, permettant aux utilisateurs de créer des versions IA d'eux-mêmes sur Instagram. La course à l'IA s'intensifie, avec des entreprises cherchant à réduire les coûts d'accès aux modèles fondamentaux et à offrir de nouvelles fonctionnalités, comme la génération d'images basées sur la ressemblance. L'IA est devenue un élément clé de la stratégie de nombreuses entreprises, mais elle est également confrontée à des défis en matière de sécurité, de confidentialité et de propriété intellectuelle.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 31 Jul 2024 19:17:47 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents au service de l'humain",
        "link": "https://www.forbes.com/sites/chuckbrooks/2024/07/31/augmenting-human-capabilities-with-artificial-intelligence-agents/?ss=ai",
        "body": "L'intelligence artificielle (IA) est désormais omniprésente dans notre quotidien et évolue rapidement. Si elle est capable de résoudre des problèmes complexes de manière autonome, l'IA ne cherche pas à remplacer l'humain, mais plutôt à améliorer ses capacités et son intelligence. McKinsey & Company prédit l'avènement d'une nouvelle ère d'IA générative, avec l'émergence d'agents IA capables d'exécuter des flux de travail complexes. Ces agents IA, selon Dany Kitishian, sont des entités logicielles sophistiquées qui peuvent percevoir leur environnement, prendre des décisions éclairées et accomplir des tâches spécifiques. Klover.ai, fondée par Kitishian, promeut l'intelligence décisionnelle artificielle générale (AGD), qui vise à améliorer les processus de prise de décision humaine plutôt que de créer une IA générale (AGI) qui pourrait remplacer l'humain. \n\nL'architecture multi-agents de Klover.ai, composée d'ensembles de systèmes IA, permet une spécialisation et une collaboration efficaces pour résoudre des problèmes complexes. D'autres experts, comme Dr. David Bray et Dennis Pollutro, soulignent également l'importance d'utiliser l'IA pour amplifier les forces humaines et améliorer la prise de décision. Les agents IA ont déjà un impact dans divers secteurs, notamment la cybersécurité, la recherche scientifique, les soins de santé, les transports, l'éducation et bien d'autres. Avec plus de 72 % des entreprises adoptant des solutions IA, selon McKinsey, il n'est pas surprenant que les agents IA jouent un rôle clé dans les plans futurs des entreprises en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6532fb0405b092c37ea52f83/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "La bataille des données pour l'IA",
        "link": "https://www.theverge.com/2024/7/31/24210565/reddit-microsoft-anthropic-perplexity-pay-ai-search",
        "body": "Le PDG de Reddit, Steve Huffman, demande aux entreprises d'IA, notamment Microsoft, Anthropic et Perplexity, de payer pour utiliser les données du site. Reddit a récemment bloqué les crawlers de ces entreprises, car elles refusaient de négocier des accords de licence. Huffman souligne que Microsoft a utilisé les données de Reddit pour entraîner ses IA et a résumé le contenu de Reddit dans les résultats de recherche Bing sans permission. En réponse, Microsoft a déclaré qu'ils respectent les directives des sites web concernant l'utilisation de leurs données dans les modèles d'IA. Reddit rejoint ainsi d'autres éditeurs de médias en cherchant à monétiser leurs contenus pour l'IA. Huffman mentionne également l'annonce récente d'OpenAI concernant SearchGPT, qui pourra afficher les résultats de Reddit grâce à un accord conclu entre les deux entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23985506/acastro_STK024_02.jpg",
        "date": "Wed, 31 Jul 2024 19:17:47 GMT"
    },
    {
        "title": "Siri et Apple Intelligence : les dernières mises à jour",
        "link": "https://www.theverge.com/2024/7/31/24209910/apple-intelligence-ios-18-preview-siri",
        "body": "La dernière version bêta d'iOS 18 pour les développeurs présente une mise à jour importante de l'assistant virtuel Siri, avec une nouvelle interface et des améliorations significatives en matière de compréhension du langage naturel. La fonctionnalité Apple Intelligence, disponible sur l'iPhone 15 Pro et Pro Max, offre une gamme d'outils d'IA, notamment la synthèse de texte, la relecture, les suggestions d'écriture et la création de listes à puces à partir de textes. L'IA d'Apple peut également identifier les e-mails importants et fournir des résumés de ceux-ci, ainsi que des photos en fonction de critères spécifiques. Bien que Siri reste essentiellement un outil de recherche, les futures mises à jour devraient lui permettre d'interagir avec le contenu à l'écran et de prendre des mesures au sein des applications.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(719x696:720x697):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931964/236794_iPhone_15_pro_pro_Max_VPavic_0001.jpg",
        "date": "Wed, 31 Jul 2024 18:35:00 GMT"
    },
    {
        "title": "Google Drive s'améliore avec l'IA",
        "link": "https://www.frandroid.com/produits-android/2270852_apres-gmail-lia-gemini-de-google-sattaque-a-drive",
        "body": "Google continue d'intégrer l'IA dans ses produits, et cette fois-ci, c'est Google Drive qui en bénéficie. Les utilisateurs premium de Google Gemini pourront profiter de nouvelles fonctionnalités basées sur l'IA, telles que la synthèse de documents PDF et la combinaison de données à partir de plusieurs fichiers. L'IA sera également en mesure de fournir un résumé des PDF sans demande préalable. De plus, Google Gemini offrira une transparence sur les sources de données utilisées, indiquant si elles proviennent des PDF de l'utilisateur ou de sources externes. Ces fonctionnalités seront déployées entre le 30 juillet et le 12 août 2024, et nécessiteront un abonnement payant à Google Gemini au prix de 21,99 euros par mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/gemini-logo-1200x675-1-768x432.png?resize=169,169&key=c404f362",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Taco Bell teste la commande vocale AI dans ses drive",
        "link": "https://www.theverge.com/2024/7/31/24210506/taco-bell-drive-thru-ai-order-expansion",
        "body": "Résumé : \n\nTaco Bell, une chaîne de restauration rapide américaine, teste actuellement une technologie de commande vocale basée sur l'IA dans plus de 100 de ses restaurants drive aux États-Unis, avec l'objectif d'en équiper des centaines d'autres d'ici la fin de l'année. L'IA est conçue pour réduire la charge de travail des employés, améliorer la précision des commandes et diminuer les temps d'attente, tout en augmentant la croissance rentable de l'entreprise. Bien que les expériences de l'industrie de la restauration rapide avec l'IA aient donné des résultats mitigés, Taco Bell espère que cette technologie améliorera l'expérience client et optimisera ses opérations.",
        "image": "",
        "date": "Wed, 31 Jul 2024 16:49:46 GMT"
    },
    {
        "title": "L'IA peut-elle lire dans nos pensées ?",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/31/were-close-to-mind-reading-ai/?ss=ai",
        "body": "La possibilité pour l'IA de « lire dans les pensées » n'est plus un simple concept de science-fiction, mais devient rapidement une réalité. Les chercheurs du MIT étudient les différentes ondes cérébrales, comme les ondes gamma et alpha, pour comprendre leur rôle dans le traitement de l'information par le cerveau. Ces recherches ont déjà permis d'identifier des modèles d'ondes cérébrales synchrones associées à l'épilepsie, ainsi que d'observer l'impact de la familiarité des stimuli sur le codage prédictif chez les personnes autistes. De plus, les études utilisant des machines d'imagerie par résonance magnétique fonctionnelle (IRMf) montrent que l'IA peut deviner avec une précision effrayante les images mentales d'un individu. Ces avancées soulèvent des questions éthiques importantes concernant l'imagination, la vie privée et les interactions futures avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa605e0bfc8d1075b20d27/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "L'avènement des chatbots sur Instagram",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2270108_si-un-influenceur-vous-repond-sur-instagram-mefiez-vous",
        "body": "Instagram introduit un nouvel outil, AI Studio, permettant aux influenceurs de créer des chatbots personnalisés à leur image. Ces IA pourront interagir avec les abonnés, en évitant certains sujets et en partageant des liens spécifiques. L'outil offre un contrôle modéré sur les interactions de l'IA, y compris le choix des utilisateurs et le type de contenu. Les chatbots seront identifiés comme tels, et pourront également être déployés sur Messenger et WhatsApp. Meta, en se positionnant sur ce segment, offre une solution intégrée à ses plateformes populaires. L'IA de Meta, Llama 3.1, et son outil Meta AI, continuent d'évoluer, mais ne sont pas encore disponibles dans l'UE.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/new-project-1-1200x675-1-768x432.jpg?resize=169,169&key=5108457f",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Wix introduit des outils d'IA pour la création de contenu de blog",
        "link": "https://www.theverge.com/2024/7/31/24210304/wix-ai-website-builder-seo-blog-posts",
        "body": "Wix, une plateforme de création de sites web, lance de nouveaux outils basés sur l'IA pour la génération de contenu de blog, y compris le texte et les images. Ces outils sont conçus pour aider les utilisateurs à créer des articles de blog optimisés pour le référencement (SEO), augmentant ainsi le trafic organique. Wix met en avant l'avantage de ces outils pour les utilisateurs qui pourront créer du contenu de qualité sans avoir à s'inquiéter de l'optimisation pour les moteurs de recherche. La suite d'outils d'IA peut suggérer des sujets, des titres, du texte et des images, et permet aux utilisateurs de spécifier des mots-clés SEO à intégrer. Les utilisateurs peuvent également connecter leur blog à la plateforme de solutions commerciales de Wix, leur donnant accès à des fonctionnalités supplémentaires. Cette initiative s'inscrit dans une série de projets liés à l'IA lancés par Wix, y compris un chatbot IA pour la création de sites web et la possibilité pour les utilisateurs de DeviantArt de générer et de vendre du contenu IA.",
        "image": "",
        "date": "Wed, 31 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Protection contre les deepfakes",
        "link": "https://www.theverge.com/2024/7/31/24210283/google-search-update-remove-explicit-deepfakes-results",
        "body": "Google déploie de nouvelles fonctionnalités de sécurité en ligne pour lutter contre les deepfakes explicites. Les utilisateurs peuvent désormais demander le retrait de contenus faux et non consensuels les représentant, et les systèmes de Google filtreront également les résultats explicites similaires et les images dupliquées. L'entreprise ajuste également les résultats de recherche pour promouvoir les contenus de qualité et non explicites, tout en rétrogradant les sites contenant de nombreux contenus faux et explicites. Ces mises à jour visent à protéger les utilisateurs et à réduire la diffusion de deepfakes nuisibles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016884/STK093_Google_05.jpg",
        "date": "Wed, 31 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Vultr et Run:ai s'associent pour l'orchestration GPU NVIDIA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/07/31/vultr-and-runai-partner-to-enhance-ai-infrastructure/?ss=ai",
        "body": "Vultr, une plateforme de cloud computing privée, s'associe à Run:ai, un leader dans l'optimisation et l'orchestration de l'IA, pour offrir une orchestration GPU NVIDIA avancée pour les charges de travail d'IA et d'apprentissage automatique. Cette collaboration fait partie du programme Cloud Alliance de Vultr, qui vise à fournir des solutions informatiques intégrées. Run:ai offrira sa plateforme d'orchestration des charges de travail d'IA pour améliorer l'efficacité, la scalabilité et l'accessibilité des opérations d'IA et de ML sur l'infrastructure cloud mondiale de Vultr. NVIDIA a récemment acquis Run:ai pour renforcer sa position dans le secteur de l'IA et améliorer l'utilisation des GPU. L'association Vultr-Run:ai vise à relever plusieurs défis dans le développement de l'IA : accélérer les initiatives d'IA des entreprises, améliorer l'efficacité et la scalabilité de l'infrastructure IA, et rendre l'infrastructure IA avancée plus accessible aux développeurs et chercheurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa44fe9dc3afc87af34be2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Un monde façonné par l'IA depuis les années 1950",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/31/the-world-with-ai-invented-by-alan-turing-in-1951/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a7dae9a63a0db96592675e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Printing Blocks Evolution",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/07/31/zyphra-launches-zamba2-an-efficient-and-faster-small-language-model/?ss=ai",
        "body": "Zyphra, une entreprise de calcul probabiliste full-stack, a récemment publié Zamba2-2.7B, un modèle de langage compact et performant. Ce modèle offre une vitesse doublée et une réduction de 27 % de la mémoire par rapport aux autres modèles. Les petits modèles de langage (SLM) sont une évolution importante dans le domaine de l'IA, offrant des capacités avancées avec des exigences informatiques réduites. Zamba2-2.7B utilise des techniques avancées, comme le schéma d'attention partagée interleaved avec des projecteurs LoRA, pour gérer efficacement des tâches complexes. Il présente également une latence de génération inférieure, ce qui le rend adapté aux appareils avec des ressources mémoire limitées. Le modèle est formé sur un vaste ensemble de données de 3 billions de jetons, y compris les ensembles de données propriétaires de Zyphra, et est disponible sous licence open source. De plus, Zyphra a également publié précédemment un modèle SSM-hybride open source de 7 milliards, appelé Zamba, qui vise à réduire les coûts d'inférence tout en apportant l'IA à plus d'appareils. Les avancées de Zyphra soulignent l'importance croissante des SLM, offrant un équilibre entre performances et efficacité, et rendant l'IA avancée plus accessible et durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a9d314a82b4213f04d0dc2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 06:00:00 GMT"
    },
    {
        "title": "Apple choisit Google pour l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2269416_apple-intelligence-nest-pas-entrainee-par-qui-vous-croyez",
        "body": "Bien qu'étant un leader sur le marché des équipements d'entraînement des modèles d'IA génératives, Nvidia n'a pas été choisi par Apple pour son IA \"Apple Intelligence\". À la place, Apple a opté pour les TPUs (Tensor Processing Units) de Google, des puces customs développées spécifiquement pour traiter les données. Apple utilise des clusters Cloud TPU v4 et v5p, les plus récents de Google, indiquant ainsi sa volonté de faire des progrès rapides dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/apple-intelligence-1200x671-2-768x429.jpg?resize=168,168&key=63c9e1de",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Tech Trade Truce",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/31/chip-stocks-rally-after-brutal-rout-as-biden-reportedly-eases-planned-semiconductor-trade-rules/?ss=ai",
        "body": "Les actions des entreprises de puces électroniques ont rebondi après que les États-Unis aient exempté certains alliés, dont le Japon et les Pays-Bas, des restrictions commerciales sur la technologie des semi-conducteurs. Cette nouvelle a atténué les pertes suite à la chute des actions des grandes entreprises technologiques, les investisseurs s'interrogeant sur la rentabilité des investissements importants dans l'IA. Les actions des principales entreprises de puces ont grimpé, avec des gains notables pour ASML, Tokyo Electron et SK Hynix. Les entreprises américaines Nvidia et AMD ont également rebondi, avec des prévisions de revenus optimistes. Cette nouvelle survient après une journée difficile pour les actions des grandes entreprises technologiques, avec des chutes pour Meta, Microsoft, Nvidia, Amazon et Netflix. Les semi-conducteurs sont essentiels pour le secteur technologique et ont une valeur économique et stratégique, avec une industrie mondiale estimée à 600 milliards de dollars. Ils sont également cruciaux pour le développement de l'IA et d'autres technologies émergentes. Les restrictions commerciales sur la technologie des semi-conducteurs visent à limiter l'accès de la Chine à cette technologie, les États-Unis considérant leur suprématie dans ce domaine comme une priorité stratégique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa24d51991b0cc946c2c94/0x0.jpg?format=jpg&crop=3000,1687,x0,y128,safe&width=440",
        "date": "Wed, 31 Jul 2024 11:50:00 GMT"
    },
    {
        "title": "Microsoft relance Skype avec l'IA",
        "link": "https://www.frandroid.com/android/applications/2269842_voici-comment-microsoft-veut-relancer-skype",
        "body": "Microsoft donne un nouveau souffle à Skype en éliminant les publicités intrusives et en revoyant l'interface surchargée. L'entreprise intègre également la génération d'images IA, permettant aux utilisateurs de créer des images originales directement depuis la fenêtre de chat. Cette mise à jour est une tentative de rivaliser à nouveau avec des applications comme WhatsApp, Signal et Telegram. La version Insider Preview de Skype intègre déjà ces nouveautés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/skype-1200x847-1-768x542.jpg?resize=212,212&key=21a0e80b",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Un ami artificiel",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2269670_votre-nouveau-meilleur-ami-pourrait-etre-ce-gadget-qui-ne-coute-que-99-dollars",
        "body": "Une startup américaine, MyTabAl, s'apprête à lancer un gadget nommé \"Friend\", un pendentif connecté via Bluetooth à une application de smartphone. En appuyant sur un bouton, l'utilisateur peut discuter avec un chatbot aux réponses personnalisées. L'IA, dotée d'une personnalité virtuelle, vise à devenir un ami virtuel, toujours à l'écoute, avec qui partager ses idées et ses sentiments. Bien que les données soient chiffrées, des questions éthiques et de sécurité se posent quant à l'attachement potentiel à un chatbot et à l'écoute permanente de l'accessoire. L'appareil est en précommande pour 99 $, avec des expéditions prévues pour début 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-du-2024-07-31-09-12-53-1200x675-1-768x432.jpg?resize=169,169&key=1dc00161",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'assistant vocal ChatGPT est lancé",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2269624_chatgpt-lance-son-assistant-vocal-qui-va-ridiculiser-google-assistant-et-amazon-alexa",
        "body": "OpenAI a lancé son assistant vocal ChatGPT, une nouvelle fonctionnalité annoncée avec GPT-4o. Le déploiement a connu un léger retard en raison de préoccupations de sécurité, mais un groupe restreint d'utilisateurs abonnés à ChatGPT Plus peut désormais tester l'assistant. OpenAI adopte une approche progressive, en phase alpha, pour peaufiner l'assistant avant un déploiement à grande échelle. L'assistant promet des conversations plus naturelles et en temps réel, avec une latence minimale, et permet d'interrompre l'IA à tout moment. La sécurité et l'éthique sont des priorités, avec des mesures contre le clonage vocal et les demandes de contenu inapproprié. OpenAI n'est pas seul sur ce marché, une startup française ayant lancé Moshi, un assistant vocal à faible latence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/nadvpzrahswqo328svrypg-1200x675-1-768x432.jpg?resize=169,169&key=89bd0606",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia mise sur l'IA pour révolutionner le jeu vidéo",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2084426_avec-ace-et-g-assist-nvidia-affirme-haut-et-fort-que-lavenir-du-jeu-video-passe-par-lia",
        "body": "Nvidia dévoile sa feuille de route en matière d'IA lors du Computex, avec un focus particulier sur le jeu vidéo. L'entreprise présente deux projets innovants : Nvidia Ace et Nvidia G-Assist. Ace est une suite logicielle permettant de créer des personnages non-joueurs réalistes et immersifs grâce à l'IA. G-Assist est un assistant virtuel capable de répondre aux questions des joueurs en jeu et hors jeu. Nvidia a une solide expérience en IA grâce à son travail sur l'amélioration graphique de ses GPU, et souhaite désormais appliquer cette technologie à tous les aspects du jeu vidéo. Ces fonctionnalités IA promettent une expérience de jeu révolutionnaire, mais nécessitent des configurations matérielles spécifiques avec des GPU récents.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/earth-computex-2024-1280x854-1-768x432.jpg?resize=169,169&key=a26db3f1",
        "date": "Tue, 30 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les soins de santé : un potentiel révolutionnaire ou un simple effet de mode ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/31/ai-in-healthcare-revolutionizing-medicine-or-overhyped-promise/?ss=ai",
        "body": "Bien que l'IA ait déjà un impact significatif sur les soins de santé, il est important de distinguer la réalité de l'effet de mode. Si l'IA a accéléré la découverte de vaccins et de médicaments, amélioré l'interprétation des analyses médicales et réduit les durées d'hospitalisation, il y a également eu des échecs et des revendications exagérées. Les opinions divergent sur la valeur réelle de l'IA dans les soins de santé, mais la plupart s'accordent à dire que ses applications les plus précieuses impliqueront une augmentation des compétences humaines plutôt qu'un remplacement. Les défis en matière de confidentialité des données, de coûts de mise en œuvre et de formation des professionnels de santé doivent être relevés pour concrétiser les prédictions les plus optimistes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a9ce2ec16ae4ca2d84bf9f/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 05:40:00 GMT"
    },
    {
        "title": "L'IA et la déontologie juridique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/31/american-bar-association-lowers-the-boom-and-lays-down-the-law-on-lawyers-proper-use-of-generative-ai/?ss=ai",
        "body": "L'American Bar Association (ABA) a récemment publié l'Opinion formelle 512, un document de 15 pages fournissant des directives sur l'utilisation de l'IA générative dans la pratique juridique. L'opinion met en évidence plusieurs considérations importantes pour les avocats, notamment la compétence, la confidentialité, la communication, les revendications et les affirmations méritoires, la franchise envers le tribunal, les responsabilités de supervision et les honoraires. L'opinion souligne que les avocats doivent utiliser l'IA générative de manière compétente et éthique, en veillant à préserver la confidentialité des informations client. Elle aborde également la question de savoir si les avocats doivent informer leurs clients de leur utilisation de l'IA générative. L'opinion souligne la responsabilité des cabinets d'avocats et des superviseurs dans la formation et la supervision appropriées des avocats utilisant l'IA générative. Enfin, elle aborde les implications de l'IA générative sur la facturation et les honoraires juridiques. L'Opinion formelle 512 fournit un guide complet pour les avocats et les cabinets juridiques qui adoptent l'IA générative, garantissant une utilisation éthique et conforme aux règles de déontologie juridique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a9b69229bee43b04a31e8e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 04:00:00 GMT"
    },
    {
        "title": "La désinformation de l'IA",
        "link": "https://www.theverge.com/2024/7/30/24210108/meta-trump-shooting-ai-hallucinations",
        "body": "L'assistant IA de Meta a affirmé à tort que la récente tentative d'assassinat de l'ancien président Donald Trump n'avait pas eu lieu. Joel Kaplan, responsable mondial de la politique de Meta, qualifie la réponse de l'IA d'\"infortunée\" et l'attribue à la technologie sous-jacente du chatbot. Meta avait initialement programmé l'IA pour ne pas répondre aux questions sur l'événement, mais a levé cette restriction lorsqu'elle a attiré l'attention. Kaplan reconnaît que l'IA a continué à fournir des réponses incorrectes dans certains cas, y compris en niant l'incident. Il qualifie ces réponses de « hallucinations », un problème répandu dans l'industrie de l'IA. Meta, ainsi que d'autres acteurs de l'industrie, tentent de remédier à la propension de l'IA à générer des fausses informations en l'alimentant avec des données de qualité et des résultats de recherche en temps réel. Cependant, comme le montre cet exemple, il reste difficile de surmonter la tendance inhérente des grands modèles linguistiques à inventer des réponses.",
        "image": "",
        "date": "Wed, 31 Jul 2024 01:39:55 GMT"
    },
    {
        "title": "Meta's AI Pivot",
        "link": "https://www.theverge.com/2024/7/30/24209918/meta-celebrity-lookalike-ai-chatbots-moves-on",
        "body": "Meta a fermé ses chatbots IA qui permettaient aux utilisateurs d'interagir avec des versions alternatives de célébrités. Ces chatbots faisaient partie des annonces majeures de Meta lors de son événement Connect en septembre dernier. La fermeture fait suite au lancement d'AI Studio, un outil permettant aux créateurs de développer leurs propres chatbots IA. Meta semble désormais privilégier cette approche plus ouverte plutôt que les bots de célébrités créés manuellement. \n\nBien que certains célébrités aient été payés des millions pour ces avatars, Meta abandonne cette direction. Le PDG Mark Zuckerberg voit toujours un grand potentiel dans les chatbots IA, comme il l'a exprimé lors d'une interview avec The Verge l'année dernière. L'assistant IA de Meta est désormais intégré à Facebook, Instagram, Messenger et WhatsApp.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24956949/AIs_lineup.jpeg",
        "date": "Tue, 30 Jul 2024 22:46:47 GMT"
    },
    {
        "title": "La montée en puissance de l'IA dans le centre de données",
        "link": "https://www.theverge.com/2024/7/30/24209938/amd-q2-2024-earnings-datacenter-ai-revenue",
        "body": "L'article de The Verge met en lumière l'évolution de l'entreprise AMD, qui voit désormais près de la moitié de ses ventes provenir de produits pour centres de données, notamment la puce AMD Instinct MI300, concurrente de la célèbre puce H100 de Nvidia. La division de centres de données d'AMD a doublé en un an, grâce principalement à la puce AMD Instinct MI300, qui a généré plus de 1 milliard de dollars de ventes en un trimestre. AMD prévoit de lancer de nouvelles puces d'IA chaque année, avec les MI325X, MI350 et MI400 à venir respectivement en 2024, 2025 et 2026. Malgré des améliorations dans la chaîne d'approvisionnement, l'offre devrait rester limitée jusqu'en 2025. Bien qu'AMD ait encore du chemin à parcourir pour rattraper Nvidia, la tendance montre que l'IA devient un moteur clé pour les entreprises de puces, ce qui pourrait avoir des implications pour les autres secteurs, notamment les jeux PC.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/11447625/acastro_180529_1777_amd_0001.0.jpg",
        "date": "Tue, 30 Jul 2024 22:26:48 GMT"
    }
]