[
    {
        "title": "SoundCloud's AI Ambitions",
        "link": "https://www.theverge.com/news/664683/soundcloud-denies-training-ai-with-user-music#comments",
        "body": "SoundCloud a discrètement mis à jour ses conditions d'utilisation en février 2024, ajoutant une clause permettant l'utilisation de contenus utilisateurs pour l'entraînement de modèles d'IA. Bien que la plateforme affirme ne pas avoir utilisé de contenu utilisateur à ce jour, elle n'exclut pas cette possibilité à l'avenir. SoundCloud a mis en place des protections techniques, dont une balise « no AI », pour empêcher l'utilisation non autorisée. La société affirme que toute utilisation future de l'IA sera destinée à soutenir les artistes et à améliorer leurs outils et opportunités. Les utilisateurs pourront se désinscrire si SoundCloud décide d'utiliser leur contenu pour l'entraînement d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK467_AI_Music.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sat, 10 May 2025 15:40:21 GMT"
    },
    {
        "title": "L'avenir du design avec l'IA",
        "link": "https://www.theverge.com/command-line-newsletter/664444/figma-ceo-ai-config-interview#comments",
        "body": "L'article explore l'impact de l'IA sur la création de logiciels et met en lumière les récents développements de Figma, une plateforme de design collaboratif, dans l'intégration de l'IA dans ses produits. Figma a annoncé quatre nouveaux produits : un outil de prototypage inspiré de ChatGPT, une plateforme de création et d'hébergement de sites web, un outil de publicité basé sur l'IA et un concurrent d'Adobe Illustrator. Le PDG de Figma, Dylan Field, prévoit une explosion de la création de logiciels grâce à l'IA. Il souligne également l'importance du design et de la créativité pour se démarquer dans un marché compétitif. L'article aborde également l'approche de Figma en matière d'intégration de l'IA, les préoccupations en matière d'attribution et de responsabilité, ainsi que la concurrence avec des plateformes telles que Canva et Squarespace. Enfin, il soulève des questions sur le rôle potentiel de l'IA dans la génération de contenu pour la publicité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Dylan-Field-Figma-CEO-CL-site-wide.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 09 May 2025 22:14:08 GMT"
    },
    {
        "title": "Le pape et l'IA",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/05/10/pope-leo-xiv-reveals-how-ai-influenced-his-name-choice/?ss=ai",
        "body": "Le nouveau pape, Leo XIV, a souligné l'importance de l'intelligence artificielle (IA) dans son premier discours formel, la qualifiant de défi clé pour l'humanité. Il a établi un parallèle entre les changements transformateurs de la révolution industrielle et les avancées technologiques d'aujourd'hui dominées par l'IA. Le pape Leo XIV suit les traces de son prédécesseur, le pape Francis, qui a parlé à plusieurs reprises des dangers et des opportunités éthiques de l'IA. Le pape Leo XIV a également mentionné les Rerum novarum du pape XIII, qui abordaient les droits et les devoirs du capital et du travail dans le contexte de la première révolution industrielle. Enfin, il a souligné les thèmes de la piété populaire, des soins aux pauvres et de l'engagement courageux envers le monde, y compris la nécessité de répondre à la révolution numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681fa4178a8ec27c41133e6e/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 10 May 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution de la cybersécurité avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/10/personal-hacking-will-be-a-pretty-fierce-bear/?ss=ai",
        "body": "L'article explore l'évolution de la cybersécurité à l'ère de l'intelligence artificielle (IA). Il met en lumière la façon dont les cyberattaques deviennent de plus en plus personnalisées et sophistiquées, exploitant les informations personnelles disponibles en ligne. L'industrie de la cybersécurité fait face à une pénurie de main-d'œuvre qualifiée, ce qui rend difficile la lutte contre les vecteurs d'attaque de plus en plus nombreux. L'IA est présentée comme une solution potentielle, capable d'alléger la charge de travail des professionnels de la cybersécurité et d'améliorer à la fois la quantité et la qualité des efforts de cybersécurité. Les entreprises doivent naviguer entre les réglementations de cybersécurité de plus en plus strictes et la nécessité de protéger leurs réseaux contre des attaques de plus en plus sophistiquées. Yonatan Amit, co-fondateur et PDG de 7AI, une entreprise spécialisée dans la cybersécurité et les services gérés, présente les solutions de son entreprise, qui consistent à exploiter le pouvoir des agents IA pour combler le manque de main-d'œuvre qualifiée. L'IA peut identifier intelligemment les anomalies, telles que les incohérences de localisation, et expliquer chaque étape de son processus de pensée, gagnant ainsi la confiance des utilisateurs. Les défenseurs de la cybersécurité ont l'avantage de posséder les réseaux qu'ils protègent, leur permettant de définir les points de contrôle, les contrôles et les politiques. Cependant, la complexité de la configuration et de la surveillance de ces contrôles représente un défi majeur. L'auto-piratage est décrit comme une pratique à double tranchant, nécessitant le bon contexte et la bonne conscience de soi. L'article conclut en prédisant que l'IA deviendra l'une des plus grandes tendances de l'industrie de la cybersécurité en 2025, comblant le manque de compétences humaines avec une automatisation intelligente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681f49adc476c9f2b4389bce/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 10 May 2025 12:00:00 GMT"
    }
]