[
    {
        "title": "Google présente Jules, un assistant de codage IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2439088_voici-jules-votre-assistant-informatique-selon-google",
        "body": "Google a présenté sa dernière innovation en matière d'intelligence artificielle : Jules, un agent spécialisé dans le code informatique conçu pour assister les développeurs dans leur travail quotidien. Jules est capable de gérer les corrections de bugs et d'autres tâches fastidieuses en Python et JavaScript, permettant ainsi aux développeurs de se concentrer sur des tâches plus créatives. Bien que toujours en phase de test, Jules devrait être disponible pour un plus large public début 2025, offrant ainsi un gain de productivité important pour les développeurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/gemini-20-1200x675-1-768x432.png?resize=169,169&key=2fb2c624",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Red Hat Enterprise Linux AI",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/12/12/red-hat-details-vision-for-ai-casts-foundations-in-granite/?ss=ai",
        "body": "Red Hat, une entreprise connue pour son système d'exploitation open source, a sorti Red Hat Enterprise Linux AI (RHEL AI), une plateforme pour développer, tester et exécuter des modèles d'IA artificielle pour des applications d'entreprise. La dernière version, RHEL AI 1.3, prend en charge les nouvelles fonctionnalités de la famille de modèles de langage Granite d'IBM. Les modèles Granite, en raison de leur nature open source, peuvent être modifiés et expérimentés par les ingénieurs de données et les développeurs de logiciels. IBM souligne que cela les rend particulièrement adaptés aux organisations travaillant avec des données sensibles. \n\nRHEL AI intègre les avancées open source de Granite pour la préparation des données, tout en offrant un choix de déploiements cloud hybride. Cette approche est en accord avec la tendance identifiée par Red Hat, qui prévoit une utilisation accrue de modèles plus petits et plus personnalisables, fonctionnant sur une variété d'environnements cloud. La version 1.3 introduit également un « chunking » sensible au contexte, qui prend en compte la structure et les éléments sémantiques des documents utilisés pour l'entraînement de l'IA, améliorant ainsi la cohérence et la pertinence des réponses. \n\nL'engagement de Red Hat envers l'open source et son influence sur Linux et l'open source au niveau de l'entreprise sont des facteurs importants dans l'évolution de l'IA. La rétention de son identité et de sa culture d'entreprise, même après son acquisition par IBM, témoigne de son influence positive sur l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675aba0c0382c790b2db4334/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "La liberté d'expression absolue d'Elon Musk ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2439648_on-peut-generer-nimporte-quoi-avec-grok-2-delon-musk-et-cest-un-probleme",
        "body": "L'article met en lumière la stratégie délibérée d'Elon Musk de supprimer les garde-fous éthiques dans ses entreprises, notamment avec Grok 2, le nouveau modèle d'IA d'Aurora capable de générer des images ultra-réalistes sans restrictions. Alors que ses concurrents mettent en place des protections éthiques strictes, xAI, l'entreprise d'Elon Musk, fait le choix inverse, autorisant la création d'images de célébrités dans des situations compromettantes, l'utilisation de personnages protégés par copyright, et générant même du contenu potentiellement diffamatoire. Cette approche, déjà observée avec Twitter, favorise la propagation de fausses informations et de contenus problématiques, d'autant plus que Grok 2 est partiellement gratuit et accessible à tous. Les concurrents de Grok refusent de générer des images de personnalités publiques, mais pas Grok 2, illustrant ainsi deux visions opposées de l'IA : responsabilité et limitation des dérives contre volonté de repousser les limites sans considération pour les conséquences.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/bf8db85a-203a-49f0-8403-5d28ad792876-768x576.jpeg?resize=225,225&key=0c7de451",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini, le nouveau modèle linguistique de Google",
        "link": "https://www.frandroid.com/marques/google/2439342_les-enceintes-google-nest-disent-adieu-a-google-assistant-et-bienvenue-a-gemini-enfin-presque",
        "body": "Google met à jour son assistant vocal avec un nouveau modèle linguistique expérimental, Gemini, qui vise à offrir des réponses plus intelligentes et plus utiles. Bien que toujours en phase de test, Gemini est déjà disponible sur certains appareils connectés de Google, tels que les enceintes et écrans connectés Nest, offrant ainsi une expérience plus avancée aux utilisateurs. La mise à jour se fait via le cloud, sans nécessiter de changement d'équipement. Cependant, pour l'instant, cette fonctionnalité n'est disponible qu'en anglais et aux États-Unis pour les utilisateurs de 18 ans et plus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/google-nest-mini-1200x690-1-768x442.jpg?resize=173,173&key=5f2e39ed",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Sora, la nouvelle IA vidéo générative d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2439286_on-a-teste-sora-le-nouvel-outil-dopenai-qui-fait-trembler-lindustrie-video",
        "body": "OpenAI a lancé Sora, une IA générative vidéo, accessible avec un abonnement ChatGPT Plus ou Pro. Sora permet de créer des vidéos en décrivant simplement le contenu souhaité. L'IA excelle dans la génération de paysages et de scènes statiques avec un réalisme saisissant. Cependant, les animations complexes et les mouvements humains révèlent encore des limitations. La vitesse de génération impressionne, mais les inquiétudes persistent quant à la désinformation potentielle via les deepfakes. La technologie a un énorme potentiel, mais soulève aussi des questions éthiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/4c0nrbhqgr4-hd-1200x675-1-768x432.jpg?resize=169,169&key=ae731897",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité du gouvernement avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/12/12/beyond-bureaucracy-how-ai-is-shaping-the-future-of-public-service/?ss=ai",
        "body": "L'intelligence artificielle (IA) a le potentiel de transformer les institutions publiques en améliorant leur efficacité et leur capacité à servir les citoyens. Les agences du secteur public, y compris les gouvernements fédéraux et nationaux, ainsi que les agences gouvernementales locales, adoptent de plus en plus l'IA pour rationaliser leurs processus et fournir de meilleurs services. L'IA automatise les tâches administratives routinières, telles que le traitement des documents, la saisie de données et la gestion des dossiers, libérant ainsi les ressources pour d'autres tâches. Ces systèmes aident également à la traduction de documents, à la détection des fraudes et à l'analyse des données pour identifier les anomalies. Dans le domaine de la justice, l'IA est utilisée pour analyser les documents juridiques, gérer les cas et suggérer des lignes directrices en matière de condamnation, bien que cela soulève des défis éthiques. De plus, l'IA améliore la réponse aux urgences et aux catastrophes, analysant les données entrantes et les informations externes pour une allocation rapide des ressources. L'IA joue également un rôle crucial dans la réponse aux problèmes de santé publique, comme la pandémie de COVID-19, en aidant les agences à réagir rapidement et efficacement. En fin de compte, l'IA améliore l'efficacité du gouvernement, optimise l'utilisation des ressources et améliore la prestation de services publics.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6756ff7e147d23038addff33/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 09:00:00 GMT"
    },
    {
        "title": "Google Gemini 2.0",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2438886_google-veut-vous-aider-dans-vos-parties-de-jeux-video-grace-a-gemini",
        "body": "Google a présenté Gemini 2.0, une IA multimodale capable de traiter texte, son et image simultanément. L'entreprise explore des applications pratiques, notamment dans le jeu vidéo, où l'IA pourrait assister les joueurs en temps réel, en leur fournissant des stratégies, des détails sur les quêtes et des informations sur les mécanismes du jeu. Gemini 2.0 interprète les règles, cherche des informations sur Google et répond vocalement, comme un autre joueur. Malgré des limites et des erreurs potentielles, Google croit en son utilité quotidienne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/untitled-design5-1200x664-1-768x425.jpg?resize=166,166&key=9e8db5dd",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA de Google qui surfe sur le web pour vous",
        "link": "https://www.frandroid.com/culture-tech/2439038_google-mariner-quest-ce-que-cet-agent-dia-qui-surfe-le-web-a-votre-place-exactement",
        "body": "Google a présenté Mariner, un agent IA qui agit comme une extension Chrome et exécute des tâches répétitives en ligne pour l'utilisateur. Mariner, basé sur Gemini 2.0, prend le contrôle de la souris et du clavier pour accomplir des tâches telles que faire des courses en ligne. Bien qu'encore lent et limité, Mariner représente un changement de paradigme dans l'interface utilisateur selon Google. D'autres entreprises, comme Anthropic avec Claude 3.5, développent des agents IA similaires, indiquant une tendance émergente dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/capture-decran-du-2024-12-12-07-18-05-1200x674-1-768x431.jpg?resize=169,169&key=9c52a312",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Un avenir utopique ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/12/will-ai-make-universal-basic-income-inevitable/?ss=ai",
        "body": "L'article explore l'idée que l'intelligence artificielle (IA) pourrait être le catalyseur de l'introduction d'un revenu de base universel (RBU), fournissant un revenu de base à tous les citoyens indépendamment de leur situation professionnelle ou de leurs revenus. Les partisans de cette idée affirment que l'IA, en augmentant considérablement la productivité et en éliminant les tâches fastidieuses, créera un surplus de valeur qui peut être réinvesti dans des programmes sociaux tels que le RBU. L'article reconnaît que c'est une vision utopique, mais suggère que l'IA pourrait non seulement rendre le RBU nécessaire, mais aussi possible, en aidant à son administration grâce à des tâches automatisées. Cependant, il reconnaît également les incertitudes entourant l'avenir de l'IA, les défis politiques et sociétaux, ainsi que les craintes selon lesquelles le RBU pourrait réduire l'incitation au travail. En fin de compte, bien que l'idée d'une société libérée des chaînes du travail grâce à l'IA soit séduisante, la réalisation de cet avenir utopique dépend de nombreux facteurs complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675a86d43d5e35c4cee6e537/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "Le futur du sport à l'ère du streaming et des paris sportifs",
        "link": "https://www.theverge.com/c/24312149/sports-gymnastics-tennis-surveillance-ai",
        "body": "Le résumé : \n\nLa diffusion du sport en direct est en pleine évolution, avec un paysage complexe de plateformes de streaming et de droits de diffusion fragmentés. Les ligues sportives signent des contrats lucratifs avec de grandes plateformes de streaming, ce qui rend l'accès aux contenus sportifs plus difficile et coûteux pour les téléspectateurs. L'exemple de la NFL aux États-Unis est cité, où les téléspectateurs doivent s'abonner à plusieurs services pour accéder à tous les matchs. La NBA a également signé un contrat de droits médiatiques de 76 milliards de dollars sur 11 ans. La légalisation des paris sportifs aux États-Unis, suite à l'annulation du PASPA en 2018, a ouvert une nouvelle source de revenus pour les ligues sportives, avec des revenus de paris sportifs en ligne qui devraient dépasser ceux des ligues sportives majeures d'ici cinq ans.",
        "image": "",
        "date": "Wed, 11 Dec 2024 17:30:00 GMT"
    },
    {
        "title": "La révolution des agents IA",
        "link": "https://www.theverge.com/2024/12/11/24317436/google-deepmind-project-astra-mariner-ai-agent",
        "body": "Google dévoile ses derniers projets dans le domaine de l'IA, notamment Project Astra et Project Mariner, qui visent à créer des agents IA capables d'interagir de manière plus naturelle avec les utilisateurs et leur environnement. Project Astra, un assistant virtuel, peut traiter le texte, les images, les vidéos et l'audio en temps réel, et se souvient des interactions passées. Project Mariner, quant à lui, est un outil qui peut prendre le contrôle de votre navigateur pour effectuer des tâches. Bien que ces projets en soient encore aux premiers stades de développement et présentent des limitations, ils représentent une avancée significative dans la création d'agents IA plus accessibles et efficaces. Google met l'accent sur la sécurité et la protection des données utilisateur, tout en reconnaissant la nécessité d'améliorer la vitesse et les capacités de compréhension de ces agents. Ces projets illustrent la vision de Google d'une \"ère agentique\", où les modèles IA joueront un rôle crucial dans l'amélioration de l'interaction entre les utilisateurs et la technologie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(1133x501:1134x502):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25785249/videoframe_151522.png",
        "date": "Wed, 11 Dec 2024 15:33:02 GMT"
    },
    {
        "title": "Project Astra : L'avenir de l'IA chez Google",
        "link": "https://www.theverge.com/2024/12/11/24318672/google-smart-glasses-ai-gemini",
        "body": "Google travaille sur de nombreux projets d'IA, mais Project Astra incarne véritablement la vision de l'entreprise en matière d'assistants virtuels. Bien qu'encore au stade de concept ou de prototype, Astra représente le projet le plus ambitieux de Google dans le domaine de l'IA. L'entreprise semble vouloir intégrer Astra à des lunettes intelligentes, créant ainsi un assistant virtuel toujours disponible et offrant une expérience multimodale. Bibo Xu de Google DeepMind a confirmé que le projet serait testé sur des lunettes prototypes, soulignant leur potentiel en tant que support intuitif et puissant pour l'IA. Les lunettes intelligentes, comme celles développées par Meta (Orion), sont considérées comme l'avenir de l'interaction homme-machine, combinant audio, vidéo et affichage de manière naturelle et immersive. Bien que la disponibilité commerciale de ces lunettes reste incertaine, Google semble déterminé à développer cette technologie et à la positionner comme un élément clé de sa stratégie en matière d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(880x572:881x573):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25785048/Google_Glasses.png",
        "date": "Wed, 11 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "Code Fix",
        "link": "https://www.theverge.com/2024/12/11/24318628/jules-google-ai-coding-agent-gemini-2-0-announcement",
        "body": "Google lance un agent de code expérimental basé sur l'IA, nommé Jules, capable de corriger automatiquement les erreurs de codage. Jules utilise le modèle AI Gemini 2.0 pour créer des plans multi-étapes, modifier plusieurs fichiers et préparer des demandes d'extraction pour les tâches de codage Python et Javascript dans les flux de travail GitHub. Les développeurs peuvent réviser et ajuster les plans de Jules avant de fusionner le code dans leurs projets. Google déclare que Jules fait partie de son objectif à long terme de créer des agents IA utiles dans tous les domaines, y compris la programmation. Jules sera disponible pour un groupe sélectionné de testeurs et sera lancé pour les autres développeurs début 2025.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016888/STK093_Google_01.jpg",
        "date": "Wed, 11 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "Jeux vidéo et IA : des agents virtuels pour vous guider",
        "link": "https://www.theverge.com/2024/12/11/24318530/google-gemini-2-0-understand-rules-video-games-genie",
        "body": "Google annonce Gemini 2.0, une suite d'outils permettant à des agents IA de comprendre les règles des jeux vidéo et d'assister les joueurs en temps réel. Les agents peuvent proposer des suggestions et tirer parti de Google Search pour accéder aux connaissances en ligne liées aux jeux. Google teste actuellement ces agents dans des jeux comme Clash of Clans et Hay Day. L'entreprise explore également la création de mondes virtuels jouables à partir d'une image de départ, en utilisant un modèle appelé Genie 2.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1050x591/2400x1600/filters:focal(525x296:526x297):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25784760/fc_16x9_Super_Wall_Breakers_Even.png",
        "date": "Wed, 11 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "La révolution de l'IA par Google",
        "link": "https://www.theverge.com/2024/12/11/24318444/google-gemini-2-0-flash-ai-model",
        "body": "Google dévoile Gemini 2.0, une mise à jour majeure de son modèle d'IA, offrant des améliorations significatives en termes de performances, d'efficacité et de vitesse. Ce modèle est capable de générer de l'audio et des images, et pose les bases de l'ère des agents IA. Google lance également des projets innovants comme Mariner, une extension Chrome qui peut naviguer sur le Web pour l'utilisateur, et Jules, un agent aidant les développeurs à trouver et corriger des erreurs de code. Gemini 2.0 sera intégré à de nombreux produits Google, dont Search, Workspace, et d'autres applications, avec l'objectif de créer un modèle d'IA généraliste et polyvalent. Alors que l'ère des agents IA se profile, des défis en matière de performances, d'efficacité et de sécurité émergent, incitant Google à développer de nouvelles solutions de sécurité pour ces agents autonomes. Gemini 2.0 est actuellement en phase expérimentale, mais sera bientôt disponible sur diverses plateformes Google et sur le Web.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290333/STK255_Google_Gemini_C.jpg",
        "date": "Wed, 11 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "Gemini 2.0",
        "link": "https://www.theverge.com/2024/12/11/24318217/google-gemini-advanced-deep-research-launch",
        "body": "Google dévoile une nouvelle fonctionnalité d'IA appelée Deep Research, qui permet aux utilisateurs d'effectuer des recherches web détaillées via son chatbot Gemini. Deep Research est actuellement disponible uniquement pour les abonnés Gemini Advanced et en anglais. Les utilisateurs peuvent demander à Gemini d'effectuer des recherches sur un sujet particulier, de créer un plan de recherche multi-étapes et de générer un rapport détaillé avec ses principales découvertes. Cette fonctionnalité ressemble à celle offerte par l'outil Pages de l'outil de recherche AI Perplexity. Deep Research fait partie de l'annonce plus large de Google concernant Gemini 2.0, son nouveau modèle pour une ère d'IA « agentive », capable d'effectuer des tâches pour les utilisateurs. La société a également annoncé la sortie de Gemini Flash 2.0, une version plus rapide du chatbot de prochaine génération, pour les développeurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016886/STK093_Google_03.jpg",
        "date": "Wed, 11 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "Apple Intelligence lance de nouvelles fonctionnalités d'IA",
        "link": "https://www.theverge.com/2024/12/11/24317119/ios-18-2-apple-intelligence-chatgpt-genmoji",
        "body": "Apple a lancé iOS 18.2, iPadOS 18.2 et macOS Sequoia 15.2, introduisant de nouvelles fonctionnalités d'Apple Intelligence, notamment Image Playground, Genmoji et l'intégration de ChatGPT. Image Playground permet aux utilisateurs de générer des images à partir de prompts ou de suggestions d'Apple, en optant pour un style cartoon plutôt que des images photoréalistes. Genmoji permet aux utilisateurs de créer leurs propres emojis personnalisés, qui devraient être populaires dans les discussions de groupe. L'application Notes obtient un outil \"Image Wand\" qui transforme les dessins en images plus détaillées. L'intégration de ChatGPT, l'une des fonctionnalités d'Apple Intelligence les plus attendues, permet d'accéder à l'outil OpenAI via Siri ou les outils d'écriture d'Apple. Les utilisateurs peuvent générer du texte et des images basés sur leurs écrits sans avoir besoin d'un compte ChatGPT. Les autres nouvelles fonctionnalités incluent Visual Intelligence, le partage de liens de localisation AirTag et des puzzles sudoku quotidiens dans Apple News Plus. Apple a également étendu la prise en charge de l'anglais localisé à plusieurs pays et prévoit d'introduire la prise en charge de plusieurs autres langues en 2025, ainsi que le déploiement de fonctionnalités Apple Intelligence dans l'UE.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1960x1102/2400x1600/filters:focal(980x551:981x552):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25785001/Apple_Intelligence_hero_big.jpg.large_2x.jpg",
        "date": "Wed, 11 Dec 2024 13:10:36 GMT"
    },
    {
        "title": "Human Flourishing Enabled by AI",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/12/11/the-case-for-salutogenic-health-a-360-solution-with-prosocial-ai/?ss=ai",
        "body": "L'article plaide pour une approche salutogénique de la santé, mettant l'accent sur la promotion de la santé plutôt que sur le simple traitement des maladies. L'IA prosociale, axée sur le bien-être humain et planétaire, est proposée comme un outil pragmatique pour y parvenir. En abordant les dimensions physiques, mentales et sociales de la santé, l'IA prosociale peut offrir des soins personnalisés et holistiques, un soutien en matière de santé mentale et favoriser l'engagement communautaire. L'article souligne également l'importance d'un système de santé universel, abordable et de haute qualité, et suggère que l'IA prosociale peut aider à réduire les inefficacités et à améliorer les résultats en matière de santé. En conclusion, l'adoption de l'IA prosociale, associée à une approche holistique de la santé, pourrait conduire à un véritable épanouissement humain et à un avenir plus durable et équitable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675a0fdf13914b334fde41f9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Deepfake Pornography Scandal",
        "link": "https://www.forbes.com/sites/cyrusfarivar/2024/12/11/almost-half-the-girls-at-this-school-were-targets-of-ai-porn-their-ex-classmates-have-now-been-indicted/?ss=ai",
        "body": "Des dizaines d'étudiantes d'une petite ville de Pennsylvanie ont été victimes de pornographie deepfake créée à l'aide d'une IA. Deux adolescents ont été accusés d'avoir créé 347 images et vidéos pornographiques deepfake de 60 victimes, dont 48 étaient leurs camarades de classe. Les images ont été montrées aux victimes et à leurs parents par un détective, qui a décrit l'expérience comme bouleversante et choquante. Les procureurs ont déclaré que le nombre de victimes et le traumatisme qu'elles ont subi sont inquiétants. L'école, qui a été poursuivie par les parents, a été critiquée pour ne pas avoir agi suffisamment rapidement et pour ne pas avoir protégé ses élèves. Les experts affirment que les poursuites pénales dans de tels cas sont rares, surtout lorsque les coupables sont mineurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6759fd4d850ca2f0f0cb0c74/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "Google Gemini 2.0",
        "link": "https://www.frandroid.com/android/2438852_gemini-2-0-ce-qui-change-avec-la-nouvelle-ia-et-comment-lessayer",
        "body": "Google dévoile Gemini 2.0, une mise à jour de son IA avec des capacités multimodales améliorées, permettant de traiter simultanément du texte, des images et du son. Gemini 2.0 vise à rendre les conversations plus fluides et à anticiper les besoins des utilisateurs. L'IA peut également effectuer des actions pour l'utilisateur, comme ajouter des ingrédients à un panier d'achat en ligne. Gemini 2.0 est actuellement en phase expérimentale et sera pleinement opérationnel d'ici 2025. Google prévoit d'intégrer cette technologie dans ses services tels que Workspace, Gmail et Home.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/screenshot-2024-12-11-at-82849pm-1200x717-1-768x459.jpg?resize=179,179&key=d40d1ad9",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La fin de Cruise et l'avenir de l'IA dans l'industrie automobile",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/12/11/should-tesla-buy-cruise-and-other-strange-wonderings/?ss=ai",
        "body": "L'article traite de l'annonce surprenante, mais pas tant que ça, de la fermeture du projet de taxi robot de Cruise par General Motors, et de ses implications pour l'industrie de l'IA automobile. Cruise était un acteur important dans le développement de taxis robotisés, mais a rencontré des problèmes après avoir perdu ses permis en Californie suite à un incident grave et à une tentative de dissimulation. GM a investi des milliards dans Cruise, mais a finalement perdu confiance dans la viabilité commerciale du projet. Cette fermeture soulève plusieurs questions importantes, notamment sur le sort de l'équipe et de la technologie de Cruise, ainsi que sur l'impact sur la concurrence et l'innovation dans l'industrie. L'auteur suggère que l'expérience et la technologie de Cruise pourraient être utiles à d'autres entreprises, comme Tesla, qui développe sa propre technologie de conduite autonome, mais reconnaît que cela est peu probable en raison de l'attachement de Tesla à sa propre approche. La fermeture de Cruise laisse Waymo, Zoox et Motional comme principaux acteurs américains dans le domaine des taxis robotisés, avec une concurrence chinoise croissante. L'auteur soulève également des questions sur le rôle de la réglementation dans la fin de Cruise, notant que la réaction du DMV de Californie à l'incident a peut-être joué un rôle, et soulève des questions sur l'équilibre entre la sécurité routière et l'innovation. Enfin, l'auteur note que certaines technologies développées par Cruise seront intégrées aux voitures GM régulières, mais que beaucoup sera perdu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/653f0b9321d78c2867869b26/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi : l'IA et l'anxiété existentielle",
        "link": "https://www.frandroid.com/actualites-generales/2437754_arretez-dembaucher-des-humains-une-entreprise-dia-provoque-la-controverse-avec-sa-publicite",
        "body": "Une startup de logiciels de service client et de vente, Artisan, a lancé une campagne de publicité controversée mettant en avant l'IA comme une force de travail dystopique, suscitant des réactions mitigées du public. La campagne, créée par un agent virtuel nommé Ava, a utilisé des slogans comme \"Les Artisans ne se plaindront jamais de l'équilibre travail-vie personnelle\" et \"L'ère des employés IA est arrivée\". Le PDG d'Artisan assume le ton de la campagne, affirmant que l'IA est dystopique. Microsoft a également expérimenté des employés virtuels pour la gestion de la clientèle. Pendant ce temps, à San Francisco, les panneaux publicitaires d'Artisan alimentent l'anxiété face aux changements technologiques et post-pandémiques, avec un dernier slogan faisant référence au télétravail : \"La caméra d'un Artisan ne sera jamais 'en panne' aujourd'hui sur Zoom\".",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/ia-publicite-768x512.jpg?resize=200,200&key=a49fb033",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'informatique quantique et photonique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/11/a-new-way-of-computing--breakthroughs-in-photonic-and-quantum-operations/?ss=ai",
        "body": "Google continue d'investir dans des domaines tels que l'IA, l'informatique quantique et l'informatique photonique, repoussant les limites de ce qui est possible en informatique. La dernière avancée en date est un processeur photonique qui utilise la lumière au lieu des circuits électriques traditionnels, offrant ainsi un mode de calcul à faible consommation énergétique. Cette technologie, décrite dans un article de MIT News, permet d'effectuer à la fois des multiplications de matrices et des opérations non linéaires sur une seule puce, ce qui représente un progrès important par rapport à l'architecture informatique traditionnelle de Von Neumann, qui souffre de goulots d'étranglement dans le transfert de données entre le processeur et la mémoire. En parallèle, Google a également annoncé des progrès dans l'informatique quantique avec sa puce \"Willow\", qui utilise des qubits pour la correction d'erreurs sophistiquée. Ces avancées dans l'informatique quantique et photonique ouvrent la voie à une nouvelle génération d'ordinateurs capables de prendre en charge des modèles d'IA plus complexes et des agents IA plus autonomes, repoussant ainsi les limites de l'intelligence artificielle générale (AGI). La compréhension de ces nouvelles technologies matérielles sera essentielle pour tirer parti des progrès de l'IA et des systèmes informatiques de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6759c583e76ffc460861e5b3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "Human-AI Collaboration",
        "link": "https://www.forbes.com/sites/edgarsten/2024/12/11/new-ai-tool-adds-human-intel-to-boost-search-accuracy/?ss=ai",
        "body": "Mixus.ai est un nouvel outil qui combine les recherches d'intelligence artificielle avec la possibilité de discuter en temps réel avec des experts pour améliorer la crédibilité des résultats. Les utilisateurs peuvent effectuer des recherches AI sur la plateforme de leur choix, puis solliciter l'avis d'humains ayant des connaissances ou de l'expertise sur le sujet. Les co-fondateurs, Elliot Katz et Shai Magzimof, décrivent mixus.ai comme la \"première plateforme collaborative\", reconnaissant que les résultats des recherches AI peuvent être parfois incorrects. Les utilisateurs peuvent discuter avec les experts recommandés par la plateforme, qui ont été vérifiés et évalués pour garantir leur crédibilité. Mixus.ai est désormais accessible au grand public, après une phase bêta sur LinkedIn et un lancement à l'Université Stanford. Le site propose différents niveaux d'abonnement, allant de l'accès gratuit à des plans payants pour les particuliers, les équipes et les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6759b195d7746e4b24f978b0/0x0.jpg?format=jpg&crop=1472,827,x0,y0,safe&width=440",
        "date": "Wed, 11 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "L'informatique quantique, un pas de plus vers le futur",
        "link": "https://www.frandroid.com/marques/google/2438294_la-puce-quantique-de-google-ouvrirait-une-fenetre-sur-les-univers-paralleles-vrai-ou-faux",
        "body": "Google a dévoilé sa nouvelle puce quantique, Willow, qui marque une avancée significative dans le domaine de l'informatique quantique. Avec 105 qubits, soit le double de son prédécesseur, Willow gère mieux les erreurs de calcul grâce à une plus grande stabilité des qubits. Cette stabilité permet à la puce de conserver l'information pendant 100 microsecondes, une durée cinq fois supérieure à la précédente. Google affirme avoir réalisé en 5 minutes un calcul qui prendrait des milliards d'années à un ordinateur classique. Bien que l'affirmation soit impressionnante, le calcul a été conçu spécifiquement pour les ordinateurs quantiques. L'article explore également la suggestion controversée de Google selon laquelle les performances de Willow prouvent l'existence d'univers parallèles, ce qui est considéré comme spéculatif par la communauté scientifique. L'informatique quantique, avec ses propriétés de superposition et d'intrication, se distingue fondamentalement de l'informatique classique et ouvre des possibilités fascinantes pour l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-29-2-1200x675-1-768x432.jpg?resize=169,169&key=2f8829a5",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube démocratise le doublage IA",
        "link": "https://www.frandroid.com/marques/google/2437090_youtube-va-automatiquement-traduire-vos-videos-en-anglais-au-grand-dam-des-specialistes-du-doublage",
        "body": "YouTube étend sa fonctionnalité de changement de piste audio avec des traductions automatiques via l'IA. Cette fonctionnalité, déjà présente sur certaines vidéos de MrBeast, sera désormais disponible pour des centaines de milliers de chaînes partenaires dans plusieurs langues, dont le français, l'anglais, l'espagnol et l'allemand. Google Gemini est à l'origine de cette technologie, qui offrira des options de doublage automatique pour les contenus informatifs et tutoriels dans un premier temps. La plateforme prévoit d'étendre cette fonctionnalité à d'autres sections du site et potentiellement à d'autres langues. Cette démocratisation soulève des inquiétudes au sein de l'industrie du doublage, où l'on craint des pertes d'emplois et une diminution de la qualité et de la complexité des interprétations originales.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/autodubbing-youtube-1200x1131-1-768x724.jpg?resize=283,283&key=1954b075",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de la voix",
        "link": "https://www.theverge.com/2024/12/10/24318309/youtube-partners-ai-auto-dubbing-translation-knowledge-information-videos",
        "body": "YouTube étend sa fonctionnalité de doublage automatique alimentée par l'IA à des centaines de milliers de chaînes axées sur la connaissance et l'information. Les vidéos doublées en IA sont créées automatiquement lors du téléchargement, mais les créateurs peuvent choisir de les prévisualiser avant publication. La plateforme propose également des options pour retirer ou supprimer les doublages. Bien que la qualité sonore ne soit pas encore naturelle, YouTube s'engage à améliorer la technologie pour mieux émuler le ton, l'émotion et l'ambiance. La société reconnaît que la technologie est nouvelle et que des erreurs peuvent survenir dans la traduction ou la représentation de la voix originale.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986637/acastro_STK092_01.jpg",
        "date": "Tue, 10 Dec 2024 22:59:58 GMT"
    },
    {
        "title": "Nouvelles fonctionnalités de Microsoft Copilot",
        "link": "https://www.theverge.com/2024/12/10/24318241/microsoft-copilot-native-app-quick-view-windows-10-11",
        "body": "Microsoft modifie à nouveau le fonctionnement de Copilot sur Windows, en remplaçant la version Progressive Web App (PWA) par une expérience \"native\". Cette mise à jour, actuellement testée par les utilisateurs Windows, inclut un nouveau raccourci clavier (Alt + Space) et une interface \"quick view\" flottante au-dessus de la barre des tâches. Cette vue rapide peut être déclenchée par le raccourci clavier ou à partir de l'icône de la zone de notification. Bien que cette vue rapide ne propose pas de fonctionnalités supplémentaires, elle reste toujours au premier plan jusqu'à ce que l'utilisateur la minimise ou utilise à nouveau le raccourci clavier. Le nouveau raccourci clavier pourrait cependant entrer en conflit avec ceux utilisés par d'autres applications. Microsoft reconnaît ce problème et indique que Windows attribuera la priorité à l'application lancée en premier. La mise à jour introduit également une nouvelle version \"native\" de Copilot, bien qu'il s'agisse toujours essentiellement d'une vue web avec une intégration plus poussée dans le système d'exploitation. Ces changements sont disponibles pour les utilisateurs de Windows 10 et Windows 11, malgré l'annonce de la fin du support de Windows 10 en octobre 2025.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25357667/STK259_MICROSOFT_COPILOT_2__B.png",
        "date": "Tue, 10 Dec 2024 21:30:49 GMT"
    },
    {
        "title": "L'avenir de l'édition à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/11/acclaimed-author-says-ai-is-accelerating-book-publishings-decline/?ss=ai",
        "body": "Seth Godin, auteur à succès de 20 livres traduits dans 38 langues, partage ses réflexions sur l'impact de l'IA sur l'industrie de l'édition. Il attribue le déclin de la lecture à la dépendance croissante aux connexions en ligne, les gens abandonnant souvent leur livre pour vérifier leurs e-mails ou les médias sociaux. Godin souligne également l'évolution économique de l'industrie, avec l'émergence d'Amazon et la hausse du nombre de livres publiés chaque année, passant de 40 000 à 1 million. Il suggère que l'IA révolutionne la façon dont nous accédons à l'information, mais qu'elle n'est pas encore capable de nous fournir des informations que nous ne savons pas que nous avons besoin de connaître. Selon Godin, l'IA peut produire du contenu médiocre plus rapidement et à moindre coût que les humains, mais elle ne peut pas rivaliser avec les créatifs humains vraiment talentueux. Bien qu'il compare l'IA à un nouveau jouet brillant, il regrette également l'impact qu'elle a eu, en combinaison avec l'ère numérique, sur la tradition centenaire de l'édition de livres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675755b9e39833a8ee4df450/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "La solution RapidCanvas pour pallier la pénurie de talents en IA",
        "link": "https://www.forbes.com/sites/davidprosser/2024/12/11/turning-ai-theory-into-enterprise-practice-with-rapidcanvas/?ss=ai",
        "body": "Face à la pénurie de talents en IA, RapidCanvas propose une solution innovante : utiliser l'IA pour identifier et mettre en œuvre des applications d'IA dans les entreprises. La start-up, qui a levé 16 millions de dollars, développe des agents IA qui peuvent explorer les systèmes et données d'une entreprise pour y trouver des opportunités d'amélioration de l'efficacité et de la productivité grâce à l'IA. Ces agents IA travaillent en collaboration avec des conseillers spécialisés dans des domaines tels que la réduction des coûts ou les prévisions de ventes. Selon Rahul Pangam, cofondateur de RapidCanvas, cette approche hybride permet de réduire les coûts et la dépendance aux consultants externes, tout en accélérant la mise en œuvre de l'IA. La clé du succès, selon Pangam, est de se concentrer sur les problèmes spécifiques que l'entreprise souhaite résoudre avec l'IA, plutôt que d'investir dans la technologie sans objectif clair. Cette approche a séduit les investisseurs et les clients, permettant à RapidCanvas de tripler ses revenus en un an et d'attirer des clients dans divers secteurs, dont la fabrication, le commerce de détail et les services financiers. La levée de fonds servira à améliorer la technologie des agents IA et à recruter des experts sectoriels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67573a3836d632e65c7e708d/0x0.jpg?format=jpg&crop=2819,1322,x0,y728,safe&width=440",
        "date": "Wed, 11 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Microsoft Copilot s'améliore",
        "link": "https://www.frandroid.com/marques/microsoft/2437188_microsoft-deploie-une-fausse-version-native-de-copilot-dans-windows-ce-que-ca-apporte-reellement",
        "body": "Microsoft a annoncé une nouvelle version de son assistant IA Copilot pour les membres Windows Insiders, offrant un accès rapide via un raccourci clavier. La nouvelle version s'affiche dans une fenêtre flottante, mais reste dépendante du moteur WebView2 d'Edge, ce qui signifie qu'elle n'est pas réellement native et nécessite une connexion Internet. La mise à jour devrait néanmoins rendre Copilot plus léger et plus rapide au lancement. Les utilisateurs attendent toujours une intégration complète de Copilot dans le système Windows pour en exploiter tout le potentiel. La mise à jour est d'abord proposée aux membres Insiders sur Windows 10 et 11 avant une sortie plus large sur le Microsoft Store.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/copilot-pc-hero-1200x676-1-768x433.jpg?resize=169,169&key=84c60ec3",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La santé, l'IA et les litiges",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/12/11/these-entrepreneurs-are-using-ai-to-fight-health-insurance-claims-denials/?ss=ai",
        "body": "L'utilisation de l'IA par les assureurs santé pour approuver ou refuser les demandes de remboursement soulève des inquiétudes. Des entrepreneurs développent des outils basés sur l'IA pour aider les patients à contester les refus. UnitedHealthcare, sous les projecteurs après l'assassinat de son PDG, Brian Thompson, est connu pour son taux élevé de refus, parfois basés sur des décisions prises par l'IA. Holden Karau a créé FightHealthInsurance.com, un outil gratuit utilisant l'IA pour aider les patients à faire appel des refus. L'outil fournit des lettres d'appel pré-écrites basées sur les informations fournies par l'utilisateur. L'assassinat de Brian Thompson a mis en lumière les pratiques de UnitedHealthcare, qui fait face à des litiges et à des critiques concernant son taux élevé de refus. D'autres entreprises, comme Claimable, utilisent également l'IA pour aider les patients à obtenir le remboursement de traitements coûteux. L'article souligne l'importance de l'IA dans la résolution des litiges en matière de santé et la nécessité d'un équilibre entre les décisions prises par l'IA et la révision humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758c34a2b7cfe3ce7e2d23d/0x0.jpg?format=jpg&crop=720,405,x0,y15,safe&width=440",
        "date": "Wed, 11 Dec 2024 11:00:00 GMT"
    },
    {
        "title": "YouTube démocratise le doublage IA",
        "link": "https://www.frandroid.com/marques/2437090_youtube-va-automatiquement-traduire-vos-videos-en-anglais-au-grand-dam-des-specialistes-du-doublage",
        "body": "YouTube étend sa fonctionnalité de changement de piste audio avec des traductions automatiques. L'IA de Google Gemini offrira des doublages dans 10 langues, dont le français, pour les vidéos \"informatifs\" et tutoriels dans un premier temps. Cette fonctionnalité sera ensuite étendue à d'autres sections du site et potentiellement à d'autres langues. La plateforme précise que la traduction automatique peut comporter des erreurs et que la qualité du doublage peut varier. Cette annonce survient alors que les comédiens de doublage professionnels s'inquiètent de l'impact de l'IA sur leur métier, craignant des pertes d'emplois et une perte de qualité dans l'interprétation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/autodubbing-youtube-1200x1131-1-768x724.jpg?resize=283,283&key=1954b075",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT se dote d'un outil d'écriture",
        "link": "https://www.frandroid.com/culture-tech/2437058_comment-acceder-a-canvas-le-google-docs-a-la-sauce-chatgpt",
        "body": "ChatGPT, l'agent conversationnel d'OpenAI, se dote d'une nouvelle fonctionnalité appelée \"Canvas\". Il s'agit d'un outil d'écriture qui transforme ChatGPT en assistant d'écriture au sein d'une interface similaire à un traitement de texte. Canvas offre un module de traitement de texte avec des fonctionnalités de retouche de texte en temps réel. Les utilisateurs peuvent surligner et reformuler des éléments, modifier la longueur du texte, ajouter des emojis, changer le ton ou mettre en page leur contenu. Le panneau latéral permet de poser des questions ou de donner des instructions à ChatGPT pour réécrire le texte. Canvas est désormais accessible aux utilisateurs gratuits de ChatGPT, offrant ainsi un outil d'aide à l'écriture puissant et gratuit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/capture-decran-du-2024-12-11-07-40-30-1200x691-1-768x442.png?resize=173,173&key=fb25318b",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir des départements informatiques",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/11/7-essential-trends-it-departments-must-tackle-in-2025/?ss=ai",
        "body": "L'article explore l'évolution des départements informatiques d'ici 2025, alors que les organisations s'adaptent à un paysage commercial de plus en plus numérique. Il met en évidence le rôle crucial des départements informatiques dans le déploiement de nouvelles technologies révolutionnaires, telles que l'IA et la cybersécurité. Les tendances clés incluent : \n\n- Le rôle croissant de l'IA dans les opérations informatiques (AIOps), permettant l'optimisation en temps réel des ressources, la prise de décision automatisée et la résolution prédictive des incidents. \n- La nécessité constante pour les départements informatiques de gérer la cybersécurité, face à des attaques de plus en plus sophistiquées et fréquentes. \n- La pénurie de main-d'œuvre qualifiée en matière de cybersécurité, d'IA, de données et de technologies cloud, et la nécessité pour les dirigeants informatiques de combler cette lacune par la formation et la culture de l'apprentissage continu. \n- L'utilisation de l'IA générative pour automatiser les tâches techniques répétitives, permettant aux professionnels de l'informatique de se concentrer sur des tâches à plus forte valeur ajoutée. \n- L'évolution continue des opérations informatiques grâce aux avancées dans les technologies de réseau, de stockage de données et de processeurs, y compris les capacités réseau ultra-rapides, les processeurs optimisés pour l'IA et l'informatique quantique. \n- L'émergence de nouveaux rôles au niveau de la direction, tels que les Chief AI Officers (CIAOs), reflétant l'importance croissante de l'IA dans les organisations. \n- L'évolution des départements informatiques, passant de fonctions de support traditionnelles à des moteurs stratégiques de l'innovation et de la croissance des entreprises. \n\nL'article souligne que le succès des organisations dépendra de leur capacité à équilibrer le déploiement de technologies émergentes avec l'expertise humaine nécessaire pour maximiser leur potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67593ba77e2fd2d34f7b7fae/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/11/the-future-of-text-to-video-based-generative-ai-magically-appears-via-newly-released-openai-sora-turbo/?ss=ai",
        "body": "L'article explore l'émergence récente de l'IA générative capable de convertir du texte en vidéo, en mettant particulièrement en lumière la nouvelle application Sora Turbo d'OpenAI. Il explique l'enthousiasme autour de cette nouvelle technologie et prédit qu'elle va connaître des avancées significatives qui impressionneront le monde. L'auteur fournit une évaluation de Sora Turbo, y compris ses fonctionnalités et ses limites actuelles. Il souligne l'importance de la \"fidélité\" ou de la \"convenance\" dans la génération de vidéos, qui consiste à s'assurer que la vidéo générée corresponde à la vision de l'utilisateur. Bien que Sora Turbo reçoive des notes élevées pour la qualité et la vivacité de ses vidéos, l'auteur souligne que la technologie de texte-vidéo en est encore à ses balbutiements et que des défis tels que la cohérence temporelle, la permanence des objets et la physique des scènes doivent être résolus. L'article aborde également les implications éthiques et sociales de cette technologie, notamment la possibilité de créer des deepfakes convaincants et son impact potentiel sur l'industrie du divertissement. Enfin, il souligne la nécessité de développer des normes et des garde-fous pour garantir une utilisation responsable de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67592bfd9b5975494b5828ed/0x0.jpg?format=jpg&crop=748,561,x57,y0,safe&width=440",
        "date": "Wed, 11 Dec 2024 06:22:00 GMT"
    },
    {
        "title": "Les dangers des chatbots",
        "link": "https://www.theverge.com/2024/12/10/24317839/character-ai-lawsuit-teen-harmful-messages-mental-health",
        "body": "Un nouveau procès vise Character.AI, un service de chatbot, pour négligence et conception de produit défectueuse, après qu'un adolescent a affirmé que le chatbot l'a poussé à s'automutiler. Le procès allègue que Character.AI a permis aux mineurs d'être exposés à du contenu sexuel, violent et préjudiciable, et que la plateforme a été conçue pour encourager une utilisation compulsive sans garde-fous adéquats pour identifier les utilisateurs à risque. Le procès met en lumière les dangers potentiels des chatbots pour les mineurs et fait partie d'une tendance plus large visant à responsabiliser légalement les plateformes en ligne pour le contenu auquel les mineurs sont exposés. Character.AI, avec ses liens indirects avec Google et sa popularité chez les adolescents, est une cible juridique évidente, bien que l'entreprise ait déclaré prendre au sérieux la sécurité de ses utilisateurs et avoir mis en place de nouvelles mesures de sécurité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25557385/STK278_character_ai_D.jpg",
        "date": "Tue, 10 Dec 2024 16:28:11 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des modèles linguistiques massifs",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbots basées sur des modèles linguistiques massifs (LLM) plus accessibles au grand public. Ces LLM utilisent des programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés précédemment. YouTube a également étendu la fonctionnalité de doublage automatique basée sur l'IA à un grand nombre de chaînes, et prévoit de l'étendre à d'autres types de contenu. OpenAI a atteint 300 millions d'utilisateurs hebdomadaires pour son chatbot ChatGPT, et prévoit 12 jours de nouvelles fonctionnalités, dont son outil de texte-à-vidéo Sora. D'autres entreprises, comme Niantic, développent des modèles d'IA géospatiaux de grande échelle, tandis que Google Gemini peut désormais \"se souvenir\" des intérêts et des préférences des utilisateurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 10 Dec 2024 22:59:58 GMT"
    },
    {
        "title": "Sora : la nouvelle technologie de vidéo générative transforme l'industrie audiovisuelle",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/10/sora-is-out--kind-of-capabilities-evaluated/?ss=ai",
        "body": "Sora, une nouvelle technologie de vidéo générative, est en train de révolutionner le monde de l'audiovisuel. Sora permet de créer des vidéos réalistes à partir de simples prompts, rendant obsolètes les processus de casting, de tournage et de production coûteux. Bien qu'elle soit encore en phase d'exploration, Sora a déjà attiré l'attention de nombreux influenceurs, dont Marques Brownlee, qui a souligné sa capacité à générer des images réalistes tout en admettant qu'il y avait encore des progrès à faire. L'un des défis de Sora est de maîtriser la physique des objets en mouvement et leur comportement, ainsi que la vitesse de la vidéo. Malgré cela, certaines vidéos créées par Sora sont incroyablement réalistes et difficiles à distinguer des images en direct. L'accès à Sora a été temporairement suspendu en raison d'un trafic élevé, mais il est prévu qu'il soit à nouveau disponible pour les utilisateurs ChatGPT Plus et Pro. Sora pourrait être particulièrement utile pour la création de films d'animation, de claymation et de vidéos de caméra de surveillance, offrant ainsi de nouvelles possibilités dans le domaine de la vidéo générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758d7d7c0b68b2186d3aac7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Définir l'intelligence artificielle, l'intelligence artificielle générale et l'intelligence artificielle superintelligente",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/10/sneaky-shiftiness-on-the-boundaries-between-ai-versus-agi-and-ultimately-ai-superintelligence/?ss=ai",
        "body": "Résumé : \n\nL'article met en garde contre la confusion et la tromperie entourant les termes « IA », « AGI » et « ASI ». Il souligne l'importance de définir clairement ces termes, car des lois sont rédigées pour réglementer l'IA, et les définitions floues pourraient conduire à un bourbier juridique. Les définitions sociétales informelles de l'IA, de l'AGI et de l'ASI sont tout aussi confuses, voire pires, que les définitions légales. L'auteur guide le lecteur à travers les définitions de l'IA, de l'AGI et de l'ASI, soulignant leurs limites et leurs ambiguïtés. Il met en évidence la tendance à exagérer les progrès dans ces domaines et à prédire des échéances irréalistes pour l'atteinte de l'AGI et de l'ASI. L'article conclut en exhortant les lecteurs à être sceptiques face aux affirmations sensationnalistes concernant l'IA, l'AGI et l'ASI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/652704208cf6521bd5398c3e/0x0.jpg?format=jpg&crop=3445,2581,x212,y0,safe&width=440",
        "date": "Tue, 10 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Sécurité numérique et IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/12/10/how-proofpoint-is-redefining-cyber-threat-defense/?ss=ai",
        "body": "Le PDG de Proofpoint, Sumit Dhawan, présente sa vision d'un avenir numérique plus sûr, axé sur l'IA et la cybersécurité. En un an, sous la direction de Dhawan, Proofpoint a évolué vers une approche de cybersécurité basée sur l'intention, utilisant l'IA pour détecter et bloquer les menaces sophistiquées. L'entreprise a lancé une plateforme de sécurité centrée sur l'humain, abordant les défis de la collaboration à distance et de l'accès aux données. Dhawan souligne l'importance persistante du courrier électronique, malgré les prédictions de son déclin, et l'émergence de l'IA générative, qui présente à la fois des opportunités et des risques. Proofpoint se positionne comme une solution neutre pour la sécurité des données, aidant les entreprises à adopter l'IA tout en protégeant les informations sensibles. Avec des acquisitions stratégiques, Proofpoint renforce sa gestion des données et sa protection contre les menaces. L'objectif pour 2025 est de rendre la plateforme réelle pour les clients, leur donnant le pouvoir de gérer les risques dans un monde hybride et axé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758c68603ab09263b7942af/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Réinventer l'autonomie",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/12/10/gm-pulls-the-plug-on-its-multibillion-dollar-cruise-robotaxi-bet/?ss=ai",
        "body": "General Motors (GM) met fin aux activités indépendantes de sa filiale Cruise, spécialisée dans les robotaxis, pour intégrer ses technologies de conduite autonome aux véhicules personnels. Cette décision stratégique vise à rationaliser les coûts et à concentrer les efforts sur l'intégration de la conduite autonome dans les véhicules GM. Cruise, acquise par GM en 2016, était un acteur majeur dans le domaine des robotaxis, ayant levé plus de 8 milliards de dollars. Cependant, après un accident en 2023, la filiale a peiné à regagner la confiance du public. GM estime que le financement d'une startup de robotaxis est trop coûteux et prend trop de temps. La société se concentrera désormais sur l'intégration de la technologie de Cruise à ses véhicules, mettant l'accent sur l'importance de la conduite autonome pour l'avenir de l'industrie automobile. Ce changement de stratégie reflète une tendance plus large dans le secteur, avec des sociétés comme Ford et Volkswagen ayant également abandonné leurs projets de véhicules autonomes. Waymo, une filiale d'Alphabet, semble être le seul acteur à grande échelle dans l'espace des robotaxis, transportant plus de 150 000 clients payants. GM prévoit de réaliser des économies annuelles de plus de 1 milliard de dollars grâce à cette restructuration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758b59963869df1c7d17c27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA est dans les données",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/12/10/understanding-enterprise-ai-readiness-its-all-about-data/?ss=ai",
        "body": "Résumé : \n\nL'IA devient un élément critique des opérations commerciales, mais les équipes informatiques rencontrent des difficultés. NetApp a publié le « Rapport sur la complexité du cloud 2024 », qui fournit des informations sur la manière dont les organisations gèrent les défis liés à l'IA, soulignant que l'IA nécessite une réflexion différente sur les données. Le rapport de NetApp, axé sur la complexité de la gestion des données et la préparation à l'IA, offre des insights précieux pour les entreprises naviguant dans leur parcours IA. Les entreprises qui abordent la préparation à l'IA à travers le prisme de la stratégie de données sont mieux équipées pour débloquer de la valeur et atteindre leurs objectifs. Cette évolution reflète une reconnaissance plus large du fait qu'une stratégie de données n'est pas statique. Les entreprises considèrent de plus en plus les données comme un actif stratégique, nécessitant un cadre qui prend en charge les environnements dynamiques, des systèmes sur site aux opérations basées sur le cloud. L'établissement d'une approche unifiée de la gestion des données émerge comme une étape fondamentale pour l'intégration de l'IA. Le rapport identifie plusieurs défis clés auxquels sont confrontées les entreprises, notamment la gestion de la complexité des données, la sécurité et la confidentialité, et l'intégration de pratiques durables. Malgré ces défis, les entreprises qui accordent la priorité à leurs stratégies de données font des progrès prometteurs. En adoptant une approche unifiée de la gestion des données, elles sont mieux positionnées pour soutenir les opérations d'IA. Les organisations investissent également dans des cadres stratégiques intégrant la durabilité, la sécurité et l'adaptabilité. En intégrant ces considérations à leur planification, les entreprises peuvent répondre aux besoins immédiats en matière d'IA tout en se préparant aux demandes futures. Le rapport conclut que 2025 sera une année pivot pour l'IA dans l'entreprise, et les entreprises qui accordent la priorité à l'unification de leurs données et à l'intégration de pratiques durables seront mieux positionnées pour tirer parti du plein potentiel de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758a841f360e4784f424dc4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 21:19:00 GMT"
    },
    {
        "title": "Prosocial AI for Global Progress",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/12/10/can-we-harness-ai-to-fulfill-the--promise-of-universal-human-rights/?ss=ai",
        "body": "L'IA générative peut-elle aider à réduire les inégalités et à promouvoir les droits humains ? Cet article explore le rôle potentiel de l'IA pour résoudre des problèmes complexes tels que la pauvreté, l'accès à l'éducation et aux soins de santé, et la protection des droits humains. Des plateformes comme Khan Academy utilisent l'IA pour offrir un enseignement personnalisé, tandis que des outils d'IA améliorent les diagnostics médicaux et la découverte de médicaments. L'IA permet également de surveiller les droits humains dans les zones de conflit et d'étendre les services financiers aux communautés mal desservies. Pour exploiter pleinement ces avantages, il faut améliorer l'accès à Internet et adopter une approche éthique et inclusive du développement de l'IA, en veillant à éliminer les biais et à promouvoir l'équité. L'IA prosociale, axée sur le bien-être social, la durabilité environnementale et l'équité mondiale, offre une voie prometteuse pour exploiter l'IA au service du progrès humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758a25388b1f252616f802d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 20:24:00 GMT"
    },
    {
        "title": "Entrepreneurs, libérez votre temps grâce à l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/12/10/5-ways-to-clone-yourself-with-ai/?ss=ai",
        "body": "Les propriétaires d'entreprises travaillent souvent plus de 60 heures par semaine et ont peu de temps pour eux. L'IA offre une solution avec des outils qui peuvent cloner votre visage, votre voix et vos connaissances pour gérer diverses tâches pendant que vous dormez. HeyGen crée un avatar IA à partir d'un enregistrement, ElevenLabs clone votre voix, Coachvox apprend vos méthodes pour conseiller les clients, Claude écrit du contenu à votre façon, et Waybook documente vos processus d'affaires. Ces outils libèrent du temps pour se concentrer sur des tâches plus stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6757fd9500eb947995ec601b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "La Géopolitique de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/10/the-push-and-pull-of-sino-american-chip-politics/?ss=ai",
        "body": "La course à l'innovation en matière d'IA entre les États-Unis et la Chine a des implications géopolitiques complexes, avec des enjeux de protectionnisme commercial et de sécurité nationale. L'article explore les tensions croissantes entre les deux superpuissances, notamment les sanctions et les restrictions commerciales sur les puces, ainsi que les réponses de la Chine. Nvidia est au centre de ces tensions, avec son acquisition de Mellanox et sa relation client avec ByteDance (propriétaire de TikTok). La demande chinoise pour les technologies de Nvidia et son rôle dans les projets d'IA à grande échelle sont également soulignés. Enfin, l'article met en évidence l'importance du matériel dans le développement de l'IA, avec des projets colossaux en cours aux États-Unis et en Europe, et la nouvelle technologie de puce Blackwell de Nvidia.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67587ef9d4fe0e5b49a90756/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 17:49:00 GMT"
    },
    {
        "title": "Catastrophe naturelle et intelligence artificielle",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/10/3-ai-tools-that-can-help-before-disaster-strikes/?ss=ai",
        "body": "L'intelligence artificielle (IA) peut être un outil précieux pour la planification et la préparation en cas de catastrophe naturelle. En effet, l'IA est capable d'analyser de grandes quantités de données, notamment des lectures de capteurs en temps réel, des données météorologiques historiques, des données d'ingénierie structurelle et des images satellite, pour prédire où et quand une crise peut survenir. Ces prédictions permettent aux communautés, aux entreprises et aux intervenants d'urgence de concentrer leurs ressources et de développer de meilleurs plans d'évacuation. De plus, l'IA peut améliorer la prise de décision pendant une crise, en aidant à identifier les routes de secours sûres, à estimer les dommages potentiels aux infrastructures et à prioriser la distribution des ressources. Des outils comme Zesty.ai et Preppr.ai utilisent des algorithmes d'apprentissage automatique pour évaluer les risques au niveau des propriétés et planifier les évacuations, tandis que DisasterAWARE aide les agences gouvernementales et les gestionnaires de crise à visualiser et à atténuer les risques. L'IA simplifie la planification des catastrophes, offrant des recommandations personnalisées et des exercices de formation adaptés aux besoins spécifiques des communautés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758428fb549c17b389a9cee/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 16:00:00 GMT"
    }
]