[
    {
        "title": "Apple Intelligence : la nouvelle IA d'Apple",
        "link": "https://www.frandroid.com/marques/apple/2042072_apple-intelligence-voici-ce-qui-va-rendre-les-iphone-ipad-et-mac-plus-intelligents",
        "body": "Lors de la WWDC 2024, Apple devrait présenter son projet \"Apple Intelligence\", une IA intégrée à ses appareils iPhone, iPad et Mac. Cette technologie, développée en collaboration avec OpenAI, offrira des fonctionnalités avancées telles que la synthèse de textes, la catégorisation de messages, la retouche photo et la transcription vocale. L'accent sera mis sur l'amélioration de l'expérience utilisateur et la protection de la vie privée, avec des options facultatives et des mesures de sécurité renforcées. Seules les dernières générations d'appareils Apple pourront en bénéficier.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/09/apple-iphone-15-pro-max-test-2-768x512.jpg?resize=200,200&key=be35fdd7",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "WWDC 2024 : Apple Intelligence dévoilée ?",
        "link": "https://www.frandroid.com/marques/apple/2041648_wwdc-2024-tout-ce-quon-attend-de-la-conference-apple",
        "body": "La conférence WWDC 2024 d'Apple, axée sur les mises à jour logicielles, devrait présenter Apple Intelligence, une nouvelle fonctionnalité d'IA. Basée sur les technologies d'Apple et d'OpenAI (ChatGPT), elle sera proposée en option et en version bêta. L'IA sera intégrée dans les mises à jour majeures d'OS, avec des fonctionnalités d'assistance quotidiennes comme les résumés et la génération de réponses. L'application Photos pourrait inclure de l'édition visuelle et Siri bénéficier d'une mise à jour complète. D'autres améliorations sont attendues dans les OS et applications Apple, y compris dans l'interface utilisateur et les fonctionnalités.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/logo-apple-wwdc-2024-768x422.jpg?resize=165,165&key=3431cc53",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Apple's AI Revolution",
        "link": "https://www.theverge.com/24173538/apple-wwdc-2024-ai-siri-vergecast",
        "body": "Lors de l'événement WWDC d'Apple, l'entreprise devrait dévoiler ses grands projets en matière d'IA, mettant ainsi fin aux spéculations sur son retard par rapport à ses concurrents. Bien que les détails restent inconnus, l'IA sera au cœur de la stratégie d'Apple et sera intégrée dans tous ses produits. L'épisode de The Vergecast explore les attentes concernant l'IA d'Apple et son impact potentiel sur les appareils Apple. L'article mentionne également d'autres actualités technologiques, telles que les nouvelles puces Intel et les acheteurs potentiels de Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481533/VST_0607_Site.jpg",
        "date": "Fri, 07 Jun 2024 13:11:56 GMT"
    },
    {
        "title": "Apple's AI Ambitions",
        "link": "https://www.theverge.com/24172139/wwdc-2024-what-to-expect-news-rumors",
        "body": "Apple, lors de sa Worldwide Developers Conference, va dévoiler ses ambitions en matière d'IA, avec Siri comme élément central. Apple a retravaillé Siri en utilisant des modèles linguistiques volumineux pour mieux comprendre et répondre aux demandes des utilisateurs. La nouvelle version de Siri pourra prendre des actions au sein des applications Apple, augmentant ainsi ses capacités. Apple prévoit également d'intégrer des fonctionnalités d'IA dans ses applications, comme des résumés de messages et de pages web, des transcriptions en temps réel et un générateur d'émojis personnalisés. L'entreprise a également conclu un partenariat avec OpenAI pour intégrer une fonctionnalité de chatbot similaire à ChatGPT sur ses appareils. De plus, Apple adopte enfin les Rich Communication Services (RCS) comme solution de repli par défaut pour iMessage, permettant ainsi aux utilisateurs d'iPhone et d'Android d'échanger des messages texte plus longs et des photos de meilleure qualité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25356890/STK469_WWDC_2024_A.jpg",
        "date": "Fri, 07 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Apple s'apprête à dévoiler un nouveau système d'IA pour l'iPhone, l'iPad et le Mac lors de la WWDC 2024, selon Bloomberg. Ce système, nommé Apple Intelligence, offrira de nouvelles fonctionnalités \"bêta\" et un chatbot similaire à ChatGPT, basé sur la technologie d'OpenAI. Apple se concentrera sur les fonctionnalités pratiques de l'IA, telles que les résumés, les suggestions de réponses et une refonte de Siri, plutôt que sur la génération d'images ou de vidéos. OpenAI lance également ChatGPT Edu pour les universités et un programme à tarif réduit pour les organisations à but non lucratif. De plus, Apple finalise un accord pour intégrer les fonctionnalités d'iOS 18 à ChatGPT, et Google a introduit des résultats de recherche basés sur l'IA, bien qu'ils aient connu des problèmes initiaux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 07 Jun 2024 13:12:07 GMT"
    },
    {
        "title": "L'échec du Humane AI Pin",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2041614_lechec-cuisant-du-humane-ai-pin-continue-danger-faible-demande-et-un-repreneur-potentiel",
        "body": "L'AI Pin de Humane, un appareil portable destiné à remplacer les smartphones en offrant un accès à un assistant virtuel basé sur l'IA, a été un échec cuisant. Les testeurs ont découvert de nombreux bugs, des fonctionnalités manquantes et ont estimé que leurs smartphones étaient tout aussi performants. De plus, l'entreprise a dû retirer du marché la station de chargement en forme d'œuf en raison de risques d'incendie. L'AI Pin n'a vendu que 10 000 unités, bien en deçà des attentes, et Humane cherche désormais un repreneur. L'article explore les raisons possibles de cet échec et mentionne que HP pourrait être intéressé par l'acquisition de la technologie de Humane.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/04/247075-humane-ai-pin-akrales-0499-768x512.jpg?resize=200,200&key=f9c6cf48",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA de Meta piégée par la législation européenne",
        "link": "https://www.frandroid.com/marques/meta/2041314_lexploitation-massive-de-vos-donnees-par-lia-de-facebook-est-tres-probablement-illegale",
        "body": "Meta (Facebook) prévoit d'utiliser les données de ses utilisateurs Facebook et Instagram pour entraîner son IA, mais cette pratique pourrait être illégale selon la législation européenne sur la protection des données (RGPD). L'ONG Noyb a porté plainte auprès de plusieurs autorités de protection des données en Europe, arguant que Meta n'a aucun intérêt légitime à exploiter ces données et que la manière dont il obtient le consentement des utilisateurs est trompeuse et en violation du RGPD. La course est lancée pour que les régulateurs européens prennent une décision avant que Meta n'applique ces nouvelles règles le 26 juin.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/z-8-768x432.jpg?resize=169,169&key=48acc193",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Pixel 8a : l'IA accessible à tous",
        "link": "https://www.frandroid.com/marques/2039028_pourquoi-le-pixel-8a-le-dernier-smartphone-de-google-est-unique-sur-le-marche",
        "body": "Le Google Pixel 8a est le dernier smartphone de la gamme Pixel de Google, offrant des fonctionnalités d'IA avancées à un prix abordable de moins de 550 euros. L'appareil propose des outils de retouche photo et vidéo intelligents, tels que la \"Retouche magique\" et la \"Gomme audio\", qui améliorent la qualité des images et du son. Il inclut également des fonctionnalités de sécurité renforcées, comme la détection des appels frauduleux et la demande de raison d'appel aux interlocuteurs non identifiés. De plus, Google garantit des mises à jour système et de sécurité pendant sept ans, ce qui en fait un appareil durable et à jour jusqu'en 2031.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/06052024-dsc02266-768x512.jpg?resize=200,200&key=bda215a2",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La domination de Nvidia au Computex 2024",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a dominé le Computex 2024, avec une présence imposante et de nouvelles technologies d'IA qui ont captivé l'attention. La star du salon était Jensen Huang, le patron de Nvidia, dont la visite a attiré une foule de journalistes et de caméras. Nvidia a privatisé un hôtel de luxe à proximité pour présenter ses innovations, notamment G Assist et Nvidia Ace. Ace, déjà présenté lors de précédents salons, permet de rendre les PNJ d'un jeu vidéo \"vivants\" en leur donnant une personnalité et la capacité de répondre aux joueurs sans scripts prédéfinis. La démo présentée avec Inworld était bluffante, offrant une infinité de possibilités et une immersion décuplée. G-Assist, quant à lui, est un projet interne qui assiste le joueur en temps réel et optimise les performances du PC. Nvidia démontre ainsi le potentiel de ses technologies d'IA pour les développeurs de jeux vidéo, laissant entrevoir de futures collaborations et innovations dans le domaine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'entreprise a annoncé que l'IA jouera un rôle central dans la réinvention de l'interface utilisateur, en particulier l'écran d'accueil, qui pourra afficher des informations contextuelles telles que des codes QR pour les réservations. Nothing envisage également d'utiliser la conversation vocale avec une IA pour configurer le smartphone de manière personnalisée. Le Nothing Phone (3) embarquera un processeur Snapdragon 8s Gen 3 puissant, ce qui entraînera une augmentation du prix par rapport à son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "NotebookLM, l'assistant IA de Google pour la recherche de documents",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google lance son nouvel outil de prise de notes, NotebookLM, en France, avec le support de la langue française. Cet assistant IA permet aux utilisateurs de rechercher des informations dans des documents en posant des questions en langage naturel. NotebookLM peut gérer jusqu'à 25 millions de mots, avec 50 sources de 500 000 mots chacune. Il crée également un aperçu général du projet, y compris un résumé, une FAQ, et peut même générer une frise chronologique ou une liste de personnages. L'IA comprend également les informations issues des images. Les données sont sécurisées et Google n'utilise pas les données des utilisateurs pour entraîner son LLM. De plus, l'outil est gratuit et aucun modèle premium n'est prévu pour le moment.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Surveillance accrue des géants de l'IA par les autorités américaines",
        "link": "https://www.theverge.com/2024/6/6/24172868/ftc-doj-antitrust-openai-microsoft-nvidia-investigations",
        "body": "Les autorités américaines de la concurrence, la FTC et le DOJ, se répartissent les tâches pour enquêter sur d'éventuelles violations des lois antitrust par Microsoft, OpenAI et Nvidia. La FTC se concentre sur les investissements des géants technologiques dans de plus petites entreprises d'IA, tandis que le DOJ examine de près Nvidia, leader dans la fabrication de puces pour l'IA. OpenAI fait déjà l'objet d'une enquête de la FTC sur ses pratiques de collecte de données. De plus, l'investissement de Microsoft dans OpenAI est examiné par les autorités de la concurrence en Europe et au Royaume-Uni. Bien que Nvidia n'ait pas été initialement inclus dans les discussions antitrust aux États-Unis, les autorités françaises ont mené une perquisition dans ses bureaux en 2023 dans le cadre d'une enquête sur des pratiques anticoncurrentielles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461724/STK432_Government__CVirginia_B.jpg",
        "date": "Thu, 06 Jun 2024 16:02:33 GMT"
    },
    {
        "title": "DuckDuckGo lance des discussions privées avec l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172719/duckduckgo-private-ai-chats-anonymous-gpt-3-5",
        "body": "DuckDuckGo, un moteur de recherche axé sur la protection de la vie privée, a lancé une nouvelle fonctionnalité permettant d'accéder de manière anonyme à des modèles d'IA, notamment GPT-3.5 Turbo et Claude 3 Haiku. Les discussions ne sont pas stockées et les entreprises derrière les modèles ne peuvent pas les utiliser pour l'entraînement. DuckDuckGo masque l'adresse IP de l'utilisateur lors des discussions, garantissant ainsi l'anonymat. La politique de confidentialité de DuckDuckGo supprime les métadonnées personnelles et l'entreprise a des accords avec les fournisseurs d'IA pour supprimer les discussions enregistrées dans les 30 jours. La fonctionnalité est gratuite, mais des limites quotidiennes s'appliquent. Des plans payants avec accès à des modèles plus avancés pourraient être proposés à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg",
        "date": "Thu, 06 Jun 2024 13:24:21 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité AI Pin de Humane pour plus de 1 milliard de dollars",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un rapport du New York Times, HP pourrait être intéressé par l'acquisition de l'activité AI Pin de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite aux rumeurs selon lesquelles Humane chercherait un acheteur pour sa division AI Pin, après que son produit, une broche informatique portable basée sur l'IA, a reçu des critiques largement négatives. Le prix demandé par Humane se situerait entre 750 millions et 1 milliard de dollars, et HP, qui a déjà acquis Palm hardware et son système d'exploitation webOS pour 1,2 milliard de dollars en 2010, semble être un acheteur crédible. Cependant, le produit AI Pin de Humane a connu des problèmes, notamment une durée de vie de batterie médiocre et une consommation d'énergie élevée, ce qui a entraîné un refroidissement du dispositif à l'aide de packs de glace pour le maintenir en marche. Malgré les critiques, Humane, dirigé par d'anciens employés d'Apple, a défendu son produit, préférant l'optimisme à la critique. L'entreprise a tout de même reconnu certains problèmes, envoyant un e-mail aux clients pour les avertir d'un risque potentiel d'incendie lié au boîtier de charge.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Google NotebookLM s'ouvre à de nouveaux types de sources",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a amélioré son application de prise de notes NotebookLM en permettant aux utilisateurs de télécharger des URL web et des Google Slides en plus des formats déjà acceptés. Le nouveau Notebook Guide peut créer des guides d'étude, des FAQ et des documents de synthèse à partir de sources téléchargées, avec des citations pour vérifier les faits. Les utilisateurs peuvent poser des questions sur les graphiques, les images et les diagrammes téléchargés, grâce à Gemini 1.5 Pro, le dernier modèle linguistique de Google. NotebookLM est un système fermé qui ne fait pas de recherches web, mais fournit des réponses à partir du contenu ajouté par l'utilisateur. Les utilisateurs peuvent ajouter jusqu'à 50 sources, chacune pouvant contenir jusqu'à 500 000 mots. L'application est disponible dans plus de 200 pays et prend en charge plus de 100 langues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, avec une capitalisation boursière de 3 010 milliards de dollars, dépassant Apple. Cette réussite est en grande partie due à sa domination dans le domaine de l'IA grâce à sa puce phare H100. La valeur de Nvidia a explosé, passant de 1 000 milliards de dollars en mai 2023 à 2 000 milliards de dollars en février 2024. L'entreprise a réalisé un bénéfice impressionnant de 14 milliards de dollars grâce à ses ventes de puces, et ses accélérateurs d'IA détiennent actuellement entre 70 % et 95 % de parts de marché pour les puces IA. Nvidia prévoit de lancer une nouvelle puce IA chaque année, commençant par la GPU Blackwell B200 attendue pour la fin de cette année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25343231/STK083_NVIDIA_C.jpg",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un risque potentiel d'incendie associé au boîtier de charge de son gadget d'IA, l'IA Pin. Le problème est lié à une cellule de batterie fournie par un tiers qui ne répond plus aux normes de qualité de l'entreprise. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, l'entreprise a disqualifié le fournisseur et offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise n'a pas mentionné si un boîtier de remplacement serait proposé, mais a assuré que la sécurité des clients était sa priorité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:49:02 GMT"
    }
]