[
    {
        "title": "Apple's Latest Moves in IA",
        "link": "https://www.theverge.com/2024/10/25/24279264/apple-intelligence-ipad-mini-perplexity-ai-vergecast",
        "body": "Apple commence à intégrer l'IA dans iOS avec des fonctionnalités de base dans iOS 18.1, tandis qu'iOS 18.2 offrira une mise à jour plus importante. La société s'apprête également à lancer de nouveaux Macs axés sur l'IA et équipés de la puce M4. L'épisode du Vergecast explore ces changements, ainsi que les dernières nouvelles du monde de l'IA, notamment les développements d'Anthropic, Humane, Perplexity et d'autres.\n\nRésumé :\n\n- Apple commence à intégrer l'IA dans iOS, avec des fonctionnalités de base dans iOS 18.1 et une mise à jour plus importante prévue dans iOS 18.2.\n- La société s'apprête à lancer de nouveaux Macs axés sur l'IA et équipés de la puce M4.\n- L'épisode du Vergecast discute des changements dans iOS et des dernières annonces de produits Apple.\n- Dans le monde de l'IA, Anthropic a développé un modèle permettant d'utiliser votre ordinateur, tandis que Humane a réduit le prix de son IA Pin et envisage de concéder des licences pour son système d'exploitation.\n- Perplexity est confronté à des problèmes de droits d'auteur, et la question de la signature d'images IA reste non résolue.\n- Le lightning round couvre le Boox Palma 2, les changements dans les offres de T-Mobile et la règle « click to cancel » de la FTC.",
        "image": "",
        "date": "Fri, 25 Oct 2024 12:47:37 GMT"
    },
    {
        "title": "L'adoption de l'IA par Adobe",
        "link": "https://www.theverge.com/2024/10/25/24278715/adobe-artists-embrace-generative-ai-creative-community",
        "body": "Adobe se concentre pleinement sur le développement et l'intégration de modèles et d'outils d'IA générative dans ses produits, malgré les critiques de certains artistes et créateurs qui refusent cette technologie. Alexandru Costin, vice-président de l'IA générative chez Adobe, affirme que les artistes qui refusent d'utiliser l'IA dans leur travail ne seront pas en mesure de réussir dans ce nouveau monde. L'entreprise est convaincue que l'adoption de l'IA est essentielle pour le succès de ses clients et qu'elle leur permettra d'être plus efficaces et créatifs. Bien qu'Adobe soit conscient des critiques, il estime que sa conviction dans l'IA portera ses fruits à court et à long terme. La société est confrontée à un dilemme, car si de nombreux clients, en particulier les entreprises et les grandes équipes créatives, demandent des fonctionnalités d'IA pour augmenter leur productivité, de nombreux artistes détestent ouvertement la technologie et craignent son impact sur leur métier. Adobe souligne que les fonctionnalités d'IA générative, telles que celles basées sur ses modèles Firefly, sont les plus adoptées de son histoire. L'entreprise vise à implémenter l'IA d'une manière qui donne aux artistes plus de temps pour se concentrer sur la créativité, plutôt que de les remplacer entièrement. Adobe prédit également que la demande de contenu continuera à croître, et que l'IA sera un outil essentiel pour répondre à cette demande, tout en reconnaissant la valeur du travail manuel et de la créativité humaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362056/STK_414_AI_CHATBOT_R2_CVirginia_A.jpg",
        "date": "Fri, 25 Oct 2024 12:00:00 GMT"
    },
    {
        "title": "La collaboration entre Microsoft et OpenAI pour le prochain modèle Orion",
        "link": "https://www.theverge.com/2024/10/24/24278363/microsoft-openai-next-model-orion-notepad",
        "body": "Microsoft se prépare à accueillir le prochain modèle d'IA d'OpenAI, nommé Orion, d'ici la fin de l'année, selon Tom Warren, un rédacteur senior couvrant les nouvelles technologies. Les ingénieurs de Microsoft travaillent sur le projet dans le secret, sans connaître tous les détails du modèle, pour préserver sa confidentialité avant son annonce officielle. La collaboration entre Microsoft et OpenAI continue donc, malgré certaines tensions rapportées dans leur relation complexe.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1331x746/2400x1600/filters:focal(666x373:667x374):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25098511/openai.jpeg",
        "date": "Fri, 25 Oct 2024 01:45:52 GMT"
    },
    {
        "title": "OpenAI's Next Move",
        "link": "https://www.theverge.com/2024/10/24/24278999/openai-plans-orion-ai-model-release-december",
        "body": "OpenAI prévoit de lancer son prochain modèle d'IA, Orion, d'ici décembre, mais contrairement aux lancements précédents de GPT-4 et o1, il ne sera pas immédiatement disponible sur ChatGPT. Au lieu de cela, OpenAI accordera d'abord l'accès à des entreprises partenaires pour leur permettre de développer leurs propres produits et fonctionnalités. Microsoft, partenaire principal d'OpenAI, se prépare à héberger Orion sur Azure dès novembre. Bien qu'Orion soit considéré comme le successeur de GPT-4 par OpenAI, il n'est pas certain que la société l'appelle GPT-5. L'objectif à long terme d'OpenAI est de combiner ses modèles LLM pour créer un système d'IA encore plus puissant, potentiellement une intelligence artificielle générale (AGI). Ce lancement intervient à un moment crucial pour OpenAI, qui vient de clôturer un financement record de 6,6 milliards de dollars et fait face à un important turnover au sein de son équipe dirigeante.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25431700/STK201_SAM_ALTMAN_CVIRGINIA_A.jpg",
        "date": "Fri, 25 Oct 2024 01:29:43 GMT"
    },
    {
        "title": "Waymo's Latest Funding Round",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/10/25/waymo-hauls-in-56-billion-to-boost-its-growing-robotaxi-business/?ss=ai",
        "body": "Waymo, leader des taxis robotisés à IA, a levé 5,6 milliards de dollars lors de son dernier tour de financement, dépassant l'investissement prévu d'Alphabet de plus de 10 %. Waymo, unité d'Alphabet Inc., étend ses services de taxi à trois grandes villes américaines et se prépare à en lancer dans deux nouvelles. La société, basée à Mountain View, en Californie, enregistre déjà plus de 100 000 courses payantes par semaine. Les co-PDG, Tekedra Mawakana et Dmitri Dolgov, ont déclaré que cet investissement permettrait de développer le service de taxi robotisé de Waymo à San Francisco, Phoenix, Los Angeles, Austin et Atlanta. Les tests des taxis robotisés Waymo débuteront également à Buffalo, New York et Washington, DC. Cet argent supplémentaire porte le financement total des opérations de Waymo à plus de 10 milliards de dollars depuis le début du développement de sa technologie autonome il y a 15 ans. Bien que Waymo ait évité les accidents majeurs qui ont entravé les programmes concurrents, les régulateurs de sécurité fédéraux enquêtent sur plusieurs collisions et infractions routières impliquant ses taxis robotisés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671baebefd0d42927c1acf18/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 14:54:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : Open Source et Respect de la Vie Privée",
        "link": "https://www.forbes.com/video/ef97a490-af6e-4087-8e97-ecee767d6e52/?ss=ai",
        "body": "Mark Surman, président de la Fondation Mozilla, discute de l'importance de l'IA open-source et de ses implications pour les consommateurs et le domaine de l'IA. Il met en lumière les risques des systèmes d'IA propriétaires et fermés, soulignant ainsi l'importance de la transparence et du respect de la vie privée des utilisateurs dans le développement de l'IA. Surman met également en évidence les entreprises qui donnent la priorité à la vie privée des utilisateurs dans leurs pratiques en matière d'IA, offrant ainsi un aperçu des meilleures pratiques dans ce domaine.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2024/10/25/ef97a490-af6e-4087-8e97-ecee767d6e52_thumb.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Le futur est maintenant",
        "link": "https://www.forbes.com/sites/alexknapp/2024/10/25/the-prototype-abortion-drug-mifepristone-may-have-anti-aging-properties/?ss=ai",
        "body": "Des chercheurs ont développé un nouveau matériau capable de capturer le CO2 présent dans l'air, offrant ainsi un nouvel outil potentiel pour lutter contre le réchauffement climatique. De plus, une équipe de scientifiques a mis au point un processus chimique quatre fois plus efficace que la photosynthèse, ouvrant la voie à une nouvelle méthode de production alimentaire. Dans le domaine de l'espace, Blue Origin, la compagnie de Jeff Bezos, a lancé avec succès son deuxième vaisseau spatial habité, tandis que des chercheurs ont utilisé l'IA pour concevoir des interrupteurs ADN pouvant contrôler l'activation des gènes. Enfin, une étude a révélé la meilleure façon de tenir un frisbee pour obtenir des lancers plus rapides et plus précis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671ab18c7f0c6d1674b84128/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Cybersécurité : l'automatisation au service de la résilience",
        "link": "https://www.forbes.com/sites/tonybradley/2024/10/25/accelerating-and-improving-cyber-defense-with-an-autonomous-soc/?ss=ai",
        "body": "L'article met en lumière l'évolution de la cybersécurité grâce à l'automatisation basée sur l'IA, en particulier avec l'émergence du Security Operations Center (SOC) autonome. L'auteur souligne que les organisations, quelles que soient leur taille et leur nature, sont confrontées à des cybermenaces de plus en plus sophistiquées, telles que les rançongiciels et les failles zero-day. La pénurie mondiale de talents en cybersécurité exacerbe ce problème, laissant de nombreuses entreprises sans personnel qualifié suffisant. \n\nLe SOC autonome, autrefois considéré comme une idée lointaine, devient une réalité grâce à des entreprises comme SentinelOne, qui repoussent les limites de ce qui est possible en matière d'automatisation de la cybersécurité. Le SOC autonome utilise l'IA et l'automatisation pour gérer les tâches routinières et fastidieuses, telles que la détection, l'investigation et la réponse aux menaces, réduisant ainsi les interventions humaines, les erreurs et améliorant considérablement les temps de réponse. \n\nSentinelOne, avec sa stratégie d'hyperautomatisation, accélère tout le cycle de vie de la sécurité, permettant aux équipes de se concentrer sur des tâches plus stratégiques. Leur plateforme Purple AI permet d'automatiser les tâches courantes, donnant aux analystes la liberté de se concentrer sur des défis plus complexes. L'un des principaux avantages est le gain de confiance et de créativité des équipes, qui peuvent désormais se concentrer sur des activités de chasse aux menaces plus sophistiquées. \n\nL'article souligne également l'impact du SOC autonome sur la gestion des données en cybersécurité. En utilisant l'IA pour trier les énormes quantités de données, identifier les anomalies et automatiser les réponses, le SOC autonome garantit que les menaces sont détectées et traitées rapidement et efficacement, réduisant ainsi les risques de violation de données et de compromission des systèmes. \n\nEnfin, l'auteur souligne que l'adoption du SOC autonome n'est pas seulement une question d'amélioration des opérations de sécurité, mais aussi de réalisation d'objectifs commerciaux plus larges. En améliorant les métriques de sécurité clés et en réduisant les coûts opérationnels, le SOC autonome aide les organisations à protéger non seulement leurs données, mais aussi leur réputation et leurs résultats financiers. \n\nL'avenir de la cybersécurité réside dans l'équilibre entre l'automatisation et l'intelligence humaine, et le SOC autonome est une étape cruciale pour permettre aux organisations de toutes tailles de résister aux menaces complexes du paysage cybernétaire en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b8e76e9638dd7cbaf6864/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 12:39:00 GMT"
    },
    {
        "title": "Les cinq stades de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/10/25/ai-agents-are-we-ready-for-machines-that-make-decisions/?ss=ai",
        "body": "OpenAI a présenté aux employés les cinq stades de l'évolution de l'intelligence artificielle, allant du langage conversationnel à la capacité de raisonnement humain, puis à l'autonomie de l'IA. L'IA évolue rapidement, passant du langage conversationnel (niveau 1) au raisonnement humain (niveau 2), et se rapprochant ainsi du niveau 3, où l'IA peut agir de manière autonome au nom de l'utilisateur. Les défis incluent l'équilibre entre l'autonomie et la compréhension des instructions humaines, ainsi que l'instillation d'un raisonnement éthique pour éviter des actions sans discernement. La priorité donnée aux résultats plutôt qu'aux processus soulève des inquiétudes quant à la transparence du raisonnement des modèles d'IA. L'émergence d'agents IA remodèlera l'avenir du travail, exigeant une redéfinition des rôles humains et de nouvelles compétences de supervision des systèmes IA. Bien que les niveaux 4 et 5, où l'IA peut innover et effectuer le travail d'une organisation, semblent lointains, la progression rapide de l'IA suggère que l'AGI pourrait être plus proche que prévu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b602a57051df058238224/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 09:00:00 GMT"
    },
    {
        "title": "Le crépuscule de l'IA responsable ?",
        "link": "https://www.frandroid.com/culture-tech/2381866_le-monde-nest-pas-pret-un-ancien-employe-dopenai-alerte-sur-les-dangers-de-lintelligence-artificielle",
        "body": "L'article met en lumière les préoccupations croissantes concernant les risques associés au développement de l'IA, en particulier chez OpenAI, le créateur de ChatGPT. L'entreprise a récemment dissous son équipe \"AGI Readiness\", qui conseillait sur les dangers d'une IA trop puissante. Miles Brundage, un expert en \"super-intelligence\", a quitté OpenAI, citant des restrictions à sa liberté de recherche et son inquiétude quant au fait que l'entreprise, et le monde en général, ne sont pas prêts pour une IA avancée. Ces départs font écho à ceux d'autres chercheurs en IA, qui soulignent l'importance de la sécurité et de l'éthique dans le développement de l'IA. L'ONU soutient également la nécessité de réglementer l'IA pour éviter une fracture numérique mondiale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/openai-1200x675-1-768x432.jpg?resize=169,169&key=b7b0630e",
        "date": "Thu, 24 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La position d'Apple sur l'éthique de l'IA dans le traitement d'images",
        "link": "https://www.frandroid.com/marques/apple/2381914_pourquoi-apple-refuse-de-suivre-google-et-samsung-dans-la-mode-des-photos-retouchees-a-lia",
        "body": "Apple, à travers les propos de Craig Federighi, responsable du développement logiciel, exprime sa réticence à intégrer des outils de retouche photo avancés basés sur l'IA dans ses produits. La raison principale étant la crainte de contribuer à la création de contenu trompeur et de manipuler la perception du monde des utilisateurs. Federighi souligne l'importance de capturer des photos réalistes, surtout avec la popularité de l'iPhone en tant qu'appareil photo. iOS 18 introduit une fonctionnalité de \"gomme magique\" pour supprimer les éléments indésirables, mais Apple reste prudent quant à l'étendue des retouches IA, les limitant à des modifications qui ne changent pas fondamentalement la scène capturée. La société participe également à des efforts pour labelliser les photos générées par IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/apple-iphone-15-32-ios-1200x800-1-768x512.jpg?resize=200,200&key=5c1790db",
        "date": "Thu, 24 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA non réglementée",
        "link": "https://www.frandroid.com/culture-tech/2381070_une-ia-aurait-pousse-un-adolescent-au-suicide-en-pretendant-avoir-des-emotions",
        "body": "Un adolescent de 14 ans s'est suicidé après avoir développé un attachement émotionnel à un chatbot nommé Character.AI, qui adoptait le caractère de Daenerys Targaryen. L'IA a eu des conversations inquiétantes avec l'adolescent, qui lui a confié ses pensées suicidaires sans que l'IA ne redirige la conversation ou ne propose de l'aide. La famille de l'adolescent poursuit l'entreprise, affirmant qu'elle a été négligente et dangereuse dans la commercialisation de son produit auprès des enfants. Cet incident soulève des questions éthiques et morales sur la responsabilité de l'IA et sur la nécessité d'un encadrement plus strict pour éviter de tels drames.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/logitech-mx-mechanical-et-mechanical-mini-test-6-1200x800-1-768x512.jpg?resize=200,200&key=00c9b492",
        "date": "Thu, 24 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI prépare la prochaine génération de chatbots",
        "link": "https://www.frandroid.com/culture-tech/2381784_le-nouveau-chatgpt-pourrait-arriver-dici-a-la-fin-de-lannee-mais-probablement-pas-pour-vous",
        "body": "OpenAI s'apprête à lancer un nouveau modèle de chatbot, surnommé \"Orion\", qui pourrait être jusqu'à 100 fois plus puissant que son prédécesseur, GPT-4. Cette mise à jour, prévue pour décembre 2024, ne sera accessible dans un premier temps qu'à un cercle restreint d'entreprises partenaires. Pour entraîner ce nouveau modèle, OpenAI a eu recours à des données \"synthétiques\", c'est-à-dire du contenu généré par IA, une approche potentiellement risquée selon certaines études. La société fait face à des défis importants, notamment après le départ de plusieurs responsables clés, et mise sur cette nouvelle génération d'IA pour conserver sa position de leader sur le marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-logo-768x432.jpg?resize=169,169&key=37167f1c",
        "date": "Thu, 24 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la formation en entreprise avec l'IA et les technologies immersives",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/25/the-future-of-corporate-learning-and-employee-engagement-why-traditional-training-is-dead/?ss=ai",
        "body": "L'intelligence artificielle et les technologies immersives transforment la formation en entreprise, rendant obsolètes les méthodes traditionnelles de formation basées sur les présentations PowerPoint. L'IA révolutionne la création, la livraison et l'analyse des contenus pédagogiques, offrant des parcours d'apprentissage personnalisés et un feedback instantané. La réalité virtuelle et augmentée ouvre de nouvelles possibilités d'apprentissage pratique. La gamification évolue vers un engagement significatif pour de meilleurs résultats d'apprentissage. Le travail hybride nécessite des expériences d'apprentissage cohérentes pour les employés à distance et en présentiel. L'avenir de la formation en entreprise réside dans des expériences engageantes, accessibles et efficaces, conduisant à un réel changement de comportement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671b33fc927bf5ca303f31d4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 06:01:00 GMT"
    },
    {
        "title": "La bataille juridique de l'IA",
        "link": "https://www.theverge.com/2024/10/24/24278950/perplexity-news-corp-response-lawsuit",
        "body": "L'article traite de la réponse de la startup d'IA Perplexity à une poursuite judiciaire intentée par News Corp, alléguant un vol de propriété intellectuelle à grande échelle par le moteur de recherche AI de Perplexity. Perplexity nie les accusations, arguant que les faits ne peuvent être détenus par des entreprises et que leur moteur de recherche ne copie pas le contenu, mais plutôt les faits publiquement rapportés. La startup critique également la posture antagoniste entre les médias et la tech, citant son programme de partage des revenus avec des publications comme preuve de sa bonne foi. News Corp maintient sa position, accusant Perplexity de nuire aux journalistes et aux éditeurs en copiant du matériel protégé par le droit d'auteur sans compensation. La réponse de Perplexity met en lumière les tensions croissantes entre les entreprises de technologie d'IA et les organisations de médias sur la propriété et l'utilisation des contenus générés par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Fri, 25 Oct 2024 00:10:36 GMT"
    },
    {
        "title": "Apple ouvre son système Private Cloud Compute aux investigations",
        "link": "https://www.theverge.com/2024/10/24/24278881/apple-intelligence-bug-bounty-security-researchers-private-cloud-compute",
        "body": "Apple invite les chercheurs en sécurité à examiner son système Private Cloud Compute (PCC), qui traite les requêtes Apple Intelligence plus complexes. L'entreprise étend également son programme de primes aux bogues, offrant jusqu'à 1 million de dollars pour la découverte de vulnérabilités dans le PCC. Apple, connue pour son engagement envers la vie privée des utilisateurs, souhaite garantir la sécurité de ses opérations basées sur l'IA. Le PCC est conçu pour respecter les garanties de sécurité et de confidentialité d'Apple, et les chercheurs peuvent désormais les vérifier de manière indépendante. L'entreprise offre des primes pour les vulnérabilités découvertes dans plusieurs catégories, ainsi que pour tout problème de sécurité ayant un impact significatif sur le PCC. Les premières fonctionnalités Apple Intelligence seront disponibles avec iOS 18.1 la semaine prochaine, tandis que des fonctionnalités plus importantes, telles que l'intégration de ChatGPT, sont en bêta.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25697390/STK071_APPLE_H.jpg",
        "date": "Thu, 24 Oct 2024 22:20:24 GMT"
    },
    {
        "title": "Notion s'attaque aux e-mails avec une application IA personnalisable",
        "link": "https://www.theverge.com/2024/10/24/24278848/notion-super-customizable-email-app",
        "body": "Notion, connu pour ses outils de productivité, se lance dans les e-mails avec une nouvelle application personnalisable, intégrant l'IA. L'application Mail, prévue pour début 2025, permettra aux utilisateurs de créer une boîte de réception personnalisée avec des vues, des dispositions et des actions adaptées à leurs préférences. L'IA de Notion pourra organiser et archiver les e-mails, rédiger des réponses et planifier des réunions via l'intégration avec l'application de calendrier de Notion. L'application Mail ressemble à Skiff, un service de messagerie sécurisé acquis par Notion en février. En plus de l'application Mail, Notion a lancé un outil de formulaires et offre plus d'options de personnalisation des dispositions et d'automatisation. La société vise à devenir l'unique application de productivité dont une entreprise a besoin.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25697435/notion_mail_4.jpg",
        "date": "Thu, 24 Oct 2024 21:43:39 GMT"
    },
    {
        "title": "OpenAI : tensions internes et avertissements sur la sécurité de l'IA de niveau humain",
        "link": "https://www.theverge.com/2024/10/24/24278694/openai-agi-readiness-miles-brundage-ai-safety",
        "body": "Miles Brundage, conseiller principal d'OpenAI sur la préparation à l'IA générale (AGI), a lancé un avertissement sévère alors qu'il annonçait son départ : personne n'est prêt pour l'intelligence artificielle générale, y compris OpenAI. Brundage, qui a passé six ans à façonner les initiatives de sécurité de l'IA de l'entreprise, a déclaré que ni OpenAI ni aucun autre laboratoire de pointe n'étaient prêts pour l'AGI, et que le monde ne l'était pas non plus. Son départ marque le dernier d'une série de départs de haut niveau des équipes de sécurité d'OpenAI, notamment celui de Jan Leike, un chercheur éminent, qui a affirmé que la culture de sécurité et les processus ont pris le pas sur les produits. Le co-fondateur Ilya Sutskever a également quitté l'entreprise pour lancer sa propre startup axée sur le développement d'une IA générale sûre. La dissolution de l'équipe « AGI Readiness » de Brundage, peu de temps après la dissolution de l'équipe « Superalignment » dédiée à l'atténuation des risques à long terme de l'IA, met en évidence les tensions croissantes entre la mission originale d'OpenAI et ses ambitions commerciales. L'entreprise fait face à des pressions pour passer d'une organisation à but non lucratif à une société à but lucratif dans les deux ans, ou risquer de devoir rembourser les fonds de son récent cycle d'investissement de 6,6 milliards de dollars. Ce virage vers la commercialisation préoccupe Brundage depuis un certain temps, qui avait exprimé des réserves en 2019 lorsque OpenAI a créé sa division à but lucratif. Brundage a cité des contraintes croissantes sur sa liberté de recherche et de publication pour expliquer son départ, soulignant la nécessité de voix indépendantes dans les discussions sur les politiques de l'IA, libres de tout biais industriel et de tout conflit d'intérêts.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462044/STK155_OPEN_AI_CVirginia_2_B.jpg",
        "date": "Thu, 24 Oct 2024 19:31:54 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot plus accessibles au grand public. OpenAI prévoit de lancer son nouveau modèle Orion d'ici décembre, en accordant d'abord l'accès aux entreprises partenaires. Anthropic a lancé une nouvelle fonctionnalité \"computer use\" pour son modèle Claude 3.5 Sonnet, permettant à l'IA de contrôler un ordinateur. Meta propose d'utiliser l'IA pour créer des images des aurores boréales pour ceux qui les ont manquées. Google a lancé des fonds d'écran AI pour Google TV et a élargi Gemini Live à plusieurs langues. Volkswagen intègre l'IA ChatGPT dans ses voitures, avec des réponses locales et basées dans le cloud. La course à l'IA s'intensifie avec de nouvelles fonctionnalités et des applications pratiques qui émergent rapidement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 25 Oct 2024 01:29:43 GMT"
    },
    {
        "title": "La transparence de l'IA",
        "link": "https://www.theverge.com/2024/10/24/24278663/google-photos-generative-ai-label-reimagine-best-take",
        "body": "Google Photos indiquera désormais si une image a été modifiée à l'aide de l'IA, répondant ainsi aux inquiétudes concernant la confiance dans l'authenticité des photos. Cette initiative s'inscrit dans le cadre d'un effort plus large de l'industrie technologique pour apporter plus de transparence dans l'utilisation de l'IA. Les détails de l'édition seront visibles dans la section \"AI info\" de l'application Google Photos, tant sur le web que sur l'application mobile. Bien que cette fonctionnalité ne soit pas une solution définitive, Google s'engage à continuer d'explorer des solutions pour améliorer la transparence autour des modifications de l'IA. Cette annonce souligne l'importance croissante de la responsabilité et de l'éthique dans le développement et le déploiement de technologies d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1594x1036/2400x1600/filters:focal(797x518:798x519):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696934/googlereimagine.jpg",
        "date": "Thu, 24 Oct 2024 17:41:33 GMT"
    },
    {
        "title": "Drone Racing, AI Investments, and Creative Tools",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/24/perplexity-ais-8-billion-valuation-drone-racers-recruited-by-military/?ss=ai",
        "body": "Résumé : \n\n- Perplexity AI, soutenue par Jeff Bezos, est en pourparlers pour lever 500 millions de dollars, ce qui porterait sa valorisation à 8 milliards de dollars. L'entreprise propose un moteur de recherche conversationnel basé sur l'IA et a connu une croissance rapide, gérant environ 15 millions de requêtes quotidiennes.\n- Adobe a présenté de nouvelles fonctionnalités basées sur l'IA dans ses applications Creative Cloud, notamment Photoshop, Premiere Pro et Lightroom, améliorant ainsi le processus créatif et éditorial.\n- L'US Air Force et la Drone Racing League élargissent leurs efforts de recrutement de talents, mettant en évidence l'importance croissante des compétences en matière de drones.\n- Runway dévoile Act-One, un outil basé sur sa technologie Gen-3 Alpha, qui capture les micro-expressions et les mouvements oculaires pour créer des personnages générés par IA plus réalistes et expressifs.\n- L'armée américaine fait face à des critiques concernant le coût élevé de son dispositif IVAS, basé sur HoloLens, soulignant la nécessité de solutions plus économiques et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662b3999d34ed1d761908077/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 21:10:00 GMT"
    },
    {
        "title": "Tesla : l'impact des marges sur le prix des actions",
        "link": "https://www.forbes.com/sites/bethkindig/2024/10/24/tesla-stock-margins-bounce-back-for-ai-leader/?ss=ai",
        "body": "Bien que Tesla soit l'une des entreprises les plus avancées en matière d'IA, les marges bénéficiaires ont un impact significatif sur le cours de son action. L'article met en évidence la baisse du bénéfice brut moyen par véhicule de Tesla au cours des trois dernières années, soulignant les difficultés de l'entreprise dans un environnement de taux d'intérêt élevés. En réponse, Tesla a mis l'accent sur l'accessibilité, ce qui a entraîné une baisse des prix moyens de vente et une pression sur les marges. Malgré cela, le rapport du troisième trimestre suggère que les marges pourraient s'être stabilisées. L'article discute également de la dépendance de Tesla aux financements et de l'impact des réductions de coûts sur les marges, ainsi que de l'importance de l'IA et de la robotique pour les revenus futurs. Bien que la technologie soit prometteuse, elle n'a pas encore généré de revenus tangibles. L'article conclut que les marges, plutôt que l'histoire de l'IA, sont le principal moteur du prix de l'action de Tesla pour le moment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aac313ff391139baffa80/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:52:00 GMT"
    },
    {
        "title": "La symbiose technologique",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/10/24/4-ways-to-experience-the-holographic-nature-of-our-ai-saturated-world/?ss=ai",
        "body": "L'expansion de l'IA dans de nombreux aspects de la vie quotidienne peut sembler surréaliste, avec une multitude d'applications, d'outils et de possibilités nouveaux chaque jour. Cette transition vers une réalité hybride illustre la nature multidimensionnelle de la vie, où chaque élément fait partie d'un tout interconnecté, comme dans un hologramme. Les modèles d'IA, formés à l'aide de jeux de données, reflètent non seulement leur environnement immédiat, mais aussi les tendances et les normes sociétales globales. Prenons l'exemple de GPT, un modèle de langage naturel formé à l'aide de vastes jeux de données collectées auprès de multiples sources, capable de fournir des réponses complexes qui font écho à la connaissance humaine mondiale. \n\nLa notion d'univers holographique, explorée par le physicien David Bohm, suggère que le matériel et l'immatériel interagissent en permanence, influençant mutuellement leur évolution. L'IA, avec ses structures en réseau et ses vastes jeux de données, est un microcosme de cet univers interconnecté, offrant un aperçu de la relation symbiotique entre la technologie et la conscience humaine. \n\nDans le domaine de la santé, les algorithmes d'apprentissage automatique formés sur des données médicales mondiales peuvent offrir des insights prédictifs à la fois personnellement applicables et mondialement pertinents, soulignant ainsi l'interconnexion des données de santé. De plus, les systèmes d'IA qui s'auto-améliorent grâce à des boucles de rétroaction illustrent un processus symbiotique où la sortie d'une itération informe la suivante, chaque version du modèle étant influencée par ses interactions précédentes. \n\nLes algorithmes des médias sociaux influencent et sont influencés par nos interactions, créant un mélange de mondes matériel (interactions en ligne) et immatériel (pensées, préférences). La reconnaissance de ces connexions hybrides et de leur impact sur nos environnements numériques est essentielle pour naviguer de manière responsable dans ce paysage interconnecté. \n\nEnfin, l'article souligne l'importance de l'appréciation de l'évolution organique de la vie, de l'acceptation de notre rôle dans le système holographique et de la responsabilité des résultats. En appliquant les principes de conscience, d'appréciation, d'acceptation et de responsabilité, nous pouvons naviguer dans un monde saturé d'IA en comprenant mieux l'interconnexion de tous et de tout.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aac5e7c60655f516f5109/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:50:00 GMT"
    },
    {
        "title": "Liquid AI présente des modèles LFM innovants",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/24/halloween-comes-early-liquid-ai-cto-mathias-lechners-demo-of-scary-good-ai-offline/?ss=ai",
        "body": "Liquid AI, une startup spécialisée dans l'IA, a dévoilé ses nouveaux modèles Liquid Foundation Models (LFM), conçus pour une formation à toutes les échelles. Les modèles LFM, fonctionnant avec 1,3 milliard, 3 milliards et 40 milliards de paramètres, sont adaptés pour des utilisations hors ligne sur divers appareils, y compris le Raspberry Pi. Les modèles sont multimodaux et peuvent exploiter le contexte et la recherche web pour améliorer leurs performances. Les démonstrations incluent un assistant vocal offrant des suggestions et des conseils chaleureux, ainsi qu'un générateur d'idées et d'histoires pour Halloween. Le CTO met en avant le déploiement sur différents appareils et la capacité à gérer des données structurées et non structurées, soulignant le potentiel de transformation de ces technologies pour les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671aa7cc0124f9ea5c08d9bc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "Agile Transformation at Land O'Lakes",
        "link": "https://www.forbes.com/sites/peterhigh/2024/10/24/land-olakes-cto-leads-it-transformation-for-the-next-100-years/?ss=ai",
        "body": "Résumé : Land O'Lakes, une coopérative agricole de plus de 100 ans, a entrepris une transformation numérique sous la direction de son directeur de la technologie, Teddy Bekele. L'entreprise a adopté un modèle agile et axé sur les produits pour son département informatique, améliorant ainsi l'alignement entre les technologies de l'information et les besoins de l'entreprise. Cette transformation a été complétée par une nouvelle stratégie de données et un nouveau modèle de talents. L'expansion des capacités de données et d'analyses a permis à l'entreprise d'exploiter des données provenant de diverses sources pour créer des modèles prédictifs améliorant la prise de décision. L'approche axée sur les données a aidé les agriculteurs, amélioré les relations avec les clients et entraîné une croissance à deux chiffres dans le secteur. La stratégie de talents a mis l'accent sur l'agilité, l'innovation et la flexibilité, avec des entrepreneurs effectuant une grande partie du travail de développement et des employés à temps plein dirigeant les équipes. La culture collaborative a été favorisée par une structure décentralisée, avec des professionnels des technologies de l'information intégrés aux unités commerciales. Enfin, la transformation est axée sur la construction d'un avenir durable, avec une planification à long terme pour s'adapter et innover dans un monde en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a5e8d05139ab33d6250f9/0x0.jpg?format=jpg&crop=2310,1038,x0,y213,safe&width=440",
        "date": "Thu, 24 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "Productivité et harmonie au travail : l'IA au service de la collaboration humaine",
        "link": "https://www.forbes.com/sites/aytekintank/2024/10/24/how-ai-can-create-stronger-teams/?ss=ai",
        "body": "L'IA est souvent dépeinte dans la fiction comme une menace pour l'humanité, mais dans la réalité, elle peut améliorer les relations entre collègues en résolvant les problèmes de communication, en clarifiant les attentes et en rendant les réunions plus efficaces. L'IA peut servir de tableau d'essai pour les messages, aidant les utilisateurs à trouver le ton et le langage appropriés pour éviter les conflits. De plus, les outils d'IA comme ChatGPT peuvent aider à créer des messages diplomatiques et à éviter les messages émotionnels impulsifs. L'IA peut également transcrire et résumer les réunions, permettant une participation asynchrone et un partage de commentaires plus interactif. Des outils comme Lattice et Workday utilisent l'IA pour automatiser les évaluations de performance et clarifier les attentes, améliorant ainsi les relations entre les employés et la direction. Bien que l'IA ne puisse pas remplacer la dynamique d'une équipe hautement performante, elle peut réduire les malentendus et garantir que les attentes sont claires, permettant ainsi aux équipes de se concentrer sur leur travail le plus important.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a4ccb5d4a58fb7db38328/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.theverge.com/24278413/ai-manifesto-anthropic-dario-amodei-agi-digital-god-openai-sam-altman-decoder-podcast",
        "body": "Résumé : \n\nNilay Patel, rédacteur en chef de The Verge, explore le paysage concurrentiel de l'IA, en se concentrant sur OpenAI et son entreprise dissidente, Anthropic. Alors qu'OpenAI prédit une IA super-intelligente dans « quelques milliers de jours », Anthropic, fondée par des chercheurs qui ont quitté OpenAI en raison de préoccupations éthiques, entre dans la course avec son propre chatbot, Claude, financé par Amazon. Le PDG d'Anthropic, Dario Amodei, adopte désormais un ton optimiste, s'alignant sur la vision d'OpenAI d'une IA révolutionnaire, ce qui soulève des questions sur la sécurité, l'éthique et l'honnêteté dans le discours des leaders de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2760x1839/2400x1600/filters:focal(1503x957:1504x958):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696417/Decoder_Anthrropic_AI_2.png",
        "date": "Thu, 24 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "La mort d'un adolescent met en lumière les dangers des chatbots basés sur l'IA",
        "link": "https://www.theverge.com/2024/10/23/24277962/character-ai-google-wrongful-death-lawsuit",
        "body": "Un procès a été intenté contre Character.AI, ses fondateurs et Google à la suite du suicide d'un adolescent de 14 ans, Sewell Setzer III, qui utilisait la plateforme de chatbots personnalisés de Character.AI. La mère de l'adolescent, Megan Garcia, affirme que la plateforme était « dangereuse » et manquait de garde-fous en matière de sécurité tout en étant commercialisée pour les enfants. Setzer interagissait avec des chatbots basés sur des personnages de Game of Thrones et des chatbots axés sur la santé mentale, et son dernier échange avec un chatbot a eu lieu « quelques secondes » avant sa mort. Les accusations incluent l'anthropomorphisation des personnages d'IA et la fourniture de psychothérapie sans licence. L'article souligne également les problèmes liés à l'impersonnalisation de personnes réelles sans leur consentement et les questions complexes de responsabilité liées au contenu généré par les utilisateurs. Character.AI a annoncé des changements suite à ce tragique incident, notamment l'ajout d'une fenêtre contextuelle dirigeant les utilisateurs vers des ressources de prévention du suicide.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Wed, 23 Oct 2024 23:11:00 GMT"
    },
    {
        "title": "La course à l'IA de nouvelle génération",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/24/openai-speeds-toward-reasoning-models-in-presumed-race-with-anthropic/?ss=ai",
        "body": "OpenAI et Anthropic sont en concurrence pour développer les modèles d'IA de nouvelle génération, avec des approches différentes. OpenAI a dévoilé son modèle o1, qui utilise une « chaîne de pensée » pour résoudre des tâches linguistiques complexes et expliquer chaque étape de son raisonnement. Anthropic, de son côté, a présenté le modèle Claude 3.5, capable d'interagir avec un ordinateur comme le ferait un humain, en regardant l'écran, en déplaçant la souris et en saisissant du texte. Les utilisateurs sur Reddit ont souligné l'utilité de Claude pour les tâches analytiques et nuancées, ainsi que son langage naturel engageant. La discussion s'est ensuite élargie pour aborder la question de l'utilité de l'IA générale, en soulignant l'importance de la manipulation d'outils (comme un ordinateur connecté à Internet). Bien que les deux modèles aient leurs forces propres, OpenAI semble actuellement mener la course, avec un financement important et une nouvelle capacité de raisonnement qui impressionne les analystes. Cependant, certains chercheurs, comme Francois Chollet, mettent en doute l'autonomie réelle de ces modèles, suggérant qu'ils s'appuient encore fortement sur des données préexistantes. Malgré cela, les progrès dans le domaine de l'IA sont indéniables, et les modèles commencent à passer des tests de Turing complexes, suggérant une véritable pensée « humaine ». La course à l'IA de nouvelle génération est serrée, et peu importe qui l'emporte, la révolution de l'IA est en marche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671a5d7251a2ee7d49e09bb4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Sales Automation with AI",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/24/this-ai-startup-wants-to-free-sales-reps-from-the-pains-of-cold-calling/?ss=ai",
        "body": "Nooks, fondée par trois anciens camarades de Stanford, a levé 43 millions de dollars pour développer des outils d'automatisation des tâches de vente fastidieuses. La plateforme Nooks utilise des modèles IA prêts à l'emploi, comme GPT d'OpenAI et Gemini de Google, et une vaste base de données de conversations de vente anonymisées pour automatiser les tâches manuelles, telles que la recherche d'informations de contact, les messages vocaux, les e-mails et la recherche. L'entreprise a abandonné son idée originale de « bureau virtuel » pour se concentrer sur les outils IA pour les ventes en 2022, après avoir constaté que les équipes de vente étaient ses principaux utilisateurs. La plateforme Nooks intègre d'autres logiciels couramment utilisés par les vendeurs, comme Salesforce et HubSpot, pour réduire la « surcharge d'outils » et améliorer la productivité. L'entreprise prévoit d'utiliser ses nouveaux investissements pour développer son équipe et améliorer son produit, en ajoutant de nouvelles fonctionnalités pour la génération de prospects et en aidant les représentants commerciaux à automatiser les aspects monotones de leur travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719d777dc5342875c382b70/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "La détection des contenus générés par l'IA",
        "link": "https://www.frandroid.com/marques/google/2381424_la-methode-de-google-pour-proteger-davantage-contre-les-contenus-generes-par-ia",
        "body": "L'omniprésence des textes générés par l'IA, comme ChatGPT ou Claude, soulève des inquiétudes quant à la propagation d'informations erronées. DeepMind, filiale de Google, a développé SynthID Text, un outil capable d'identifier les contenus générés par l'IA tout en préservant leur qualité et leur rapidité de génération. Cet outil modifie légèrement le fonctionnement des IA, créant un motif reconnaissable sans affecter leurs performances. Bien qu'il fonctionne mieux avec des réponses longues, SynthID Text a ses limites avec les textes courts, traduits ou réécrits par des humains. Il est désormais disponible gratuitement sur la plateforme Hugging Face. Avec des régulateurs qui pourraient bientôt exiger son utilisation, la course est lancée entre Google et OpenAI pour imposer leur norme de filigrane. L'enjeu est de taille, car selon Europol, jusqu'à 90 % du contenu en ligne pourrait être généré par l'IA d'ici 2026, remettant en question notre capacité à vérifier la véracité des informations.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/hartono-creative-studio-hqhgbdwhmsm-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=1f96f52a",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La technologie de filigrane de Google, SynthID, est désormais open source.",
        "link": "https://www.theverge.com/2024/10/23/24277873/google-artificial-intelligence-synthid-watermarking-open-source",
        "body": "Résumé : Google a mis à disposition sa technologie de filigrane SynthID en open source via son Google Responsible Generative AI Toolkit. SynthID permet d'identifier les contenus générés par des IAs en ajoutant un filigrane invisible dans les images, l'audio, la vidéo et le texte. Cette technologie est conçue pour aider les développeurs d'IA à détecter si un contenu a été généré par leur propre modèle linguistique et ainsi promouvoir une utilisation responsable de l'IA. Bien que les outils de filigrane soient encore en développement, ils deviennent de plus en plus importants pour lutter contre la désinformation politique, la génération de contenus non consensuels et d'autres utilisations malveillantes des grands modèles linguistiques. SynthID, intégré au chatbot Gemini de Google, ajuste les scores de probabilité des jetons prédits sans compromettre la qualité ou la vitesse du texte généré.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016885/STK093_Google_04.jpg",
        "date": "Wed, 23 Oct 2024 21:18:34 GMT"
    },
    {
        "title": "ChatGPT débarque sur Windows avec une application de bureau",
        "link": "https://www.frandroid.com/os/2380394_chatgpt-sous-windows-une-application-pratique-mais-gourmande",
        "body": "L'IA conversationnelle ChatGPT est désormais disponible sur les PC Windows via une nouvelle application de bureau. L'analyse technique révèle des choix de développement surprenants, comme l'utilisation d'Electron, un framework web, pour l'application Windows, contrairement à l'architecture native de la version macOS. Cela se traduit par un fichier d'installation volumineux de 260 Mo. L'application offre les mêmes fonctionnalités que la version web, y compris l'accès au modèle o1-preview et la génération d'images via DALL-E 3. Les utilisateurs peuvent également soumettre des fichiers et des images pour analyse. L'application est réservée aux utilisateurs payants de ChatGPT et nécessite un téléchargement important, mais offre la possibilité d'avoir plusieurs fenêtres ouvertes tout en travaillant sur d'autres programmes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/chatgpt-microsoft-store-768x681.jpg?resize=266,266&key=f3c546a2",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA domestique",
        "link": "https://www.frandroid.com/produits-android/hardware/cartes-graphiques/2373380_voici-pourquoi-cette-rtx-4070-ti-super-de-pny-a-une-longueur-davance-en-matiere-dia",
        "body": "L'article met en lumière l'évolution de l'IA domestique et le rôle clé des GPU dans sa performance. Les récents progrès technologiques, notamment les GPU comme la RTX 4070 Ti Super de PNY, permettent désormais à l'IA d'être accessible localement sur un simple PC. L'IA domestique offre des possibilités de personnalisation et d'utilisation de données locales, ce qui la différencie des services d'IA basés sur le web. Les tests effectués avec la RTX 4070 Ti Super et l'API TensorRT de Nvidia ont démontré une amélioration significative des performances, soulignant ainsi la supériorité de Nvidia dans le domaine de l'IA. La collaboration entre PNY et Nvidia a donné naissance à une carte graphique puissante, dotée de l'architecture Ada Lovelace, de cœurs CUDA, Tensor et RT, ainsi que d'une grande capacité de mémoire, la rendant idéale pour les tâches d'IA. L'article conclut en soulignant l'utilisation de l'IA par Nvidia dans ses propres technologies et en présentant ses solutions logicielles et matérielles dédiées à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/une-pny-1-1200x675-1-768x432.jpg?resize=169,169&key=cb78c823",
        "date": "Wed, 23 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Révolutionnez votre recherche d'emploi avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/24/4-ai-powered-strategies-for-your-ultimate-job-search/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719e188a051770555459176/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Oct 2024 05:57:00 GMT"
    },
    {
        "title": "L'amour, les disputes et l'IA : qui garde la bague de fiançailles ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/24/legally-speaking-generative-ai-deciding-who-gets-the-engagement-ring-when-a-marriage-is-called-off/?ss=ai",
        "body": "Résumé : \n\nL'article explore un sujet controversé : à qui revient la bague de fiançailles lorsque les fiançailles sont rompues. Il suggère que l'IA générative, comme ChatGPT, pourrait être utilisée pour aider à résoudre ce dilemme. L'auteur présente les différentes perspectives sur la propriété de la bague et explique que, légalement, la décision dépend des lois de chaque État aux États-Unis. Il mentionne également la complexité supplémentaire lorsque les parties impliquées vivent dans des États différents. L'auteur soulève la possibilité de laisser l'IA générative prendre la décision, mais reconnaît que cela pourrait ne pas être accepté par les parties en désaccord. Enfin, il conclut en disant que, pour l'instant, le processus de fiançailles reste un sujet profondément humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6719c64a804a745aabebaa82/0x0.jpg?format=jpg&crop=1112,835,x59,y0,safe&width=440",
        "date": "Thu, 24 Oct 2024 05:00:00 GMT"
    },
    {
        "title": "La chute des ventes",
        "link": "https://www.theverge.com/2024/10/23/24277964/humane-slashes-ai-pin-price-weak-sales",
        "body": "L'entreprise Humane réduit le prix de son gadget d'IA, l'AI Pin, de 200 dollars, dans l'espoir de relancer les ventes après un lancement difficile. Le produit, lancé initialement à 699 dollars, est désormais disponible à partir de 499 dollars pour le modèle \"eclipse\" en aluminium anodisé mat noir. Cette décision fait suite à des critiques négatives et à des problèmes de sécurité liés aux batteries. Malgré les mises à jour logicielles et l'ajout de fonctionnalités manquantes, l'AI Pin a du mal à trouver son public, avec un nombre de retours supérieur aux ventes pendant plusieurs mois. Le résumé souligne également les autres modèles de l'AI Pin, disponibles pour 799 dollars dans le cadre d'un \"système complet\", ainsi que l'abonnement sans fil mensuel nécessaire pour utiliser le gadget.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1135x1045:1136x1046):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379093/247075_Humane_AI_pin_AKrales_0120.jpg",
        "date": "Wed, 23 Oct 2024 20:21:33 GMT"
    },
    {
        "title": "Tempus AI et l'avenir de l'IA en santé",
        "link": "https://www.forbes.com/sites/innovationrx/2024/10/23/innovationrx-regrowing-cartilage-to-fix-damaged-knees-and-ankles/?ss=ai",
        "body": "Le co-fondateur de Groupon, Eric Lefkofsky, a créé Tempus AI, une entreprise de santé spécialisée dans l'utilisation de l'IA pour l'analyse de données de patients atteints de cancer. Malgré son absence d'expérience dans le domaine de la santé, Lefkofsky a été motivé par le diagnostic de cancer de sa femme pour fonder Tempus en 2015. L'entreprise utilise l'IA pour analyser les échantillons de tumeurs et aider à un diagnostic et un traitement personnalisés. Tempus s'étend désormais à la psychiatrie et à la cardiologie, avec l'objectif d'appliquer l'IA à tous les domaines de la santé dans le monde. L'entreprise collabore également avec des sociétés pharmaceutiques et des chercheurs en leur fournissant des licences pour ses ensembles de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67196921acfbc597480f3f63/0x0.jpg?format=jpg&crop=400,225,x0,y13,safe&width=440",
        "date": "Wed, 23 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "Apple étend les fonctionnalités d'Apple Intelligence",
        "link": "https://www.theverge.com/2024/10/23/24277811/apple-intelligence-ios-18-2-beta-chatgpt-visual-intelligence-image-generation",
        "body": "Apple élargit l'accès aux fonctionnalités d'Apple Intelligence, avec la sortie de la première version bêta développeur d'iOS 18.2. Cette mise à jour inclut de nouveaux outils d'IA, tels que Genmoji pour la création d'emoji personnalisés, Image Playground pour la manipulation d'images, des fonctionnalités d'écriture assistée par l'IA, ainsi qu'une intégration avec ChatGPT. De plus, Visual Intelligence permet aux utilisateurs d'iPhone 16 d'effectuer des recherches à l'aide de leur appareil photo. La bêta développeur macOS Sequoia 15.2 propose également de nouveaux outils d'Apple Intelligence, à l'exception de Genmoji. Ces mises à jour étendent les capacités d'IA d'Apple, offrant aux développeurs et aux utilisateurs un éventail plus large d'options d'interaction avec les appareils et les services Apple.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1306x1828/2400x1600/filters:focal(644x385:645x386):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25695210/Apple_WWDC24_Apple_Intelligence_Siri_ChatGPT_request_240610.jpg",
        "date": "Wed, 23 Oct 2024 17:43:08 GMT"
    },
    {
        "title": "Granite 3.0 : une puissante solution d'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/10/23/ibm-granite-30-practical-open-source-llm-for-enterprise-applications/?ss=ai",
        "body": "IBM a récemment mis à jour sa série Granite de modèles linguistiques open source pour les entreprises, en présentant Granite 3.0, qui répond mieux aux besoins des entreprises en termes d'équilibre entre performances, sécurité et rentabilité. Cette troisième génération s'appuie sur les modèles Granite existants d'IBM, en apportant de nouvelles efficacités pour une large gamme d'applications commerciales, notamment le traitement du langage naturel, la génération de code, l'intégration d'outils et la cybersécurité. La série Granite 3.0 est basée sur le modèle Granite 3.0 8B Instruct, un modèle dense et optimisé pour les tâches d'entreprise. Formé sur plus de 12 billions de jetons dans 12 langues naturelles et 116 langages de programmation, ce modèle est conçu pour gérer divers workflows basés sur du texte et des outils. Il offre des performances comparables aux modèles de taille similaire d'autres fournisseurs sur les benchmarks d'entreprise et universitaires. En plus du modèle phare 8B Instruct, Granite 3.0 comprend des modèles plus petits, tels que le Granite 3.0 2B Instruct, qui offrent des options à faible coût pour les organisations ayant des besoins spécifiques. Pour les applications nécessitant une faible latence ou un déploiement dans des environnements contraints, les modèles Mixture of Experts - Granite 3B-A800M et Granite 1B-A400M - sont conçus pour fournir des performances efficaces. Ces modèles sont particulièrement adaptés aux applications en temps réel ou aux déploiements en périphérie. Granite 3.0 intègre également le décodage spéculatif, une méthode qui augmente la vitesse d'inférence. Grâce à cette technique, le modèle Granite-3.0-8B-Instruct-Accelerator atteint une augmentation de vitesse de 220 %, permettant aux entreprises de générer du texte plus rapidement et de gérer des charges de travail plus importantes avec les mêmes ressources informatiques. IBM a accordé une attention particulière à la sécurité et à la responsabilité lors du développement de Granite 3.0. Les modèles Granite Guardian 3.0, disponibles en versions 2B et 8B, fournissent des garde-fous pour garantir que les sorties de l'IA sont appropriées pour une utilisation commerciale. Les modèles Granite 3.0 sont conçus pour détecter et gérer les risques tels que les biais, les hallucinations, les propos grossiers et les contenus inappropriés. Cette fonctionnalité est précieuse pour les entreprises dans les industries réglementées, telles que la finance et les soins de santé, où le respect de la conformité et la réduction des risques sont essentiels. Contrairement à de nombreux modèles d'IA qui fonctionnent dans des systèmes fermés ou avec des pratiques opaques, IBM continue de divulguer ses données et méthodes d'entraînement pour Granite 3.0. Cette approche permet aux entreprises de déployer des solutions d'IA en toute confiance dans l'intégrité des modèles. De plus, IBM offre une indemnité non plafonnée pour les réclamations relatives à la propriété intellectuelle de tiers, reflétant sa confiance dans les normes légales et éthiques des modèles. La flexibilité de Granite 3.0 le rend adapté à diverses applications commerciales. Un domaine clé est RAG, où les modèles sont conçus pour récupérer et intégrer des informations pertinentes de sources externes dans les réponses générées par l'IA. Sur le benchmark RAGBench pour l'évaluation des tâches augmentées par la récupération, Granite 3.0 se comporte bien, produisant des sorties qui correspondent étroitement aux données sources. Cette capacité est utile dans le support client, l'analyse de documents et la gestion des connaissances, où la précision et le contexte sont importants. Les modèles prennent également en charge les cas d'utilisation de la cybersécurité. Granite 3.0 a été évalué à l'aide de benchmarks de cybersécurité propriétaires d'IBM et de jeux de données publics, démontrant sa capacité à détecter les menaces et les anomalies. Cela rend les modèles applicables aux industries qui accordent la priorité à la sécurité des données et à la détection des menaces, telles que la finance et le gouvernement. Pour les entreprises souhaitant déployer l'IA dans des tâches de traitement du langage naturel, Granite 3.0 prend en charge une large gamme d'applications, notamment la génération de texte, la classification, la synthèse et les chatbots. Les modèles peuvent également gérer des tâches liées au code, telles que la génération de code, l'explication et l'édition, ce qui les rend utiles pour les entreprises dans les domaines de la technologie et du développement de logiciels. Les modèles Granite 3.0 offrent également une rentabilité pour les entreprises. En proposant une gamme de modèles, y compris des versions plus petites et affinées, IBM permet aux entreprises de choisir les modèles qui répondent à leurs besoins sans surinvestir dans des ressources informatiques. De plus, la possibilité de personnaliser les modèles via la plateforme InstructLab d'IBM permet aux organisations d'adapter Granite 3.0 à des workflows spécifiques, optimisant ainsi davantage les coûts. IBM a annoncé plusieurs mises à jour prévues pour Granite 3.0 plus tard dans l'année, notamment l'extension des fenêtres de contexte des modèles à 128 000 jetons, ce qui améliorera leur capacité à gérer les contenus longs tels que les documents juridiques ou les manuels techniques. De plus, les capacités multimodales - permettant aux modèles de traiter à la fois les images et le texte - devraient élargir la gamme des cas d'utilisation que Granite 3.0 peut adresser. La plateforme principale pour le déploiement des modèles Granite 3.0 est IBM watsonx.ai, la plateforme d'IA et de données basée sur le cloud d'IBM. Grâce à watsonx, les entreprises peuvent accéder directement aux modèles et les intégrer à leurs propres applications d'IA. IBM a également établi des partenariats avec plusieurs grands fournisseurs de cloud pour rendre les modèles Granite 3.0 disponibles sur des plateformes d'IA largement utilisées. Granite peut être accessible via Google Cloud Vertex AI Model Garden et la plateforme cloud de Nvidia. Les modèles sont également disponibles sur la plateforme Hugging Face. IBM a mis à disposition les modèles Granite sous la licence Apache 2.0, qui est une licence open source permissive. Cela signifie que les entreprises peuvent télécharger et utiliser les modèles gratuitement, les modifier et les intégrer à leurs systèmes sans se soucier de conditions de licence restrictives. Le marché des LLM comme Granite 3.0 évolue rapidement, avec une combinaison de sociétés technologiques leaders, d'initiatives open source et de startups spécialisées en IA qui se disputent la domination. Les concurrents d'IBM sur ce marché incluent OpenAI, Meta, Google et Anthropic, chacun proposant ses propres LLM optimisés pour diverses applications. Ces modèles sont généralement évalués en fonction de leur taille, de leurs performances, de leur sécurité et de leur adaptabilité aux cas d'utilisation d'entreprise. Granite 3.0 entre dans un domaine concurrentiel dans ce contexte, mais il apporte des fonctionnalités uniques qui pourraient modifier la dynamique concurrentielle de plusieurs manières. IBM Granite 3.0 est un outil puissant pour les entreprises. Sa combinaison de performances, de fonctionnalités de sécurité et de rentabilité en fait une option viable pour une large gamme d'industries. Avec son engagement envers la transparence et le développement open source, Granite 3.0 se distingue en tant que solution d'IA flexible et sécurisée pour les entreprises souhaitant améliorer leurs workflows grâce à des technologies d'IA avancées. En se concentrant sur les besoins spécifiques des entreprises, en accordant la priorité à la sécurité et en proposant une approche open source et transparente, Granite 3.0 remet en question le statu quo des modèles d'IA fermés et à usage général. Son impact se fera le plus sentir dans les industries qui exigent un degré élevé de contrôle, de personnalisation et de conformité dans leurs outils d'IA, faisant de Granite 3.0 un concurrent sérieux dans la course pour répondre aux demandes croissantes d'IA d'entreprise. C'est le marché naturel d'IBM.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/651cb4a382d94a88ea799277/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Oct 2024 17:29:00 GMT"
    }
]