[
    {
        "title": "La conduite autonome et l'évolution de la supervision à distance",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/06/22/safety-drivers-remote-diving-and-assistthe-long-tail-of-robotaxis/?ss=ai",
        "body": "L'article retrace l'évolution des technologies de conduite autonome, en se concentrant sur le rôle du superviseur de sécurité, depuis les premiers jours des voitures robotisées jusqu'aux systèmes actuels de supervision à distance. Il explore les différentes approches utilisées pour surmonter les défis de la conduite autonome, y compris l'utilisation de superviseurs à distance qui peuvent prendre le contrôle virtuellement si nécessaire. L'article souligne également l'importance de la redondance des communications et des capacités de base de sécurité pour la conduite à distance, ainsi que l'évolution vers des systèmes d'assistance à distance plus autonomes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68583712840dce8509c2ee89/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/06/22/tesla-misses-robotaxi-launch-date-goes-with-safety-drivers/?ss=ai",
        "body": "Résumé : \n\nLe lancement très attendu du service de taxis robots de Tesla à Austin, Texas, prévu pour le 22 juin, est reporté. Tesla a informé ses passagers invités qu'il proposera un service limité avec des employés à bord pour assurer la sécurité. Cette approche, déjà utilisée par d'autres entreprises de taxis robots, permet à Tesla de tester la complexité de la gestion des passagers et de s'assurer que le système est prêt pour une utilisation sans supervision. La question clé est de savoir si Tesla peut offrir un service de taxis robots sûr et fiable, surtout avec ses capteurs limités par rapport à la concurrence. L'entreprise fait face à des défis techniques et à la pression de tenir les promesses de son PDG, Elon Musk. La sécurité est primordiale, car des erreurs pourraient avoir des conséquences désastreuses.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685801c3fb643db49881afb6/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/22/preventing-skynet-and-safeguarding-ai-relationships/?ss=ai",
        "body": "Bien que l'on évoque souvent Skynet, l'antagoniste des films Terminator, comme une possible conséquence effrayante de l'IA, les experts en informatique s'efforcent de garantir une intégration harmonieuse de l'IA dans nos vies. Lors d'un panel intitulé \"Imagination in Action\", les participants ont discuté de la création de systèmes d'IA dignes de confiance, soulignant l'importance d'un juste équilibre entre innovation et responsabilité. Ra'ad Siraj d'Amazon suggère un niveau \"goldilocks\" pour les LLM, où les structures et procédures responsables sont en place sans entraver l'innovation. Ayush Khandelwal de Google met en garde contre les problèmes de fuite et d'hallucination de données dans les systèmes à haute performance. La discussion a également porté sur la cybersécurité, avec des idées telles que le traçage de circuits et l'audit de LLM pour surveiller l'évolution de l'IA. Angel An de Morgan Stanley souligne l'importance de la vérification humaine, tandis que Gil Zimmerman de FXP suggère une approche de \"main-d'œuvre numérique\", où l'IA peut finalement fonctionner de manière autonome mais reste responsable devant les humains. L'IA change la donne en matière de cybersécurité, les humains étant désormais la cible principale des attaques. Zimmerman souligne l'importance de comprendre les intentions des utilisateurs pour sécuriser les systèmes, un défi qui ne fera que croître à mesure que l'IA évolue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848cd8620bd1376ecae49cc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Jun 2025 12:25:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : concevoir des expériences clients disruptives et éthiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/21/ai-the-customer-and-the-worker/?ss=ai",
        "body": "Titre : L'avenir de la conception d'expériences client avec l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684775bdaae707285de1a650/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 21 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "La vérification de l'identité dans l'ère de l'IA",
        "link": "https://www.semafor.com/article/06/20/2025/reddit-considers-iris-scanning-orb-developed-by-a-sam-altman-startup",
        "body": "Reddit envisage d'utiliser World ID, un système de vérification basé sur la reconnaissance de l'iris, dont la société mère a été co-fondée par le PDG d'OpenAI, Sam Altman. World ID permettrait aux utilisateurs de Reddit de vérifier leur unicité tout en restant anonymes. Cette nouvelle souligne l'urgence croissante de trouver des moyens de vérifier l'identité des utilisateurs en ligne, tout en préservant leur vie privée et leur anonymat, face à l'augmentation de contenus générés par l'IA et aux nouvelles lois sur la vérification de l'âge. La technologie de World ID pourrait être une solution importante dans l'industrie de l'IA, car elle vérifie l'unicité des individus sans stocker d'informations personnelles. Le système crypte et fragmente les données de balayage de l'iris, les stockant sur des serveurs secrets du monde entier, rendant ainsi presque impossible pour les pirates d'accéder aux informations. L'article aborde également les défis liés à la confiance des utilisateurs et à l'adoption de nouvelles technologies de vérification, ainsi que l'ironie de la situation, car l'industrie a largement ignoré ces technologies pendant des années malgré leur potentiel à lutter contre la désinformation en ligne.",
        "image": "",
        "date": "Fri, 20 Jun 2025 18:51:11 GMT"
    },
    {
        "title": "Une nouvelle ère pour le ciment : l'IA au service de la durabilité",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/20/ai-engineered-cement-formulations-promise-to-cut-co-emissions-in-half/?ss=ai",
        "body": "Titre : Une nouvelle ère pour le ciment\n\nRésumé : L'article met en lumière une nouvelle application surprenante de l'IA : l'optimisation de la formulation du ciment pour réduire les émissions de CO₂ tout en maintenant la résistance mécanique. L'équipe de recherche de l'Institut Paul Scherrer (PSI) a développé un système sur mesure, combinant des simulations chimiques approfondies et l'apprentissage automatique, pour prédire la résistance de différents mélanges de ciment en quelques millisecondes. Cette approche, qui intègre également des algorithmes génétiques, permet d'identifier rapidement des mélanges optimaux équilibrant performance et durabilité. Les mélanges les plus prometteurs identifiés par l'IA du PSI égalent les normes de performance actuelles tout en réduisant les émissions de CO₂ jusqu'à 50 %. Cette application de l'IA dans le domaine de la construction souligne le potentiel de la technologie pour créer des solutions tangibles et durables, avec un impact significatif sur l'industrie et l'environnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6855bc82bcf8b04383c46978/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Jun 2025 20:00:00 GMT"
    }
]