[
    {
        "title": "L'avenir de la RH : travailler aux côtés de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/09/ai-hr-is-going-to-rock-our-worlds-as-ai-adoption-soars/?ss=ai",
        "body": "Titre : L'avenir de la RH : travailler aux côtés de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681e4665622a5b895228ebb2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 18:17:00 GMT"
    },
    {
        "title": "L'IA révèle les secrets des maîtres anciens",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2609183_le-plus-grand-secret-de-ce-celebre-tableau-aurait-ete-perce-grace-a-lia",
        "body": "L'intelligence artificielle aide à élucider les mystères de tableaux anciens. Un algorithme développé par des chercheurs au Royaume-Uni et aux États-Unis a permis d'analyser les œuvres de Raphaël avec une précision supérieure à l'œil humain. L'IA a été entraînée à reconnaître le style du peintre, y compris les coups de pinceau, la palette de couleurs et les ombres. Cette méthode a atteint une précision de 98 % dans l'identification des œuvres de Raphaël. En se concentrant sur les visages des tableaux, les chercheurs ont découvert que le visage de saint Joseph dans \"La Madonna della Rosa\" n'a probablement pas été peint par Raphaël, mais par son assistant Giulio Romano. L'IA est un outil puissant pour l'authentification des œuvres d'art, mais elle ne remplace pas l'expertise humaine, selon le professeur Hassan Ugail.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/tableau-rapahel-1200x675-1-768x432.jpg?resize=169,169&key=78f6c1bb",
        "date": "Thu, 08 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avertissement de NVIDIA aux législateurs américains",
        "link": "https://www.frandroid.com/marques/nvidia/2608669_nvidia-sinquiete-les-sanctions-americaines-contre-la-chine-pourraient-favoriser-huawei",
        "body": "Le PDG de NVIDIA, Jensen Huang, met en garde contre les conséquences imprévues des sanctions américaines contre la Chine, qui pourraient nuir aux intérêts américains dans le domaine de l'IA. NVIDIA risque de perdre le marché chinois, ce qui représenterait une perte importante pour l'entreprise. De plus, les restrictions pourraient encourager le développement de technologies concurrentes en Chine, comme l'alternative de Huawei à CUDA, et affaiblir la position dominante des entreprises américaines dans le secteur de l'IA. Huang suggère une réflexion stratégique sur les sanctions, soulignant l'importance du rôle des États-Unis dans le développement et le déploiement de l'IA à l'échelle mondiale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/nvidia-ceo-jensen-huang-keynote-at-ces-2025-55-44-screenshot-1-1200x675-1-768x432.jpg?resize=169,169&key=52f9a4a6",
        "date": "Wed, 07 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir des médias et de l'IA",
        "link": "https://www.theverge.com/decoder-podcast-with-nilay-patel/663285/reuters-is-ready-to-stand-up-for-the-press-and-embrace-ai#comments",
        "body": "L'article présente une interview de Paul Bascobert, président de Reuters, par Nilay Patel, dans le cadre d'une série explorant la prise de décision au sein des grandes entreprises dans un environnement en évolution rapide. L'interview se concentre sur la longévité de Reuters, sa capacité à s'adapter aux nouvelles technologies et à trouver son public, ainsi que sur l'impact de l'IA sur l'industrie des médias. Bascobert discute de la façon dont Reuters, en tant qu'agence de presse traditionnelle, a toujours fonctionné avec des accords de licence de contenu, ce qui s'aligne bien avec la réflexion sur l'IA et les données d'entraînement. L'article suggère également que l'IA pourrait changer l'industrie des nouvelles, avec des médias grands et petits réfléchissant à la manière de licencier leur contenu aux entreprises d'IA, de les poursuivre ou de collaborer avec elles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/DCD-Paul-Basoobert-Reuters.png?quality=90&strip=all&crop=0.027173913043484%2C0%2C99.945652173913%2C100&w=2400",
        "date": "Thu, 08 May 2025 14:30:00 GMT"
    },
    {
        "title": "La révolution de la vente au détail",
        "link": "https://www.forbes.com/sites/michaelashley/2025/05/09/digital-twins-and-virtual-stores-the-future-of-retail-is-here/?ss=ai",
        "body": "La technologie transforme l'expérience d'achat, avec des applications de réalité augmentée et virtuelle qui permettent aux utilisateurs d'explorer des espaces virtuels, comme des librairies, et d'interagir avec les produits. Les entreprises utilisent désormais la réalité augmentée et virtuelle, soutenues par l'intelligence artificielle, pour améliorer l'expérience client et réduire les incertitudes liées à la conception des magasins. Cette approche permet d'économiser du temps et de l'argent, en évitant les erreurs coûteuses et en offrant une expérience immersive aux clients. La technologie de jumeau numérique, présentée dans le film «Clueless», est un exemple de cette tendance, permettant aux utilisateurs de créer des avatars numériques et d'essayer virtuellement des vêtements ou d'explorer des environnements. Les entreprises comme L+R utilisent ces technologies pour aider les marques à concevoir des expériences de vente au détail immersives, et des industries à haut risque comme l'aérospatiale et la santé adoptent également ces outils pour visualiser et tester des produits de manière rentable. L'IA est le moteur de ces innovations, améliorant les expériences et fournissant des informations précieuses pour les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d2202c1f65eee8b614f86/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 14:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : avancées et défis",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/09/the-prototype-the-trump-administration-proposes-major-cuts-to-science/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681df1360f2a4410ce075bdc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 14:29:00 GMT"
    },
    {
        "title": "L'avenir de l'IA chez American Express",
        "link": "https://www.forbes.com/sites/peterhigh/2025/05/09/ravi-radhakrishnan-on-driving-ai-innovation-at-american-express/?ss=ai",
        "body": "Résumé : \n\nAmerican Express, l'une des marques de services financiers les plus emblématiques au monde, met de plus en plus l'accent sur la technologie, avec Ravi Radhakrishnan, son vice-président exécutif et directeur de l'information, à la barre. Radhakrishnan a élargi ses responsabilités pour inclure les plateformes technologiques de base, la sécurité de l'information, la gestion des produits et, plus récemment, le bureau en charge des données. La technologie joue un rôle stratégique chez American Express, car elle permet à l'entreprise de proposer des produits et services innovants tout en maintenant son niveau de service à la clientèle de classe mondiale. L'entreprise adopte une approche de modernisation continue, basée sur des technologies fondamentales réutilisables et évolutives, évitant ainsi des refontes massives et perturbatrices. Les données sont au cœur de la stratégie d'American Express depuis longtemps, et l'entreprise les utilise de manière responsable pour servir et protéger ses clients. L'entreprise utilise l'IA depuis plus de 15 ans, en particulier pour l'analyse prédictive dans les domaines du crédit et de la fraude. Avec l'avènement de l'IA générative, American Express a mis en place un cadre de gouvernance complet, y compris un conseil de l'IA interservices. L'entreprise a déjà déployé l'IA générative dans plusieurs domaines, notamment les chatbots de service client, les améliorations de la recherche mobile et les outils de génération de code, tout en veillant à ce qu'il y ait une supervision humaine dans chaque cas d'utilisation. American Express a également investi dans un écosystème de partenaires diversifié pour soutenir l'innovation rapide, travaillant avec de grands fournisseurs de cloud, des communautés open source et des startups agiles. Radhakrishnan souligne que l'entreprise surveille de près l'évolution de l'IA agentique, des modèles spécifiques à un domaine et de l'intersection de l'IA avec l'informatique quantique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d763a61d2c3325f8d14fe/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA au service de la mentorat en entreprise",
        "link": "https://www.forbes.com/sites/aytekintank/2025/05/08/3-ways-ai-can-make-mentorship-more-meaningful-than-ever/?ss=ai",
        "body": "L'article souligne l'importance des mentors sur le lieu de travail pour la satisfaction et la rétention des employés. L'auteur suggère que l'IA peut améliorer le processus de mentorat en assurant un meilleur appariement entre mentors et mentorés, en se basant sur des facteurs tels que les aspirations de carrière, les traits de personnalité et les préférences d'apprentissage. L'IA peut également gérer les demandes de faible valeur, permettant aux mentors de se concentrer sur des conversations plus nuancées et significatives. En fin de compte, l'IA structure et soutient le processus de mentorat, tout en renforçant la connexion humaine qui est essentielle à son succès.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d0d3d4c981599484fe909/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA dans l'industrie minière",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/09/ai-unearths-new-potential-in-the-mining-industry/?ss=ai",
        "body": "L'intelligence artificielle (IA) joue un rôle de plus en plus important dans l'industrie minière, améliorant l'efficacité, la sécurité et la durabilité des opérations. L'IA permet d'automatiser les véhicules utilisés dans les mines, améliorant ainsi la sécurité et la productivité dans des environnements dangereux. L'entretien prédictif assisté par l'IA augmente le temps de fonctionnement de l'équipement et réduit les coûts. De plus, l'IA optimise divers processus miniers, améliore l'estimation des ressources et la planification des mines, et prédit la qualité et l'emplacement des gisements de minerai. Les systèmes basés sur l'IA améliorent également la sécurité en détectant les risques potentiels et optimisent la consommation d'énergie des opérations minières. Enfin, l'IA surveille les facteurs environnementaux pour aider les sociétés minières à respecter les réglementations et à réduire leur empreinte écologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6783e8427d21692c605b7d82/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 09:14:00 GMT"
    },
    {
        "title": "L'amour et l'IA : une histoire de romance générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/09/romance-novels-reaching-new-heartfelt-heights-via-generative-ai/?ss=ai",
        "body": "L'IA générative révolutionne la façon dont les histoires d'amour sont écrites, offrant aux auteurs une nouvelle approche pour explorer leur créativité. L'article explore comment l'IA peut aider à créer des histoires d'amour uniques, en contournant les normes traditionnelles et en permettant aux auteurs de se concentrer sur leurs préférences personnelles. Avec l'IA, les histoires d'amour peuvent être personnalisées, interactives et modifiées jusqu'à ce qu'elles correspondent à la vision de l'auteur. L'article inclut également une discussion sur la confidentialité et la propriété des données lors de l'utilisation d'outils d'IA générative, soulignant les considérations importantes pour les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b1b31c6255a038f3c3d844/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 07:00:00 GMT"
    },
    {
        "title": "La révolution de la main-d'œuvre numérique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/09/why-ai-agents-will-trigger-the-biggest-workplace-revolution-in-25-years/?ss=ai",
        "body": "Le PDG de Salesforce, Marc Benioff, prévoit un avenir où la distinction entre les travailleurs humains et numériques devient floue. Il estime que nous sommes déjà en train de vivre une transformation sans précédent qui remodèlera fondamentalement le fonctionnement des entreprises. La couche agentique, qui permet aux agents IA d'assister ou de travailler indépendamment des employés, est au cœur de cette révolution. Benioff souligne également l'importance des données de haute qualité pour alimenter ces agents IA. Il partage comment il intègre personnellement l'IA dans ses pratiques de leadership, comme en utilisant un agent IA pour collaborer à la rédaction du plan stratégique annuel de Salesforce. De plus, Benioff prévoit que les agents numériques évolueront vers des robots physiques, citant les récents progrès de l'Université Stanford. Cet avenir aura un impact significatif sur l'emploi, et Benioff prévoit un rééquilibrage des rôles au sein de Salesforce. Il encourage les dirigeants à adopter pleinement la technologie IA, à prendre des risques et à accélérer leur rythme d'innovation. Enfin, Benioff prévoit que dans 15 ans, les entreprises connaîtront une augmentation significative de leur rentabilité grâce à une main-d'œuvre hautement augmentée et à un déploiement généralisé de la main-d'œuvre numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d999d7d0d1c1d1fc404a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 06:00:00 GMT"
    },
    {
        "title": "La révolution des dispositifs portables dans les soins de santé",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/08/the-all-new-whoop-the-worlds-most-powerful-health-wearable/?ss=ai",
        "body": "La société WHOOP, spécialisée dans les technologies portables, annonce le lancement de deux nouveaux produits : WHOOP 5.0 et WHOOP MG (Medical Grade). Ces dispositifs utilisent l'informatique embarquée et les modèles fondés sur l'intelligence artificielle pour surveiller divers paramètres de santé, notamment la pression artérielle, l'électrocardiogramme (ECG) et le cycle menstruel. Ces données en temps réel peuvent aider à détecter des problèmes de santé tels que l'hypertension, la fibrillation auriculaire et les problèmes de santé liés au cycle menstruel. Les utilisateurs peuvent également recevoir des conseils personnalisés sur leur style de vie et leur santé grâce à l'IA intégrée, appelée \"WHOOP Coach\". Ces avancées technologiques représentent une évolution significative dans le domaine des soins de santé, permettant une surveillance à domicile et une détection précoce des problèmes de santé, et offrant ainsi aux utilisateurs un contrôle accru sur leur bien-être à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d2bc93949879059c77a4c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la technologie",
        "link": "https://www.forbes.com/sites/charliefink/2025/05/08/netflix-new-scroll-meta-ais-game-changers-neuralink-valued-at-85-billion/?ss=ai",
        "body": "L'article passe en revue plusieurs développements récents dans le domaine de l'IA et de la technologie :\n\n- Netflix ajoute une fonction de défilement vertical à la TikTok sur sa page d'accueil, avec un contenu varié, y compris des bandes-annonces et du contenu généré par les fans.\n- Meta lance une mise à niveau de son application d'assistant IA, avec des fonctionnalités de géolocalisation, permettant à l'IA de répondre avec des informations contextuelles en temps réel.\n- L'introduction de lunettes intelligentes Ray-Ban avec IA intégrée, offrant une traduction en temps réel et une interaction basée sur la géolocalisation.\n- La menace de tarifs sur les films étrangers et son impact potentiel sur l'adoption de l'IA et de la production virtuelle.\n- Mark Zuckerberg envisage un avenir où les compagnons IA complètent les relations humaines, avec l'intégration des chatbots dans la vie sociale des utilisateurs.\n- Neuralink d'Elon Musk cherche à collecter des fonds supplémentaires pour développer sa technologie de contrôle des appareils numériques par la pensée.\n- Fortnite revient sur iOS, élargissant la portée de la plateforme metaverse d'Epic Games.\n- Le jeu Battle Orb de MixRift combine le jeu physique et numérique, offrant une expérience de stratégie immersive.\n- Wonder AI présente un transfert de style complet du cinéma en direct à l'animation.\n\nL'article souligne également l'impact de ces développements sur l'industrie du divertissement et la vie quotidienne, ainsi que les préoccupations potentielles en matière de confidentialité et d'éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d1dd9981df032674a5bee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir du droit avec l'IA",
        "link": "https://www.forbes.com/sites/dariashunina/2025/05/08/from-friction-to-flow-how-ai-is-reshaping-legal-work/?ss=ai",
        "body": "L'intelligence artificielle (IA) n'est plus une simple tendance émergente, mais un élément critique pour rester compétitif, y compris dans le domaine juridique. Les cabinets d'avocats réalisent que la véritable puissance de l'IA réside dans sa capacité à résoudre des problèmes spécifiques et à apporter une valeur mesurable aux clients et aux équipes internes. L'article souligne l'importance de l'intégration de l'IA aux flux de travail existants, citant des exemples de plateformes de technologie juridique comme Lawformer, qui simplifie la rédaction et la révision des contrats, et Caseflood.ai, qui propose une solution d'intégration de l'IA pour les cabinets d'avocats. Les intervenants soulignent que l'adoption de l'IA dans le domaine juridique est lente en raison de la courbe d'apprentissage perçue et du manque d'intégration transparente, mais qu'elle est inévitable car elle profite à toutes les parties prenantes. La technologie juridique devrait s'intégrer aux systèmes existants et non demander aux utilisateurs d'en apprendre de nouveaux. L'IA dans le domaine juridique est en plein essor, passant de 19 % d'adoption en 2023 à 79 % en 2024, ce qui indique un tournant dans le secteur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681cc18896e7d93776f68a7c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA et l'intelligence naturelle : un duo complexe",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/08/a-symbiotic-dance-navigating-loops-of-artificial-and-natural-perception/?ss=ai",
        "body": "L'article explore la relation complexe entre l'intelligence artificielle (IA) et l'intelligence naturelle (NI), et son impact sur les aspirations, les émotions, les pensées et les sensations/comportements humains. Il met en évidence un cycle de rétroaction au cœur de cette relation : l'IA, développée par l'intelligence humaine et formée à partir de données générées par les activités humaines, influence à son tour les comportements, la cognition et les états internes des individus, créant ainsi de nouvelles données et de nouvelles possibilités pour le développement de l'IA. Ce cycle continu peut soit améliorer le bien-être et le potentiel humain, soit les détériorer. L'IA peut automatiser les tâches fastidieuses, offrir des insights à partir de vastes ensembles de données, débloquer de nouvelles avenues pour la créativité et personnaliser l'apprentissage. Cependant, une utilisation malveillante de l'IA peut conduire à un cercle vicieux de dépendance et de manipulation. L'impact de l'IA sur les émotions est multidimensionnel, avec des systèmes capables d'analyser les états émotionnels et d'offrir un soutien personnalisé. La dimension de la pensée humaine est également influencée par l'IA, qui fournit un outil puissant pour la pensée critique et la résolution collaborative de problèmes. Cependant, la délégation excessive de tâches cognitives complexes à l'IA peut entraîner une diminution des capacités de pensée critique et une dépendance aux sorties de l'IA, même lorsqu'elles sont biaisées. De plus, l'IA a le pouvoir de fausser la mémoire et la perception, implantant de faux souvenirs. L'IA influence également nos sensations et comportements à travers les interfaces, les recommandations et l'automatisation, médiant ainsi notre interaction avec le monde. L'article souligne l'importance de naviguer intentionnellement dans ce paysage complexe pour protéger notre perspective \"réelle\" et notre perception.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681cfa40f49388ce7e6d4ad0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de Peloton avec l'IA",
        "link": "https://www.theverge.com/news/663229/peloton-tariffs-q3-2025-earnings",
        "body": "Bien que Peloton ait minimisé l'impact des tarifs douaniers sur ses activités, l'entreprise reconnaît que les incertitudes macroéconomiques pourraient affecter la demande pour ses vélos et tapis de course haut de gamme. Malgré des pertes dans les ventes de matériel et de logiciels, Peloton reste optimiste quant à ses prévisions. Le PDG Peter Stern a souligné le potentiel de l'IA à donner aux humains des « superpouvoirs », en aidant Peloton à améliorer la satisfaction client et l'efficacité. L'IA est utilisée pour assister le personnel de support client, fournir des traductions de sous-titres pour les cours et créer des programmes d'entraînement personnalisés. Stern a également annoncé le déploiement de Google Gemini pour les membres de son équipe, leur permettant ainsi de se concentrer sur la réflexion créative.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24007928/acastro_STK119_Peleton_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 08 May 2025 14:01:00 GMT"
    },
    {
        "title": "L'avenir des podcasts est-il dans l'IA ?",
        "link": "https://www.theverge.com/video/663196/oh-no-i-turned-everything-into-an-ai-podcast#comments",
        "body": "Google a récemment introduit la fonction \"Audio Overviews\" dans son outil de recherche NotebookLM, qui permet de transformer n'importe quel document en une conversation entre deux chatbots. Cette fonctionnalité a attiré l'attention d'Andru Marino, producteur de podcasts, qui a été impressionné par la capacité de l'outil à résumer des textes en une conversation structurée, avec des métaphores, des jeux de mots et même des apartés. Bien que l'IA ait parfois des hallucinations en inventant des citations fictives, \"Audio Overviews\" offre une expérience unique en ajoutant une touche de conversation décontractée, similaire à un podcast stéréotypé. Simon Tokumine, directeur produit chez NotebookLM, explique que ce format est intentionnel, visant à créer une expérience immersive plutôt qu'à simplement transmettre des informations de manière efficace. Cet article explore les implications de cette technologie sur l'avenir des podcasts et soulève des questions intéressantes sur l'interaction entre l'IA et les médias audio.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/AI_Podcast_B2_site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 08 May 2025 14:00:42 GMT"
    },
    {
        "title": "Meta's Super-Sensing Wearables",
        "link": "https://www.theverge.com/news/663297/meta-live-ai-super-sensing-smart-glasses-facial-recognition-privacy#comments",
        "body": "Meta développe actuellement des lunettes intelligentes et un logiciel de vision basé sur l'IA, capable de reconnaître les individus et de les identifier par leur nom. Les lunettes, nommées Aperol et Bellini, sont équipées d'une commande vocale pour activer l'IA, qui peut ensuite effectuer diverses tâches, telles que vous rappeler de prendre vos clés ou faire des courses. La fonctionnalité de super-sens maintient les caméras et les capteurs toujours actifs, permettant à l'IA de suivre toutes vos activités. Meta vise à améliorer l'autonomie de la batterie pour ses appareils, qui est actuellement limitée à 30 minutes. L'entreprise souhaite que ses lunettes et éventuellement des écouteurs équipés de caméras puissent exécuter le logiciel pendant plusieurs heures avec une seule charge.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25012302/236834_Ray_Ban_Meta_Smart_Glasses_AKrales_0888.jpg?quality=90&strip=all&crop=0%2C27.777777777778%2C100%2C44.444444444444&w=2400",
        "date": "Thu, 08 May 2025 13:53:03 GMT"
    },
    {
        "title": "L'IA au service de la culture d'entreprise",
        "link": "https://www.forbes.com/sites/joemckendrick/2025/05/08/7-steps-to-building-an-ai-ready-corporate-culture/?ss=ai",
        "body": "Pour qu'une stratégie d'IA soit efficace, elle doit être intégrée à la culture d'entreprise. Les dirigeants doivent définir une vision claire de la manière dont l'IA peut bénéficier à l'entreprise et favoriser une culture de collaboration autour de l'IA. Il est important de fixer des attentes réalistes et de positionner l'IA comme un outil au service des employés, tel qu'un \"interne\" virtuel qui gère les tâches routinières. L'éducation et la formation continues sont essentielles, tout comme la mesure de l'impact de l'IA sur les résultats métier. Enfin, la gestion du changement est cruciale pour surmonter les obstacles à l'adoption de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f839e59f1d12ac626747f6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'opacité de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/08/ais-biggest-secret---creators-dont-understand-it-experts-split/?ss=ai",
        "body": "Bien que l'opacité des modèles d'IA de pointe soit un sujet controversé, les experts en IA s'accordent à dire que la communauté de recherche sur l'IA doit améliorer l'interprétabilité des modèles. Dario Amodei, PDG d'Anthropic, a soulevé des inquiétudes quant au manque de compréhension des créateurs d'IA sur le fonctionnement de leurs propres créations. Cette admission a ravivé le débat sur la question de savoir si l'opacité des modèles d'IA actuels représente une urgence technologique ou simplement une phase transitoire vers la maturité. Certains experts soulignent les risques associés à l'ambiguïté des décisions prises par les machines dans des domaines à enjeux élevés tels que la santé, l'application de la loi et la finance. D'autres comparent la situation à l'évolution d'autres outils complexes, suggérant que l'interprétabilité pourrait devenir moins importante à mesure que la fiabilité et la confiance dans les systèmes d'IA augmentent. La transparence est considérée comme essentielle pour établir la confiance et favoriser l'adoption généralisée de l'IA, bien que certains suggèrent que notre conception de l'explicabilité doit évoluer à mesure que la technologie avance. Les entreprises, les développeurs et les décideurs politiques ont la responsabilité collective de garantir la fiabilité et la responsabilité des systèmes d'IA, même si la façon dont nous construisons et comprenons ces systèmes doit encore être repensée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c1973e1c0709ffcc06bc4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 11:51:00 GMT"
    },
    {
        "title": "Apple se tourne vers l'IA pour la recherche sur Safari",
        "link": "https://www.frandroid.com/marques/google/2608735_les-actions-de-google-en-chute-libre-apres-une-declaration-dapple-sur-lia-et-les-recherches-safari",
        "body": "Apple envisage d'intégrer des solutions de recherche basées sur l'IA dans son navigateur Safari, selon une déclaration d'Eddy Cue, responsable des services Apple. Cette annonce a fait chuter l'action d'Alphabet (maison mère de Google) de 7,5 %, car Google verse actuellement environ 20 milliards de dollars par an à Apple pour rester le moteur de recherche par défaut sur ses appareils. Apple cite OpenAI, Perplexity, Anthropic et xAI comme partenaires potentiels pour fournir des technologies de recherche alternatives. Cette décision pourrait potentiellement bouleverser la recherche en ligne, la faisant passer des listes de résultats traditionnelles aux réponses générées par l'IA. Malgré l'enthousiasme pour l'IA, Eddy Cue a tempéré ses propos en déclarant que Google resterait probablement l'option préférée, reconnaissant l'importance du flux de revenus généré par leur partenariat actuel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-21-1200x800-1-768x512.jpg?resize=200,200&key=2f33e25e",
        "date": "Wed, 07 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'œil qui voit tout de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/08/this-is-what-ai-thinks-of-you-and-knows-about-you/?ss=ai",
        "body": "Résumé : L'IA générative suit vos instructions et déduit qui vous êtes et ce qui vous motive. Les utilisateurs supposent souvent que leurs conversations avec l'IA sont anonymes et exemptes de tout jugement de sa part, ce qui est radicalement différent de ce à quoi l'on s'attend lors d'interactions humaines. L'IA analyse chaque mot et instruction, recueillant des faits directs et indirects sur l'utilisateur. Les fabricants d'IA ont accès à ces données et peuvent les utiliser pour diverses fins, y compris la formation continue de l'IA et la monétisation par le biais de sponsors ou de publicités. L'IA suit également les opinions, le style de communication et d'autres aspects de l'utilisateur. Bien qu'elle ne forme pas d'opinions « personnelles », elle évalue certainement l'utilisateur et son comportement. Les fabricants d'IA façonnent leur IA pour mettre les utilisateurs à l'aise, utilisant un langage et un ton flatteurs pour les encourager à continuer à utiliser l'IA. Les utilisateurs doivent être conscients que leurs interactions ne sont pas aussi privées qu'ils le pensent, et que l'IA et ses fabricants peuvent accéder et utiliser leurs données à diverses fins.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c53736a93ab938880131d0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 07:00:00 GMT"
    },
    {
        "title": "La menace de la cybercriminalité basée sur l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/08/take-these-steps-today-to-protect-yourself-against-ai-cybercrime/?ss=ai",
        "body": "La cybercriminalité basée sur l'IA cible 87 % des entreprises mondiales, utilisant des deepfakes et des attaques de réseau intelligentes pour contourner les défenses traditionnelles. Les criminels utilisent l'IA pour créer des e-mails de phishing personnalisés, des deepfakes pour tromper les employés et transférer de l'argent, et pour automatiser la détection des vulnérabilités. L'IA permet également de nouveaux types de virus et de logiciels malveillants qui peuvent muter pour éviter la détection. Pour se protéger, les individus et les organisations doivent rester informés des dernières menaces, développer leurs compétences en pensée critique et utiliser des outils de détection de l'IA. La résilience est clé, avec des plans de protection, de sauvegarde et de récupération pour les données les plus critiques. La transparence et la responsabilité éthique sont essentielles pour contrer la menace, et il est important d'exiger des normes élevées des développeurs d'IA et des législateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c47500a60ec560354acd6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 05:56:00 GMT"
    },
    {
        "title": "L'aube des robots humanoïdes",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/05/07/the-rise-of-the-humanoid-robotic-machines-is-nearing/?ss=ai",
        "body": "Les robots humanoïdes sont sur le point de révolutionner divers secteurs grâce à l'intégration de l'IA, de l'apprentissage automatique et du renforcement de l'apprentissage, ainsi que des avancées en vision par ordinateur. L'automatisation industrielle dans les usines et les entrepôts a été le principal domaine d'application des robots en raison de son efficacité et de son faible coût. Les progrès dans les sciences des matériaux et les outils d'IA permettent désormais de développer des robots humanoïdes fonctionnels, habiles et autonomes. La production de masse de ces robots devrait débuter en 2025, selon Third Bridge. Le rapport de Diamandis prévoit un développement exponentiel du marché des robots humanoïdes, avec des estimations allant de 38 milliards de dollars en 2035 à 24 trillions de dollars. L'amélioration des capacités sensorielles des robots, telles que la reconnaissance vocale, la détection des émotions et l'identification des odeurs, élargit leurs applications potentielles. Les progrès en matière de design et de matériaux rendent également les robots plus réalistes, avec des joints souples et des surfaces ressemblant à de la peau. La collaboration entre les entreprises d'IA et les startups de robotique devrait s'intensifier, stimulant l'innovation et accélérant les progrès technologiques. La baisse des coûts et l'amélioration des capacités de l'IA rendent les robots humanoïdes plus accessibles. Les prédictions pour 2025 incluent une présence accrue des robots humanoïdes dans divers aspects de la vie quotidienne, avec des implications sociétales potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681bc9d78f159c7293482dbe/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 23:00:00 GMT"
    }
]