[
    {
        "title": "La montée de l'IA dans les médias et le divertissement",
        "link": "https://www.forbes.com/sites/charliefink/2025/08/07/ai-upends-search-a-tidal-wave-of-xr-glasses-is-set-crash-this-fall/?ss=ai",
        "body": "Google introduit des fonctionnalités d'IA dans sa recherche, avec AI Overviews et AI Mode, ce qui, selon l'entreprise, améliore l'engagement des utilisateurs et la qualité des clics. Les éditeurs et les leaders numériques mettent en garde contre une baisse du trafic vers leurs sites, certains signalant une baisse de trafic pouvant atteindre 40 %. Meta voit une croissance de ses revenus grâce aux ventes de ses lunettes intelligentes Ray-Ban Meta, tandis que les ventes de casques Quest sont en baisse. Meta dévoile également des prototypes de recherche Tiramisu et Boba 3, faisant la démonstration de visuels hyperréalistes et d'un large champ de vision. Le marché des lunettes intelligentes prend de l'ampleur avec des acteurs tels que Meta, Apple, Google et Samsung, et l'IA joue un rôle clé dans l'amélioration de l'expérience utilisateur. Character.AI lance un flux social pour ses avatars IA, permettant aux utilisateurs de créer du contenu de manière participative, tandis qu'IMAX apporte des courts métrages générés par IA sur grand écran.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6895347ee76d4f8310e000b3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 08 Aug 2025 00:00:00 GMT"
    },
    {
        "title": "La promesse de GPT-5",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/07/gpt-5-is-launched-but-set-aside-your-expectations-that-this-was-going-to-be-either-agi-or-artificial-superintelligence-since-it-clearly-isnt/?ss=ai",
        "body": "Bien que GPT-5 soit une impressionnante amélioration par rapport aux modèles précédents, il ne s'agit pas d'une intelligence artificielle générale (AGI). GPT-5 est une suite de sous-modèles, chacun étant adapté à un type de tâche spécifique, et le modèle principal sélectionne automatiquement le sous-modèle approprié pour chaque requête. Cette approche a ses avantages, mais peut parfois conduire à des choix sous-optimaux, avec des coûts supplémentaires pour le temps de traitement. GPT-5 est également meilleur pour générer du code et pour écrire, avec moins de mensonges et d'hallucinations que les versions précédentes. Cependant, l'AGI et l'intelligence artificielle superintelligente (ASI) restent hors de portée, et l'industrie de l'IA pourrait avoir besoin de penser différemment pour les atteindre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6895221e558dbe3c44f42a10/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 22:00:00 GMT"
    },
    {
        "title": "L'avènement de GPT-5",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/08/07/chatgpt-5-arrives-with-a-bangis-education-awake-yet/?ss=ai",
        "body": "GPT-5, la dernière version du modèle linguistique d'IA d'OpenAI, apporte des changements importants, notamment une architecture unifiée, une capacité de raisonnement améliorée et une distribution à grande échelle. Il s'adapte au niveau de complexité des tâches, offrant des réponses plus cohérentes et naturelles. GPT-5 excelle dans plusieurs domaines, notamment la programmation, les mathématiques de niveau universitaire et le traitement de requêtes multimodales. Il est disponible gratuitement pour tous les utilisateurs de ChatGPT, et est déjà intégré à des outils populaires tels que GitHub Copilot et Microsoft 365. Bien que son impact soit vaste, ses implications pour l'éducation sont particulièrement notables, offrant une assistance personnalisée aux étudiants et aux enseignants. GPT-5 change la donne en matière d'apprentissage, mettant en évidence la nécessité pour les établissements d'enseignement d'évoluer et de s'adapter à cette nouvelle réalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894f5cf86e406cf01b7e63e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA avec GPT-5",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/07/chatgpt-5-a-new-model-from-openai/?ss=ai",
        "body": "Lors d'un événement en direct, OpenAI a présenté sa nouvelle IA conversationnelle, ChatGPT 5, décrite comme « une étape significative vers l'AGI ». GPT-5 est polyvalente et peut effectuer diverses tâches, de l'aide à la réalisation de projets à l'imitation d'accents et de vitesses de parole différentes dans plusieurs langues. Le modèle se concentre sur l'applicabilité dans le monde réel et la transparence pour améliorer la fiabilité et atténuer la déception. OpenAI a également présenté trois options de modèle : régulière, mini et nano, cette dernière étant conçue pour fonctionner efficacement sur des appareils périphériques. GPT-5 permet un effort de raisonnement minimal et offre aux utilisateurs un compromis entre le temps et la puissance de la réponse. De nouvelles fonctionnalités incluent un paramètre de verbosité et des appels d'outils personnalisés. Les démos comprenaient des mini-jeux et des visualisations. Le président d'OpenAI, Greg Brockman, a souligné l'impact de GPT-5 sur le génie logiciel, le qualifiant de « nouveau standard ». L'IA est déjà utilisée par 5 millions d'entreprises et ce nombre devrait augmenter de manière significative avec le nouveau modèle, désormais accessible à tous les niveaux d'utilisateurs d'OpenAI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894f41d6a66f2f5d61f7907/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "ChatGPT amélioré avec GPT-5",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2755899_face-a-gemini-chatgpt-integre-mieux-les-services-google-gmail-agenda-et-contacts",
        "body": "OpenAI a lancé GPT-5, améliorant ainsi les capacités de ChatGPT. Les utilisateurs payants peuvent désormais accéder à de meilleurs connecteurs pour les applications Google, notamment Gmail, Google Agenda et Google Contacts. Ces connecteurs permettent à l'IA d'accéder aux données de ces applications, améliorant ainsi la pertinence des interactions et la productivité des utilisateurs. De plus, ChatGPT peut désormais sélectionner automatiquement le modèle de langage le plus approprié pour répondre aux requêtes, éliminant ainsi le besoin de choisir manuellement entre les différentes options. Même les utilisateurs gratuits pourront accéder à GPT-5, bien que de manière limitée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/chatgpt-gpt-5-google-768x432.jpg?resize=169,169&key=1bc245f5",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT se met à jour avec GPT-5",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2756081_chatgpt-vous-pourrez-essayer-gpt-5-sans-payer",
        "body": "ChatGPT intègre désormais le modèle linguistique GPT-5, offrant une expérience améliorée aux utilisateurs. OpenAI a créé un engouement autour de cette nouvelle version, qui est désormais accessible à tous, même aux utilisateurs gratuits, bien que ceux-ci soient soumis à des limites d'utilisation. Les utilisateurs payants de ChatGPT pourront profiter pleinement des capacités de GPT-5, tandis que les utilisateurs gratuits auront un accès limité, similaire à l'expérience actuelle avec GPT-4. La mise à jour apporte des réponses plus fluides et pertinentes, améliorant ainsi l'expérience globale de l'outil d'IA conversationnelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/prix-gpt-5-768x432.jpg?resize=169,169&key=a0cc5487",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Une Majeure Refonte de ChatGPT : GPT-5",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2756021_chatgpt-gpt-5-est-la-plus-simple-plus-malin-voici-les-nouveautes-a-retenir",
        "body": "OpenAI lance GPT-5, une nouvelle version de son modèle LLM, avec l'objectif de simplifier l'expérience utilisateur et d'améliorer les capacités de l'IA. GPT-5 propose une interface unifiée, éliminant la complexité du choix du modèle. La précision est améliorée, réduisant les hallucinations de l'IA. OpenAI met l'accent sur le raisonnement, la programmation et l'écriture, tout en clarifiant les limites du logiciel, notamment dans le domaine de la santé. Le mode conversation vocal évolue vers Advanced Voice, comprenant nativement la voix de l'utilisateur. GPT-5 est disponible pour tous, avec des options payantes pour les développeurs et les utilisateurs Pro.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/gpt-5-flagship-hero-768x430.png?resize=168,168&key=f17f6899",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère dans l'éducation : l'IA devient indispensable",
        "link": "https://www.forbes.com/sites/geruiwang/2025/08/07/googles-free-ai-for-colleges-why-tech-giants-must-upskill-society/?ss=ai",
        "body": "Le 6 août 2025, Google a annoncé une initiative pour fournir un accès gratuit à des outils d'IA avancés et à des programmes de formation pour les étudiants universitaires dans plusieurs pays. Cette initiative marque un tournant important, indiquant que l'IA devient aussi indispensable que les ordinateurs et Internet dans les décennies précédentes. Les outils proposés par Google incluent des modèles d'IA sophistiqués pour l'assistance aux devoirs et à la rédaction, la recherche personnalisée, l'organisation des idées et la création de contenu visuel et vidéo. L'article souligne également l'importance de l'IA dans l'éducation, tout en reconnaissant les débats sur l'intégrité académique et le plagiat. Il prévoit que, dans un à deux ans, l'IA fera partie intégrante des flux de travail académiques des étudiants. L'auteur souligne les opportunités et les défis de cette transformation, y compris l'amélioration de l'accessibilité et le développement de compétences pour répondre aux demandes de la main-d'œuvre future. De plus, l'implication des géants de la tech et des startups de l'IA est encouragée pour préparer la prochaine génération à l'ère de l'IA, tout en veillant à réinvestir dans la société pour créer de nouvelles opportunités. Enfin, l'article soulève des questions importantes sur l'impact potentiel de la dépendance à l'IA sur les compétences fondamentales des étudiants, telles que le raisonnement critique et la pensée logique, et souligne la nécessité d'une intégration responsable de l'IA dans l'éducation pour autonomiser les étudiants et favoriser leur adaptabilité à un monde piloté par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894ddf4a7b1f61e696fa265/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : décentraliser et éthique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/07/shepherding-data-to-its-eventual-destination/?ss=ai",
        "body": "Titre : L'avenir de la décentralisation et de l'éthique dans l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894d5bf2e7c5e044618128d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "OpenAI Libère le Pouvoir de l'IA",
        "link": "https://www.forbes.com/sites/paulbaier/2025/08/07/openais-new-open-source-models-are-a-very-big-deal-3-reasons-why/?ss=ai",
        "body": "OpenAI a récemment publié deux nouveaux modèles open source, gpt-oss-120b et gpt-oss-20b, marquant un changement important dans le paysage de l'IA. Ces modèles offrent une option puissante et rentable pour le déploiement local, permettant aux entreprises de reconsidérer leurs feuilles de route technologiques. Les modèles AI d'OpenAI étaient auparavant propriétaires et coûteux, mais ces nouvelles versions sont gratuites, personnalisables et déployables localement. Avec une fenêtre de contexte de 128K, ils sont conçus pour des tâches de raisonnement et des capacités d'agent, et peuvent même fonctionner sur un ordinateur portable ou un smartphone. Bien qu'ils ne prennent en charge que le texte, les développeurs ont réagi positivement, soulignant leur efficacité et leurs performances presque équivalentes à celles des modèles propriétaires d'OpenAI. Ce mouvement positionne OpenAI comme un concurrent sérieux sur le marché de l'IA, stimulant la course à l'IA entre la Chine et les États-Unis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894f1e53a065923bf912acc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA sous surveillance",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2755613_ne-pas-utiliser-pour-entrainer-lia-universal-avertit-les-entreprises-volant-ses-films",
        "body": "Dreamworks et Universal prennent position contre l'utilisation non autorisée de leurs contenus par les entreprises d'intelligence artificielle. Dans les génériques de fin de leurs films, les studios affichent désormais un avertissement explicite interdisant l'utilisation de leurs œuvres pour entraîner des IA. Cette décision fait suite à des dérives constatées, comme la citation de passages de Harry Potter par une IA de Meta ou la génération d'images dans le style Ghibli par ChatGPT. Universal espère ainsi endiguer la pratique de l'utilisation gratuite de contenus protégés par le droit d'auteur par les industriels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/guneet-jassal-zfm3hpmcs68-unsplash-768x540.jpg?resize=211,211&key=77917ce0",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA conversationnelle",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2755339_la-nouvelle-version-de-chatgpt-sera-annoncee-aujourdhui-a-quoi-sattendre",
        "body": "OpenAI s'apprête à dévoiler son nouveau modèle de langage, GPT-5, qui améliorera considérablement l'agent conversationnel ChatGPT. L'événement, annoncé par un message énigmatique, promet une démonstration en direct du nouveau modèle. GPT-5 unifiera tous les modèles de langage d'OpenAI en un seul chatbot, capable de choisir automatiquement le mode de réponse le plus approprié. Bien que Sam Altman, patron d'OpenAI, ait vanté les capacités de GPT-5, il a également reconnu que le modèle ne concurrencera pas les meilleurs mathématiciens avant plusieurs mois. Selon The Information, l'amélioration par rapport à GPT-4 sera moins spectaculaire que les versions précédentes, en raison du manque de nouveaux contenus pour l'entraînement. Néanmoins, GPT-5 excellera dans le développement web et les mathématiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-logo-768x432.jpg?resize=169,169&key=37167f1c",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et la réglementation sur la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/07/analysis-of-whether-generic-generative-ai-falls-within-the-purview-of-providing-therapy-and-psychotherapeutic-advice/?ss=ai",
        "body": "L'article explore la question de savoir si les systèmes d'IA génériques et les grands modèles linguistiques qui fournissent des conseils en matière de santé mentale peuvent être considérés comme offrant une thérapie et des services psychothérapeutiques. Il examine les implications juridiques potentielles pour les développeurs d'IA, car de nouvelles lois commencent à être adoptées pour réglementer la fourniture de services de thérapie et de psychothérapie par l'IA. L'auteur souligne que si l'IA est de plus en plus utilisée pour des conseils en matière de santé mentale, les développeurs d'IA tentent de se distancier de toute responsabilité légale en incluant des avertissements dans les accords de licence, mais que cela pourrait ne pas être suffisant pour les protéger. L'article analyse également la nouvelle loi de l'Illinois sur l'IA et la santé mentale, qui prévoit des amendes pour les violations, et explore les stratégies possibles pour les développeurs d'IA pour éviter les répercussions juridiques. Enfin, il soulève un débat sur les avantages et les inconvénients potentiels de l'utilisation de l'IA pour les conseils en matière de santé mentale à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893dbd47acd9cffc197d3ee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'ascension de Zero-Click : une nouvelle ère pour le marketing avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/07/what-is-zero-click-and-why-is-it-turning-marketing-on-its-head/?ss=ai",
        "body": "L'article explore l'impact de la recherche zéro clic, rendue possible par l'IA, sur les stratégies marketing traditionnelles. La recherche zéro clic, où les utilisateurs trouvent des réponses sans cliquer sur un lien, perturbe le suivi et les funnels des marketeurs. L'IA fournit des réponses génératives, changeant la façon dont les consommateurs interagissent avec les marques. Cela nécessite une refonte des stratégies SEO, car le classement élevé sur les SERP ne garantit plus de clics. Les marketeurs doivent s'adapter en structurant le contenu pour répondre à des questions spécifiques, en utilisant des en-têtes clairs et des données structurées. Comprendre la différence entre les algorithmes de recherche traditionnels et les bots IA est crucial pour réussir dans cet environnement en évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689444757f1119e71afbb5ea/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "L'ère de l'intelligence hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/06/staying-human-amid-ai-the-double-alignment-strategy-you-need-now/?ss=ai",
        "body": "L'article explore l'évolution de l'intelligence artificielle (IA) qui passe d'outils passifs à des acteurs autonomes capables de prendre des décisions et d'interagir avec notre monde. Cette transformation nécessite de repenser l'alignement entre l'intelligence naturelle et artificielle dans notre réalité hybride physique-numérique de plus en plus présente. L'auteur souligne que l'IA influence déjà le comportement humain et que son influence deviendra exponentiellement plus significative à mesure qu'elle gagnera en autonomie. Le défi de l'alignement de l'IA ne consiste plus seulement à s'assurer qu'elle fait ce que nous voulons, mais également à garantir qu'elle est alignée sur les valeurs humaines et que les humains préservent leur agency dans des environnements riches en IA. L'auteur introduit le concept d'IA prosociale, qui va au-delà de l'obéissance aux commandes et vise à promouvoir le bien-être humain et planétaire. Pour y parvenir, l'article souligne la nécessité d'une « double littéracie » : la maîtrise des compétences humaines traditionnelles et des compétences de collaboration avec l'IA. L'intelligence hybride, résultant de la collaboration harmonieuse entre l'intelligence naturelle et artificielle, est présentée comme la clé pour maintenir l'agency humaine dans un monde dominé par l'IA. L'article conclut en proposant un cadre pratique, l'A-Frame, pour développer une IA prosociale et renforcer l'agency humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68941bdaad754c415bba445a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 03:00:00 GMT"
    },
    {
        "title": "Nouvelles versions de LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/06/new-models-from-openai-anthropic-google--all-at-the-same-time/?ss=ai",
        "body": "Les leaders du secteur OpenAI, Anthropic et Google ont sorti de nouvelles versions de leurs modèles de langage. OpenAI a présenté les premiers systèmes à poids ouvert depuis ChatGPT 2, avec OSS 120b et OSS 20b, qui offrent une puissance de raisonnement améliorée et peuvent s'exécuter sur des smartphones. Ces modèles présentent une nouvelle approche de la chaîne de pensée, qui révolutionne l'inférence, mais soulève des questions sur la méthodologie comparative. OpenAI a choisi de ne pas optimiser les modèles pour restreindre ou guider excessivement les systèmes, ce qui pourrait conduire à des hallucinations, mais améliore la transparence. Anthropic a lancé une nouvelle version de son modèle Claude Opus, avec des améliorations des compétences en codage et en raisonnement. Cette mise à jour intervient alors qu'Anthropic connaît une croissance spectaculaire, avec une augmentation de cinq fois de ses revenus annuels récurrents. Enfin, Google a dévoilé Genie 3, un modèle de monde interactif en temps réel de DeepMind, qui offre une mémoire à long terme, une fidélité visuelle améliorée et des réponses en temps réel. Ces nouvelles versions proposent des fonctionnalités et des capacités améliorées, offrant ainsi de nouvelles possibilités pour les professionnels de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893d844ad661267f9287c13/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 22:00:00 GMT"
    },
    {
        "title": "La peur de l'AGI",
        "link": "https://www.forbes.com/sites/victoriafeng/2025/08/06/fear-of-super-intelligent-ai-is-driving-harvard-and-mit-students-to-drop-out/?ss=ai",
        "body": "La crainte d'une intelligence artificielle générale (AGI) capable d'effectuer des tâches aussi bien que les humains et de potentiellement causer leur extinction, pousse certains étudiants à abandonner leurs études pour travailler dans le domaine de la sécurité de l'IA. Bien que controversée, l'idée d'un risque d'extinction a gagné du terrain, motivant les jeunes à poursuivre des carrières dans la mitigation des risques liés à l'IA. Les étudiants craignent également que l'AGI n'affecte négativement leurs perspectives d'emploi, accélérant ainsi leur entrée sur le marché du travail. Cette tendance a conduit à la création de startups axées sur l'IA, certaines connaissant un succès considérable. Cependant, abandonner l'université implique des risques, notamment la perte des avantages associés à l'obtention d'un diplôme universitaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893ae95bb93f5f837cc677e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "The Future of Mobility: Zoox's Electric AVs",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/08/06/feds-greenlight-amazons-zoox-to-operate-robotaxis-with-no-steering-wheel-or-pedals/?ss=ai",
        "body": "Zoox, la filiale de véhicules autonomes d'Amazon, a obtenu l'approbation des régulateurs américains pour exploiter ses robotaxis électriques sur les routes publiques. Ces véhicules autonomes, conçus spécifiquement pour le transport de passagers, se distinguent par l'absence de volant, de rétroviseurs et de commandes traditionnelles. L'entreprise est ainsi la première à bénéficier d'une exemption de la part de la National Highway Traffic Safety Administration concernant les règles de sécurité fédérales. Cette décision ouvre la voie au lancement du service de robotaxis de Zoox, d'abord à Las Vegas, puis dans d'autres villes américaines. La start-up californienne adopte une approche différente de ses concurrents en proposant un véhicule électrique conçu dès le départ pour la conduite autonome, avec des portes coulissantes et une configuration bidirectionnelle. Le véhicule offre un intérieur spacieux et un confort de conduite optimisé, avec une vitesse maximale de 75 mph et une autonomie de 16 heures par charge. Zoox se distingue également par l'utilisation de capteurs robustes, dont le lidar, le radar et les caméras thermiques, ainsi que des microphones pour détecter les véhicules d'urgence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893930b279aa1dbfdae14da/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA : les attaques par injection de prompts indirects",
        "link": "https://sites.google.com/view/invitation-is-all-you-need",
        "body": "Résumé : \n\nCet article met en lumière les risques de sécurité liés à l'intégration croissante des LLM dans les applications, en particulier les assistants numériques. Il introduit le concept de « Promptware » : des prompts malveillants conçus pour manipuler les LLM et compromettre la confidentialité, l'intégrité et la disponibilité des applications. L'étude se concentre sur les « attaques par injection de prompts indirects », où un attaquant envoie un email ou une invitation de réunion contenant des prompts cachés qui, une fois traités par l'assistant LLM, peuvent entraîner des conséquences graves dans le monde physique, comme le contrôle d'appareils domestiques ou la fuite de données. Les chercheurs ont démontré 14 scénarios d'attaque sur trois applications Gemini (web, mobile et Google Assistant), soulignant la nécessité de mesures de sécurité immédiates. Google, informé de ces découvertes, a mis en place des mesures d'atténuation.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 06 Aug 2025 17:31:47 GMT"
    },
    {
        "title": "La transformation numérique de Breakthru Beverage Group",
        "link": "https://www.forbes.com/sites/peterhigh/2025/08/06/glenn-remoreras-leads-ai-and-innovation-at-breakthru-beverage/?ss=ai",
        "body": "Glenn Remoreras, DSI de Breakthru Beverage Group, a pour mission de transformer l'entreprise familiale de distribution de boissons de 8,6 milliards de dollars en un leader de la technologie dans son secteur. Pour ce faire, il mise sur le commerce numérique, en développant une plateforme B2B, et sur l'intelligence artificielle (IA), en cherchant à améliorer les capacités de vente et l'expérience client. L'entreprise intègre l'IA et les chatbots à sa plateforme pour des recommandations dynamiques et un support intelligent. Remoreras souhaite également moderniser l'infrastructure de la plateforme, en utilisant des outils comme Salesforce, et prépare l'entreprise à l'arrivée de l'IA agentique, des systèmes intelligents capables de prendre des décisions et d'apprendre au fil du temps. Cette vision de l'IA est soutenue par une forte fondation dans les données et le cloud, en partenariat avec AWS. Avant de se lancer dans des projets pilotes à grande échelle, Remoreras privilégie la sensibilisation et l'éducation, organisant un sommet de l'IA avec la direction et impliquant ses fils jumeaux de 14 ans dans l'apprentissage de l'IA. Il adopte un modèle de co-leadership, intégrant étroitement la technologie à la fonction commerciale, et favorise une structure organisationnelle centrée sur l'innovation, avec des propriétaires de produits clairement définis et des leads IT travaillant ensemble. La philosophie de leadership de Remoreras est influencée par son expérience mondiale, soulignant l'importance de la culture et des personnes dans l'utilisation de la technologie. Enfin, il anticipe l'émergence de l'IA agentique et son impact potentiel sur la main-d'œuvre, tout en restant axé sur l'enseignement et l'inspiration au sein de son rôle professionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888e7208929cd0efc0c444a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 17:55:00 GMT"
    },
    {
        "title": "Sécurité et IA : relever les nouveaux défis",
        "link": "https://www.forbes.com/sites/victordey/2025/08/06/how-tech-giants-are-reinventing-cybersecurity-for-the-ai-agent-era/?ss=ai",
        "body": "La sécurité des systèmes d'IA autonomes, ou IA agentique, devient une préoccupation majeure pour les entreprises, car ces systèmes accèdent aux ressources, prennent des décisions et agissent avec une supervision humaine minimale. L'article souligne que les cadres de sécurité traditionnels ne sont pas adaptés à la vitesse et à l'opacité des API des agents IA. Les risques sont tels que Gartner prévoit que 40 % des projets d'IA agentique pourraient être abandonnés d'ici 2027 en raison d'une gouvernance et d'une gestion des risques inadéquates. Les géants de la technologie, comme Microsoft, Google Cloud, IBM et Cisco, développent des solutions de gouvernance et de sécurité pour faire face à ces nouveaux défis. Cisco, en particulier, met l'accent sur l'auditabilité, la transparence et la correction rapide, et propose une architecture d'entreprise combinant l'observabilité en temps réel, les frameworks zéro confiance et les opérations natives de l'IA. L'entreprise utilise également des modèles de langage spécifiques aux domaines et formés sur des données de télémétrie pour fournir aux équipes de sécurité des outils de surveillance en langage naturel. L'article conclut que la prochaine génération de cybersécurité sera définie non seulement par sa rapidité de réaction aux menaces, mais aussi par sa capacité à les anticiper intelligemment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689366e59a30bf8447c0644b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 14:39:00 GMT"
    },
    {
        "title": "L'IA pour accélérer la décarbonisation de l'industrie",
        "link": "https://www.forbes.com/sites/ankitmishra/2025/08/06/decarbonising-the-industrial-sector-can-ai-catalyse-global-progress/?ss=ai",
        "body": "Bien que limiter le réchauffement planétaire en dessous de 1,5 °C soit un défi, la décarbonisation des secteurs du transport et du bâtiment est réalisable grâce aux énergies renouvelables et à l'électrification des réseaux. Cependant, les sous-secteurs industriels difficiles à décarboner, tels que la sidérurgie, le ciment, la chimie et l'aluminium, représentent 40 % de la consommation énergétique mondiale et plus de 30 % des émissions de gaz à effet de serre. L'IA peut améliorer l'efficacité capitalistique et réduire les besoins en capital pour atteindre les objectifs de neutralité carbone. Bien que l'IA puisse augmenter la demande d'électricité, en particulier dans les centres de données, son impact net sur les émissions est positif grâce à l'optimisation de la gestion des actifs, à l'accélération de la R&D et à l'amélioration de la transparence via la déclaration des émissions de carbone au niveau des produits. L'IA offre des possibilités de réduction des émissions grâce à des systèmes de contrôle avancés et à l'ajustement en temps réel des paramètres de combustion. Les améliorations de l'efficacité énergétique et de la productivité en aval peuvent stabiliser la qualité des produits et permettre l'utilisation de matériaux de substitution à faible intensité carbone. Les modèles d'apprentissage automatique sont déployés dans la sidérurgie, de l'étage de la fournaise au développement de produits. L'amélioration de l'efficacité grâce à l'IA peut apporter des réductions d'émissions à court terme, mais des réductions plus importantes nécessiteront des technologies de rupture. L'empreinte carbone de l'IA est en augmentation, mais elle reste faible par rapport à la consommation énergétique industrielle, et l'efficacité des serveurs s'améliore. La priorité devrait être donnée à l'utilisation d'énergies renouvelables ou à faible émission de carbone pour alimenter l'infrastructure informatique. L'IA elle-même devient plus efficace grâce à des améliorations architecturales, et les applications \"cleanAI\" associent l'IA aux technologies énergétiques propres pour accélérer la transition vers une économie verte. La clé consiste à faire en sorte que la croissance de l'IA s'appuie sur des réseaux électriques alimentés par les mêmes énergies renouvelables dont l'industrie lourde a besoin. L'IA peut jouer un rôle crucial dans la décarbonisation de l'industrie à court terme, en complément des technologies de rupture à plus long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892cf4a7ac13732c2db460e/0x0.jpg?format=jpg&crop=1396,786,x0,y86,safe&width=440",
        "date": "Wed, 06 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "La course aux robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/08/06/judging-tesla-robotaxi-on-what-it-does-rather-than-what-musk-says/?ss=ai",
        "body": "Résumé : \n\nTesla a créé un engouement considérable autour de son projet de robotaxis, bien qu'il n'en ait pas encore déployé. L'entreprise a fait des annonces ambitieuses, mais ce sont ses actions qui parlent le plus fort. Tesla a récemment déployé des services de robotaxis supervisés dans deux villes et élargi sa zone de service à Austin. Ces actions révèlent que l'entreprise croit en un risque acceptable, mais sa réputation en matière de communication sur ses progrès est mitigée. D'autres entreprises ont également testé des robotaxis supervisés, mais sur de petits territoires. La priorité de ces tests est d'améliorer la qualité et la sécurité de la conduite. Tesla est bien placé pour cela grâce à ses nombreux clients utilisant son package FSD. Cependant, la société n'utilise qu'une petite partie de ces données et seuls les véhicules plus récents peuvent exécuter le dernier logiciel en test. Tesla semble également faire moins de tests avec ses employés, laissant les clients payer pour le privilège de tester le système. L'ajout de passagers permet de tester l'expérience utilisateur, l'application et la gestion de flotte. Bien que ces tests soient essentiels, ils présentent également des risques en termes de sécurité et d'image publique. L'histoire de Tesla en matière de communication sur ses délais est problématique, et Elon Musk a plusieurs fois déclaré être sûr d'une sortie imminente d'un système de conduite autonome sans supervision, ce qui s'est avéré faux. La véritable preuve de la réussite de Tesla sera le déploiement d'un service de robotaxis sans supervision, et même alors, la complexité de la zone de service et l'ouverture au public devront être prises en compte.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892cb9207ab49268d4f40a3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 10:00:00 GMT"
    },
    {
        "title": "Code Génératif",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/06/18-vibe-coding-tools-you-should-know-and-where-the-market-is-heading/?ss=ai",
        "body": "Le texte présente l'évolution des outils d'IA dans le développement de logiciels, passant de l'autocompletion à des agents autonomes capables de générer du code. Ces outils, tels que GitHub Copilot, Sourcegraph Cody, et d'autres, offrent une nouvelle façon de travailler, décrite comme du \"vibe coding\" par Andrej Karpathy. Ils transforment déjà la manière dont les équipes écrivent, livrent et maintiennent le code, mais présentent également des risques et des compromis. L'article explore les fonctionnalités, les avantages et les inconvénients de ces outils, ainsi que leur impact sur le travail des développeurs modernes. Il souligne l'importance de comprendre les plateformes leaders sur le marché et les compromis qu'elles exigent. La nouvelle vague d'outils d'IA pour le développement de logiciels évolue rapidement, offrant une autonomie croissante et transformant le travail des développeurs. Bien que ces outils améliorent la vitesse et l'efficacité, ils présentent également des risques en termes de coûts, de sécurité et de qualité du code. Les meilleures équipes établissent des garde-fous, notamment l'analyse statique du code généré par l'IA, la surveillance des coûts et l'approbation humaine des demandes d'extraction.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892812664366cdbeee4a08b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/06/illinois-enacts-ai-mental-health-law-that-shakes-up-ai-makers-and-is-the-starting-wave-of-a-regulatory-tsunami-on-ai-therapy/?ss=ai",
        "body": "L'Illinois a récemment adopté une loi sur l'utilisation de l'IA en santé mentale, qui pourrait servir de modèle pour d'autres États et pour la législation fédérale. La loi, intitulée Wellness and Oversight for Psychological Resources Act, vise à réglementer l'utilisation de l'IA en santé mentale par les thérapeutes et les entreprises de technologie. La loi soulève des questions importantes sur la responsabilité juridique, la réputation et l'éthique de l'utilisation de l'IA dans ce domaine. Bien que l'IA puisse améliorer l'accessibilité des services de santé mentale, des préoccupations subsistent quant à la qualité des conseils fournis et aux risques potentiels pour la santé des patients. Les thérapeutes qui adoptent l'IA doivent naviguer avec prudence, car la loi interdit l'utilisation de l'IA pour prendre des décisions thérapeutiques indépendantes ou interagir directement avec les clients. L'auteur plaide en faveur d'une approche équilibrée de la réglementation, reconnaissant les avantages potentiels de l'IA en santé mentale tout en gérant les risques associés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68929c89b9e98da937a74de7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 07:00:00 GMT"
    }
]