[
    {
        "title": "L'IA, un artiste prolifique et controversé",
        "link": "https://www.frandroid.com/services/streaming-musical/2585521_lia-cet-artiste-prolifique-qui-inonde-cette-plateforme-de-streaming-musical",
        "body": "Deezer, la plateforme de streaming musicale, est confrontée à une prolifération de titres générés par l'IA, représentant 18 % des uploads quotidiens. Malgré les efforts de la plateforme pour les exclure des recommandations, leur nombre a doublé en trois mois. L'industrie musicale s'inquiète de l'impact de l'IA sur la créativité et les revenus des artistes. Des géants comme Universal et Warner s'allient à Deezer pour contrer ce phénomène, tandis que Spotify adopte une approche plus laxiste. La détection et la gestion de la musique générée par l'IA posent des défis technologiques et éthiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/10/intelligence-artificielle-768x578.jpg?resize=226,226&key=4a2b12e4",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Google démocratise son IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2585287_google-rend-gratuite-une-fonction-majeure-de-gemini-pour-concurrencer-chatgpt",
        "body": "Google poursuit sa stratégie d'accessibilité en rendant gratuite une fonctionnalité avancée de son modèle d'IA Gemini. Gemini Live, qui permet des conversations orales et en langage naturel avec l'IA, était auparavant réservée aux abonnés payants. Cette décision s'inscrit dans la volonté de Google de démocratiser son IA et de la rendre plus compétitive face à ChatGPT, qui ne cesse d'évoluer. La fonctionnalité sera déployée gratuitement pour tous les utilisateurs dans les prochaines semaines.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/gemini-videos-generees-veo-2-1200x675-2-768x432.jpg?resize=169,169&key=3726f41c",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Grok, le chatbot d'Elon Musk, se met à jour",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2585207_grok-se-dote-dune-memoire-lia-de-musk-rattrape-deja-chatgpt",
        "body": "Grok, le chatbot d'Elon Musk, se dote d'une fonction \"mémoire\" pour retenir les échanges passés avec l'utilisateur et ainsi personnaliser ses réponses. Cette mise à jour lui permet de rivaliser avec ChatGPT et Gemini, qui exploitent déjà l'historique des discussions pour affiner leurs suggestions. La fonctionnalité est en beta test sur le site et les applications iOS et Android, mais n'est pas encore disponible pour les résidents de l'UE et du Royaume-Uni. Les utilisateurs pourront consulter et gérer les données mémorisées par Grok, qui ne retient pour l'instant que des bribes contextualisées. xAI, la société derrière Grok, espère ainsi fidéliser les fans de Musk et attirer de nouveaux utilisateurs. La prochaine étape sera d'intégrer Grok à X (ex-Twitter) et aux voitures Tesla.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/grok-768x480.jpg?resize=188,188&key=9a1e1164",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Overwatch : l'outil d'infiltration AI des forces de l'ordre américaines",
        "link": "https://www.theverge.com/news/650501/ai-bots-may-be-undercover-police#comments",
        "body": "Les services de police américains utilisent désormais un outil d'IA appelé Overwatch pour infiltrer et recueillir des preuves contre des suspects dans diverses affaires criminelles, de la drogue et la traite des êtres humains aux activistes politiques et aux manifestants étudiants. Overwatch utilise des agents virtuels réalistes pour s'infiltrer dans les réseaux criminels et interagir avec les suspects. L'article mentionne un exemple d'un personnage AI \"radicalisé\", une femme divorcée de 36 ans, sans enfant, décrite comme extravertie, solitaire et positive envers son corps, dont les hobbies incluent la pâtisserie et l'\"activisme\".",
        "image": "",
        "date": "Thu, 17 Apr 2025 12:34:36 GMT"
    },
    {
        "title": "Gemini Live désormais gratuit",
        "link": "https://www.theverge.com/news/650285/google-gemini-live-screensharing-camera-feature-android-free#comments",
        "body": "Google a annoncé que Gemini Live, une fonctionnalité alimentée par l'IA, serait désormais gratuite pour tous les utilisateurs Android via l'application Gemini. À l'origine, Google prévoyait de réserver cette fonctionnalité aux abonnés de Gemini Advanced. Gemini Live permet à l'IA de voir et d'interagir avec ce qui se trouve sur l'écran et la caméra du téléphone. La fonctionnalité a été lancée au début du mois pour les utilisateurs de Pixel 9 et de Samsung Galaxy S25, et Google avait alors déclaré qu'elle serait bientôt disponible pour tous les utilisateurs Android, mais uniquement avec un abonnement Gemini Advanced. Cependant, la société a changé d'avis et la propose maintenant gratuitement. Le déploiement a commencé aujourd'hui et se poursuivra au cours des prochaines semaines.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 17 Apr 2025 07:59:16 GMT"
    },
    {
        "title": "Adopter l'IA avec succès",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/17/8-major-problems-with-ai-initiatives-in-enterprise/?ss=ai",
        "body": "Bien qu'il y ait un grand enthousiasme autour des progrès rapides réalisés dans l'utilisation des LLM, il ne faut pas oublier les obstacles et les défis qui subsistent. L'adoption de l'IA dans les entreprises nécessite une approche réfléchie, avec un plan stratégique détaillé, afin d'éviter les problèmes de confusion, de chevauchement et de résistance des utilisateurs. Les entreprises doivent également obtenir l'adhésion des parties prenantes et gérer les attentes, car il existe un écart entre la théorie de l'IA comme outil d'assistance et la réalité de son potentiel de remplacement des humains. De plus, l'éthique, la confidentialité et la sécurité sont des aspects essentiels à prendre en compte pour éviter les écueils de l' \"IA washing\". Enfin, une feuille de route claire est indispensable pour garantir le succès de l'intégration de l'IA dans les processus métier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6801110b1bbc518329a956e3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Apr 2025 14:32:00 GMT"
    },
    {
        "title": "Guerre de l'IA",
        "link": "https://www.frandroid.com/marques/meta/2585209_meta-bloque-apple-intelligence-sur-facebook-whatsapp-et-instagram",
        "body": "Dans un contexte de concurrence intense dans le domaine de l'IA, Meta a bloqué l'accès aux fonctionnalités d'Apple Intelligence sur ses applications iOS, y compris Facebook, Instagram, WhatsApp et Threads. Apple Intelligence, introduit avec iOS 18, offre des outils d'IA pour l'écriture et la création d'emojis personnalisés. Meta, promouvant sa propre solution Meta AI, limite ainsi l'accès à un concurrent direct. Cette décision s'inscrit dans les tensions historiques entre les deux géants, avec des désaccords sur les règles de l'App Store et un accord avorté pour intégrer le modèle Llama de Meta dans Apple Intelligence. La perte de fonctionnalités sur les plateformes Meta affecte la visibilité de l'IA d'Apple, qui fait désormais pâle figure face à Android.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/img-20250417-115025-1200x900-1-768x576.jpg?resize=225,225&key=98a7a8f5",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Surveillance de masse et IA",
        "link": "https://www.404media.co/this-college-protester-isnt-real-its-an-ai-powered-undercover-bot-for-cops/",
        "body": "Les services de police américains près de la frontière mexicaine investissent des centaines de milliers de dollars dans une technologie secrète et non éprouvée utilisant des personnages en ligne générés par l'IA pour interagir et collecter des informations sur les manifestants, les activistes politiques \"radicalisés\" et les trafiquants de drogue et d'êtres humains présumés. La société Massive Blue, basée à New York, commercialise son produit Overwatch comme un \"multiplicateur de force alimenté par l'IA pour la sécurité publique\", déployant des agents virtuels \"lifelike\" pour infiltrer et engager des réseaux criminels. Les personnages d'IA, ou \"personas\", sont conçus pour être déployés sur les réseaux sociaux et les applications de messagerie, interagissant avec les suspects et collectant des informations. Bien qu'il n'y ait eu aucune arrestation connue grâce à cette technologie, elle soulève des préoccupations en matière de droits civils, notamment en ce qui concerne la surveillance des manifestants et des activistes. Les détails sur le fonctionnement de Massive Blue sont rares, la société et les services de police concernés refusant de divulguer des informations. Les critiques soulignent le manque de transparence et les implications éthiques de l'utilisation de l'IA dans la surveillance et la collecte de preuves.",
        "image": "",
        "date": "Thu, 17 Apr 2025 12:34:00 GMT"
    },
    {
        "title": "Copilot Vision",
        "link": "https://www.theverge.com/news/650259/microsoft-copilot-can-now-see-whats-on-your-screen-in-edge#comments",
        "body": "Microsoft a annoncé que Copilot Vision, son assistant IA capable d'interpréter le contenu de l'écran, est désormais disponible gratuitement dans le navigateur Edge. Vision est une expérience basée sur la parole, permettant aux utilisateurs de demander de l'aide à Copilot pour naviguer sur le web, trouver des informations ou même guider à travers une recette. Bien que les fonctionnalités système plus larges soient réservées aux abonnés Copilot Pro, la version gratuite offre un aperçu de la puissance de l'IA de Microsoft. L'activation de Copilot Vision implique d'autoriser la fonctionnalité, puis d'ouvrir le volet Copilot et de cliquer sur l'icône du microphone pour commencer. Microsoft affirme qu'il enregistre les réponses de Copilot, mais ne collecte pas les entrées, les images ou le contenu de la page de l'utilisateur pendant les sessions Vision.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 21:54:00 GMT"
    },
    {
        "title": "ChatGPT Pro",
        "link": "https://www.theverge.com/2024/12/5/24314147/openai-reasoning-model-o1-strawberry-chatgpt-pro-new-tier",
        "body": "OpenAI lance un nouveau niveau tarifaire plus élevé pour son chatbot phare ChatGPT et sort sa série de modèles \"raisonnement\" de la prévisualisation avec une mise à jour. La société propose la version complète de son modèle o1 (remplaçant o1-preview), initialement publié en prévisualisation limitée en septembre (nom de code \"Strawberry\"). Le nouveau modèle sera disponible pour les utilisateurs ChatGPT Plus et Team dès aujourd'hui, tandis que les utilisateurs Enterprise et Edu y auront accès la semaine prochaine. OpenAI introduit également ChatGPT Pro, un abonnement mensuel de 200 $ offrant un accès illimité à OpenAI o1, GPT-4o et Advanced Voice mode. Il comprend également une version exclusive de o1 pour les utilisateurs Pro, qui utilise plus de puissance de calcul pour fournir les meilleures réponses aux problèmes les plus complexes. L'abonnement Plus à 20 $ par mois, offrant un accès anticipé aux nouvelles fonctionnalités et à tous les modèles de l'entreprise (sauf la version o1 plus puissante), reste disponible. OpenAI prévoit également d'ajouter la prise en charge de la navigation web, du téléchargement de fichiers et d'autres fonctionnalités à ChatGPT, sans toutefois fournir de calendrier précis pour ces changements. Enfin, l'entreprise annonce le ChatGPT Pro Grant Program, qui offrira 10 abonnements ChatGPT Pro à des chercheurs médicaux dans des institutions de premier plan, avec l'intention d'étendre le programme à d'autres disciplines.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 22:28:27 GMT"
    },
    {
        "title": "Grok lance une nouvelle fonctionnalité de chatbot avec mémoire",
        "link": "https://www.theverge.com/news/650437/xai-improved-groks-memory#comments",
        "body": "Grok, un chatbot développé par xAI, lance une nouvelle fonctionnalité de mémoire, déjà présente chez ses concurrents ChatGPT et Gemini. Cette fonctionnalité permet aux utilisateurs de sauvegarder d'anciennes conversations pour y faire référence lors de futures interactions. La fonctionnalité est disponible sur le site web de Grok et sur les applications iOS et Android en version bêta, à l'exception de l'UE et du Royaume-Uni. xAI prévoit également de l'intégrer à la version intégrée de Grok dans X dans un futur proche.",
        "image": "",
        "date": "Thu, 17 Apr 2025 07:59:16 GMT"
    },
    {
        "title": "OpenAI étend sa gamme de modèles IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2584957_openai-sort-encore-deux-nouveaux-modeles-dia-avec-des-noms-toujours-plus-abstraits",
        "body": "OpenAI a récemment introduit deux nouveaux modèles d'IA, o3 et o4-mini, qui sont les plus intelligents et les plus performants à ce jour. Ces modèles peuvent incorporer des images et des recherches web dans leur processus de raisonnement, offrant ainsi des réponses plus complètes. Les utilisateurs payants de ChatGPT peuvent désormais accéder à ces nouveaux modèles, qui complètent les offres o1 et o3-mini précédentes. Malgré les capacités impressionnantes de ces modèles, la gamme d'IA d'OpenAI devient de plus en plus complexe, avec des noms de produits abstraits et des fonctionnalités qui se chevauchent. Cependant, l'entreprise a promis de simplifier sa nomenclature avec l'arrivée de GPT-5, en offrant des options plus claires et plus faciles à utiliser.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/screenshot-2025-04-17-at-07-35-52-thinking-with-images-openai-768x432.png?resize=169,169&key=5571b57f",
        "date": "Wed, 16 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI dévoile de nouveaux modèles de raisonnement d'IA",
        "link": "https://www.theverge.com/news/649941/openai-o3-o4-mini-model-images-reasoning",
        "body": "OpenAI a présenté deux nouveaux modèles de raisonnement d'IA : o3, décrit comme son modèle de raisonnement le plus puissant, et o4-mini, un modèle plus petit et plus rapide offrant des performances exceptionnelles pour sa taille et son coût. Ces modèles se distinguent par leur capacité à « penser » avec des images, les intégrant directement dans leur chaîne de pensée. Ils peuvent également manipuler les images en zoomant ou en les tournant dans le cadre de leur processus de raisonnement. De plus, tous les modèles de raisonnement d'OpenAI pourront désormais utiliser tous les outils de ChatGPT, y compris la navigation web et la génération d'images. Ces outils sont désormais disponibles pour les utilisateurs ChatGPT Plus, Pro et Team.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "Copilote Studio de Microsoft",
        "link": "https://www.theverge.com/news/649574/microsoft-copilot-studio-computer-use-ai#comments",
        "body": "Microsoft a activé une nouvelle fonctionnalité \"utilisation de l'ordinateur\" pour Copilot Studio, permettant aux agents IA d'interagir avec les sites web et les applications de bureau. Les entreprises pourront utiliser Copilot Studio pour créer des agents IA qui traitent les sites web et les applications de bureau comme des outils pour automatiser les tâches. La fonctionnalité \"utilisation de l'ordinateur\" permet aux agents IA d'interagir avec les sites web et les applications de bureau en cliquant sur des boutons, en sélectionnant des menus et en saisissant du texte dans des champs. Cela leur permet d'effectuer des tâches même en l'absence d'API pour se connecter directement au système. De plus, Copilot Studio peut créer des agents IA pour automatiser la saisie de données, effectuer des recherches de marché ou même traiter des factures. Cette nouvelle fonctionnalité peut également détecter les changements de boutons et d'écrans au sein des applications ou des sites web et continuer à fonctionner sans erreur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 16 Apr 2025 11:09:23 GMT"
    },
    {
        "title": "OpenAI's Nonprofit Pivot",
        "link": "https://www.theverge.com/news/649430/openai-nonprofit-commission-advisors#comments",
        "body": "OpenAI annonce que sa branche à but non lucratif reste une composante clé de son organisation, malgré sa transformation récente en entreprise à but lucratif. L'entreprise présente les quatre conseillers de sa nouvelle commission à but non lucratif : Dolores Huerta, Monica Lozano, le Dr Robert K. Ross et Jack Oliver. Ces conseillers aideront à orienter les efforts philanthropiques d'OpenAI. Cette annonce fait suite aux critiques et aux controverses entourant la décision d'OpenAI de devenir une entreprise à but lucratif, certains employés et leaders du secteur exprimant leur inquiétude quant à un possible abandon de la mission originale d'OpenAI, qui est d'aider l'humanité. La commission à but non lucratif a pour objectif d'étendre la portée et l'impact des efforts philanthropiques d'OpenAI, en soutenant les organisations qui travaillent sur des défis mondiaux urgents dans des domaines tels que la santé, l'éducation, les services publics et la découverte scientifique.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 22:28:27 GMT"
    },
    {
        "title": "L'art de l'ingénierie des prompts",
        "link": "https://www.forbes.com/sites/carolinecastrillon/2025/04/16/how-to-fine-tune-your-ai-prompts-for-a-competitive-edge-at-work/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680045a465aa6956d3a24ff6/0x0.jpg?format=jpg&crop=4919,2765,x0,y299,safe&width=440",
        "date": "Thu, 17 Apr 2025 00:00:00 GMT"
    },
    {
        "title": "L'IA au service du bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/16/ais-human-side-wellbeing-and-the-quadruple-bottom-line/?ss=ai",
        "body": "L'IA est souvent présentée comme un outil d'amélioration de l'efficacité et de la productivité, mais son potentiel va bien au-delà. L'article plaide pour une vision élargie de l'IA, la considérant comme un catalyseur pour le bien social et le bien-être humain. En intégrant l'IA et l'intelligence humaine dans un concept appelé « intelligence hybride », nous pouvons exploiter les forces uniques de chaque partie pour créer un impact positif durable.\n\nRésumé : \n\n- L'IA peut contribuer à un avenir plus durable et équitable en considérant les gens, la planète, le profit et le but.\n- Dans l'éducation et la santé, l'IA personnalise l'apprentissage et accélère la découverte de médicaments.\n- L'IA améliore la surveillance environnementale, optimise la consommation d'énergie et accélère le développement de pratiques durables.\n- Une vision à long terme lie la rentabilité à long terme au bien-être des personnes et de la planète.\n- L'IA peut aider les organisations à s'aligner sur des valeurs fondamentales et à avoir un impact social positif.\n- L'IA peut améliorer le bien-être du personnel en libérant les employés des tâches répétitives et en améliorant la formation et le soutien.\n- L'intelligence hybride reconnaît la complémentarité de l'IA et de l'intelligence humaine, conduisant à des résultats plus puissants dans des domaines tels que l'éducation, les soins de santé et la réponse aux catastrophes.\n- Des défis éthiques tels que les biais dans les algorithmes et la vie privée des données doivent être abordés avec soin.\n- L'IA peut avoir un impact social positif si elle est conçue et déployée avec des principes éthiques clairs et un accent sur le bien commun.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680013c51c58dca1a4f99c54/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 20:40:00 GMT"
    },
    {
        "title": "L'IA inonde l'industrie musicale",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/04/16/20000-ai-generated-songs-uploaded-to-deezer-every-single-day/?ss=ai",
        "body": "Résumé : \n\nDeezer est inondé de musique générée par l'IA, avec près d'un cinquième de toute la nouvelle musique téléchargée sur la plateforme de streaming qui est créée par l'IA. La société reçoit plus de 20 000 nouvelles chansons générées par l'IA chaque jour, et ce nombre ne cesse d'augmenter. Bien que Deezer dispose d'outils de détection automatique pour identifier la musique générée par l'IA, le défi réside dans le fait que certaines musiques sont partiellement créées par l'IA et partiellement par des humains, et qu'il existe de nombreux outils différents pour la création de musique générée par l'IA. Un problème courant avec la musique générée par l'IA est l'utilisation potentielle de matériel protégé par le droit d'auteur pour l'entraînement. Deezer s'engage à protéger les revenus des créateurs de musique, qui s'élèvent à environ 16 milliards de dollars par an, et estime qu'un quart de ces revenus est menacé par l'IA d'ici 2028. Le marché mondial de l'IA dans la musique devrait atteindre 39 milliards de dollars d'ici 2033, avec un taux de croissance annuel composé de 26 %. Selon un rapport, 60 % des musiciens adoptent l'IA pour la création et la production musicale. Deezer s'efforce de tracer une ligne entre l'utilisation de l'IA comme outil d'aide et son utilisation comme remplacement complet des humains dans le processus de création musicale, afin de protéger les droits et les revenus des artistes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ffef7defca982dcbc8878c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 18:22:00 GMT"
    },
    {
        "title": "Menace de coupes dans les programmes de santé et étude sur les biais dans l'IA clinique",
        "link": "https://www.forbes.com/sites/innovationrx/2025/04/16/potential-medicaid-cuts-threaten-maternal-healthcare/?ss=ai",
        "body": "Résumé :\n\nL'article aborde plusieurs sujets, mais les points les plus pertinents pour le domaine de l'IA sont les suivants :\n\n- Des coupes budgétaires prévues dans le programme Medicaid pourraient affecter négativement la santé maternelle et infantile, avec des conséquences à long terme sur le système de santé.\n- Les grands modèles linguistiques en médecine prennent des décisions basées sur des facteurs socio-économiques, et non uniquement sur la nécessité médicale, selon une étude publiée dans Nature Medicine. Cette étude a révélé que les modèles d'IA suggéraient de meilleurs soins pour les patients blancs et riches, et des soins de base pour les autres. De plus, les modèles proposaient des évaluations de santé mentale pour les patients noirs ou LGBTQ beaucoup plus souvent que ce qui était cliniquement indiqué.\n- Amgen, une entreprise pharmaceutique, a recruté Sean Bruich, qui travaillait auparavant chez Nike, pour diriger ses efforts en matière d'IA et de données. Cette décision reflète la tendance croissante des entreprises de santé à recruter des experts en IA provenant d'autres secteurs.\n\nL'article couvre également d'autres sujets, tels que les investissements dans les traitements contre l'obésité, les approbations de la FDA pour les combinaisons de médicaments, et les startups de santé utilisant l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ffb63c898c563f7d434c1d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dépend de la qualité des données",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/16/snowflake-ceo-says-ai-roi-starts-with-getting-the-data-right/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit souvent perçue comme une solution magique, Sridhar Ramaswamy, PDG de Snowflake, adopte une approche plus pragmatique. Il souligne l'importance de commencer par des projets IA modestes et axés sur les données, démontrant ainsi la valeur de l'IA étape par étape. Ramaswamy présente une feuille de route simple mais radicale pour l'IA en entreprise : commencer par les données, penser petit, démontrer la valeur, puis développer. Il met en garde contre le fait de sauter les étapes fondamentales, insistant sur le fait que l'IA n'est pas une baguette magique mais un outil stratégique. L'un des principaux défis est de rendre les données accessibles, interconnectées et fiables. Ramaswamy croit que l'IA redéfinira fondamentalement le fonctionnement des logiciels SaaS, passant du support à la prise de décision à l'exécution des décisions. Il souligne également l'importance de la curiosité et de l'esprit critique par rapport à la codage ou à la science des données, car il s'agit de séparer l'hype de la réalité dans l'IA. Enfin, il affirme que l'avenir de l'IA dépend de la capacité des entreprises à gérer efficacement leurs données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fd6dac62ddb888932e6051/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 14:59:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans le sport professionnel",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/16/from-stadiums-to-sidelines-how-ai-is-reinventing-the-future-of-sports/?ss=ai",
        "body": "Les franchises de sport professionnel, comme la NFL, adoptent l'IA, l'informatique en nuage et les infrastructures intelligentes pour transformer l'expérience des fans et optimiser les performances des athlètes. Le Kraft Group, propriétaire des New England Patriots, s'associe à NWN pour moderniser sa technologie, avec des applications de navigation assistées par l'IA, des réseaux IPTV améliorés et des concessions mobiles. L'infrastructure IT moderne, évolutive et sécurisée est essentielle pour soutenir ces innovations, qui vont des systèmes d'éclairage et de climatisation intelligents à la coordination en temps réel des régimes d'entraînement. La convergence de l'engagement des fans et des opérations de l'équipe, avec l'IA personnalisant l'expérience, révolutionne la façon dont les fans interagissent avec le sport. Les franchises avant-gardistes utilisent l'IA, le cloud et les infrastructures intelligentes pour réinventer le monde du sport, des stades intelligents aux terrains d'entraînement assistés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fef49deeda8280b225674d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "ChatGPT Image Library",
        "link": "https://www.theverge.com/news/649247/chatgpt-image-library",
        "body": "OpenAI introduit une bibliothèque d'images pour ChatGPT, facilitant ainsi l'accès aux images générées par l'IA pour tous les utilisateurs gratuits, Plus et Pro sur mobile et web. La bibliothèque, accessible via une nouvelle section \"Library\" dans le volet ChatGPT, permet d'afficher une grille des images créées. La fonctionnalité est déjà disponible dans l'application iOS de ChatGPT et devrait l'être bientôt sur le web. Cette mise à jour semble particulièrement utile pour ceux qui utilisent fréquemment ChatGPT pour créer des images ou pour ceux qui souhaitent revisiter leurs créations inspirées par Studio Ghibli ou d'autres styles artistiques.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B_d6ffc8.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 21:42:29 GMT"
    },
    {
        "title": "ChatGPT, le réseau social ?",
        "link": "https://www.frandroid.com/culture-tech/web/2583517_chatgpt-voudrait-devenir-un-rival-de-facebook-et-twitter",
        "body": "OpenAI, la société derrière ChatGPT, envisagerait de développer un réseau social concurrent de Twitter (X). Cette initiative pourrait offrir une nouvelle plateforme de démonstration pour ChatGPT, similaire à l'utilisation de X par Elon Musk pour Grok, l'IA de xAI. Le réseau social d'OpenAI pourrait également fournir une nouvelle source de données pour entraîner ses modèles d'IA, en concurrence avec les données des utilisateurs de Twitter et Meta. Le projet souligne l'ambition d'OpenAI d'étendre son influence dans le domaine de l'IA, au-delà du simple ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/altman-dev-day-8-1200x801-1-768x513.jpg?resize=200,200&key=246aa96b",
        "date": "Tue, 15 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution quantique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/16/5-game-changing-quantum-computing-use-cases-you-should-know-about/?ss=ai",
        "body": "L'informatique quantique n'est plus un rêve lointain, elle est déjà utilisée dans des domaines tels que la finance, la découverte de nouveaux médicaments, la sécurité des réseaux et même le développement de meilleures batteries. L'informatique quantique attire d'importants investissements et présente de nombreux cas d'utilisation concrets. Les ordinateurs quantiques exploitent les propriétés de la mécanique quantique pour effectuer des tâches extrêmement complexes bien plus rapidement que les ordinateurs classiques, ce qui en fait un outil puissant dans des secteurs comme la finance, la cybersécurité, la médecine et les sciences des matériaux. Des collaborations entre grandes entreprises et startups ont déjà permis de développer des systèmes quantiques pour optimiser les transactions financières, découvrir de nouveaux médicaments, sécuriser les réseaux et améliorer les performances des batteries. La modélisation précise des interactions entre particules et la génération de nombres véritablement aléatoires sont des avancées majeures rendues possibles par l'informatique quantique. La course vers l'informatique quantique commerciale est lancée, et elle promet de révolutionner de nombreux secteurs dans les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ff4b146dfe814d616034d3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 06:16:00 GMT"
    },
    {
        "title": "La transformation d'OpenAI",
        "link": "https://www.theverge.com/news/640086/openai-chat-gpt-news-updates#comments",
        "body": "OpenAI, autrefois simple laboratoire de recherche, est devenu l'une des plus grandes entreprises technologiques grand public. Fondée en 2015 pour développer une intelligence artificielle générale (AGI), l'entreprise a connu une transformation spectaculaire depuis le lancement de ChatGPT. L'article passe en revue les derniers développements d'OpenAI, notamment les changements au sein de son équipe de direction, les nouveaux modèles et fonctionnalités AI, les investissements et partenariats importants, les controverses et les critiques, ainsi que ses ambitions futures. Il met en évidence la transition d'OpenAI vers une entreprise à but lucratif, sa valeur croissante, et son influence sur l'avenir de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 22:28:27 GMT"
    },
    {
        "title": "Anthropic's Voice Mode",
        "link": "https://www.theverge.com/news/649175/anthropic-claude-ai-voice-mode-report#comments",
        "body": "Anthropic, un concurrent majeur d'OpenAI, prévoit de lancer un nouveau mode vocal pour son chatbot AI Claude, offrant trois options de voix en anglais : Airy, Mellow et Buttery. Cette fonctionnalité, qui devrait être déployée dès ce mois-ci, a été révélée par Bloomberg et confirmée par des références trouvées dans le code de l'application iOS d'Anthropic. Fondée par d'anciens employés d'OpenAI, Anthropic a récemment introduit un abonnement de 200 $ par mois pour les utilisateurs avancés et annoncé un nouvel outil d'IA axé sur la recherche.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK269_ANTHROPIC_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 18:46:35 GMT"
    },
    {
        "title": "Veo 2 et Whisk Animate",
        "link": "https://www.theverge.com/news/648816/google-veo-2-ai-video-generation-gemini-advanced",
        "body": "Google offre aux abonnés de Gemini Advanced un accès anticipé à Veo 2, son modèle IA de texte à vidéo, capable de créer des clips haute résolution avec un réalisme cinématographique. Veo 2 est désormais disponible sur le web et les appareils mobiles pour les abonnés, qui peuvent générer des vidéos de 8 secondes en 720p. De plus, Google lance Whisk Animate, un outil permettant de transformer des images en vidéos de 8 secondes à l'aide de Veo 2, pour les abonnés Google One AI Premium. Whisk Animate s'appuie sur l'outil Whisk existant, qui crée des mashups d'images générées par IA. Veo 2, qui coûte initialement 50 cents par seconde de vidéo sur la plateforme Vertex AI de Google, est désormais intégré à la fonctionnalité Dream Screen de YouTube Shorts.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/veo-2-french-bulldog.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "OpenAI se prépare à affronter X et Meta",
        "link": "https://www.theverge.com/openai/648130/openai-social-network-x-competitor#comments",
        "body": "OpenAI travaille sur son propre réseau social, similaire à X, avec un prototype interne mettant l'accent sur la génération d'images de ChatGPT. Le PDG, Sam Altman, a sollicité des commentaires externes sur le projet, mais il n'est pas clair s'il sera intégré à ChatGPT ou lancé en tant qu'application distincte. Cette initiative intensifierait la rivalité entre Altman et Elon Musk, qui a fait une offre non sollicitée pour racheter OpenAI, et avec Meta, qui prévoit d'ajouter un fil social à son application autonome d'assistant IA. Un réseau social fournirait à OpenAI des données en temps réel pour entraîner ses modèles IA, et l'idée est d'utiliser l'IA pour aider les utilisateurs à partager un meilleur contenu. Bien que OpenAI ait de nombreux projets en cours, l'existence de ce prototype montre que l'entreprise envisage son expansion alors que les attentes de croissance sont élevées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431700/STK201_SAM_ALTMAN_CVIRGINIA_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 15:43:31 GMT"
    },
    {
        "title": "La montée de l'IA dans la programmation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/15/three-of-the-best-vibe-coders-break-down-this-ai-revolution-in-code/?ss=ai",
        "body": "L'article met en lumière l'évolution rapide du rôle de l'IA dans la programmation, avec des entreprises signalant une augmentation rapide de la proportion de leur code écrit par l'IA. Il présente trois innovateurs qui ont une influence significative dans ce domaine : un ancien membre d'OpenAI, Riley Brown, et Tom Preston-Werner. Leur travail et leurs citations mettent en évidence l'importance croissante de l'IA dans la programmation, avec des termes comme \"vibe coding\" et \"prompters\" décrivant le processus de fourniture de suggestions à l'IA pour créer du code. La citation de Karpathy, \"L'anglais est le nouveau langage de programmation le plus populaire\", résume bien cette idée. L'article comprend également des réflexions profondes de Karpathy sur la nature unique des LLM et leur impact sur la société, soulignant comment ils renversent la tendance habituelle des technologies \"top-down\".",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ff0bc7df19bafa6dc29047/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Apr 2025 01:47:00 GMT"
    },
    {
        "title": "L'avenir du cinéma avec l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2025/04/15/runway-ais-gen-4-how-can-ai-montage-go-beyond-absurdity/?ss=ai",
        "body": "L'IA fait des progrès significatifs dans l'industrie cinématographique, avec la sortie de Runway AI's Gen-4 et l'adoption croissante de l'IA par les grandes sociétés de production. Bien que l'IA excelle dans la création de moments visuels impressionnants, le défi consiste à raconter des histoires cohérentes et significatives. Les applications actuelles de l'IA dans le cinéma incluent la pré-visualisation de scènes et la création de publicités. Fabula, Lionsgate et des réalisateurs comme Harmony Korine expérimentent déjà l'IA dans leurs productions. Les progrès technologiques de l'IA, tels que la cohérence des personnages et la fidélité visuelle, sont impressionnants, mais la narration cohérente reste un défi. Les films IA risquent de se concentrer sur les effets visuels plutôt que sur les messages profonds. Les générateurs de vidéos IA, tels que Sora, Kling, Runway et Pika, présentent des erreurs de continuité, des défis physiques et une narration décousue. Le film AI de Jia Zhangke critique l'avenir de la société dépendante de la technologie et de l'automatisation. Les cinéastes devraient se concentrer sur les nuances des émotions humaines et la complexité de la nature humaine, que les machines ne peuvent pas reproduire. L'IA changera inévitablement le cinéma, mais les cinéastes doivent l'exploiter pour raconter des histoires significatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67feee216aba0e9cb4b39681/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Claude, votre assistant IA sur le lieu de travail",
        "link": "https://www.theverge.com/ai-artificial-intelligence/648595/anthropic-claude-research-google-workplace#comments",
        "body": "Anthropic lance deux nouvelles fonctionnalités majeures pour son assistant IA Claude : l'intégration de Google Workspace et une fonction de recherche améliorée. Claude peut désormais se connecter directement à Gmail, Google Calendar et Documents, devenant ainsi un assistant de travail de première ligne. Il peut extraire des informations de courriels, d'invitations de calendrier et de documents, effectuant ainsi des tâches fastidieuses pour l'utilisateur. La fonction de recherche de Claude, disponible en version bêta, effectue plusieurs recherches qui s'appuient les unes sur les autres, fournissant des résultats avec des citations pour une vérification facile. Anthropic aborde également les problèmes de confidentialité et de hallucinations, en encourageant les utilisateurs à vérifier les citations et en maintenant une authentification au niveau de l'utilisateur pour contrôler l'accès aux documents.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK269_ANTHROPIC_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 15 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : deux philosophies en concurrence",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/15/effective-accelerationism-or-prosocial-ai-what-is-the-future-of-ai/?ss=ai",
        "body": "Résumé : \n\nDeux philosophies concurrentes, l'Effective Accelerationism (e/acc) et l'IA prosociale, façonnent l'avenir de l'IA. L'e/acc, émergeant en 2022, prône un progrès technologique rapide et sans entrave, considérant la technologie comme une force inévitable et libératrice. Les partisans de l'e/acc croient en la puissance du libre marché, en l'innovation pour créer de l'abondance et en l'opportunité que représente l'IA avancée. De l'autre côté, l'IA prosociale place le bien-être humain et planétaire au cœur de son développement, cherchant à aligner les systèmes d'IA avec nos valeurs les plus élevées. Elle souligne l'importance de l'agence humaine, de la responsabilité éthique et de la sécurité avant la rapidité. Ces cadres concurrents mènent à des approches fondamentalement différentes du développement de l'IA, avec des implications pour les priorités des entreprises, les choix de talents, les politiques et l'éducation. La voie la plus prometteuse intègre probablement les deux perspectives, conciliant le dynamisme technologique avec le bien-être humain et planétaire. La clé réside dans l'alignement de nos propres comportements avec les valeurs que nous voulons voir reflétées dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fec4f25a3065da55165466/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Apr 2025 20:49:00 GMT"
    },
    {
        "title": "Barbie World",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/04/15/ai-action-figure-trend-explained---and-how-to-make-your-own/?ss=ai",
        "body": "L'IA transforme les gens en figurines d'action, avec des accessoires personnalisés et des emballages de style jouet. La dernière frénésie virale implique l'outil générateur d'images de OpenAI, alimenté par GPT-40. Les gens créent des versions miniatures d'eux-mêmes, de leurs animaux de compagnie et même de personnalités politiques et culturelles. Les utilisateurs téléchargent une photo, ajoutent un texte descriptif, et l'IA génère une figurine avec des accessoires et un emballage personnalisés. Cette tendance a été adoptée par des marques et des professionnels pour une promotion ludique. Un autre outil, ChatGPT, a récemment déclenché une tendance similaire avec des images de style anime. Les utilisateurs peuvent télécharger une photo et ajouter des invites pour créer une figurine personnalisée, en spécifiant des accessoires, des expressions et des détails d'emballage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67febed56c1f3bafa5363aac/0x0.jpg?format=jpg&crop=875,493,x0,y234,safe&width=440",
        "date": "Tue, 15 Apr 2025 20:22:00 GMT"
    },
    {
        "title": "L'IA aux États-Unis",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/04/15/the-prompt-chatgpt-generates-fake-passports/?ss=ai",
        "body": "Nvidia, un leader dans la fabrication de puces, annonce qu'il va commencer à fabriquer des superordinateurs d'IA entièrement aux États-Unis, suite aux tarifs douaniers annoncés par le président Trump sur les semi-conducteurs importés. Nvidia produira ses puces Blackwell en Arizona et prévoit de construire de nouvelles usines au Texas avec des partenaires. L'entreprise utilisera des robots et des jumeaux numériques pour accélérer la construction. Les tarifs douaniers pourraient également affecter le coût de construction des centres de données d'IA. L'article mentionne également des cas d'utilisation de l'IA, tels que des \"bots\" étudiants qui fraudent l'aide financière, un modèle d'IA de Google pour déchiffrer les sons des dauphins, et les contrats de non-concurrence de Google Deepmind. Il met en lumière Writer, une startup d'IA valorisée à 1,9 milliard de dollars, et ses modèles d'IA autonomes. L'article souligne également les préoccupations croissantes concernant l'utilisation abusive de l'IA, comme la capacité de ChatGPT à générer de faux documents et l'utilisation de l'IA par les cybercriminels. Enfin, il mentionne une startup utilisant l'IA pour appeler et converser avec les proches, et un malentendu amusant de la secrétaire à l'Éducation américaine confondant l'IA avec une marque de sauce.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67feb42a3334b55f1f4e8463/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en entreprise",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/15/enterprise-ai-is-headed-toward-autonomy-says-ntt-datas-ai-chief/?ss=ai",
        "body": "L'article explore l'évolution de l'IA en entreprise, passant d'un mode assistant à un mode agent, capable de prendre des décisions et des actions de manière autonome. Wendy Collins, Chief AI Officer chez NTT DATA, prédit que l'avenir de l'IA en entreprise ne se limitera pas à l'intelligence, mais à l'autonomie. L'IA agentique, qui décrit les systèmes capables de réaliser des tâches plutôt que de simplement fournir des réponses, est considérée comme une évolution majeure. Collins souligne également l'importance de l'alphabétisation de l'IA au sein des entreprises, citant des recherches indiquant que les entreprises qui investissent dans la littératie de l'IA chez les cadres surperforment financièrement leurs pairs. De plus, elle discute de la nécessité de modèles de gouvernance plus robustes à mesure que l'IA devient plus capable de prendre des décisions, ainsi que de l'importance de planifier le retour sur investissement dès le début d'un projet d'IA. Enfin, Collins suggère que l'avenir de l'IA en entreprise sera façonné par des développements incrémentiels qui débloqueront à la fois de nouveaux problèmes et de nouvelles opportunités.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67feaf686aaf452cbc48f2de/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Apr 2025 19:00:00 GMT"
    }
]