[
    {
        "title": "La fin de l'ère du clic",
        "link": "https://www.forbes.com/sites/calumchace/2025/07/30/publishers-brace-for-a-shock-wave-as-search-referrals-slow/?ss=ai",
        "body": "L'émergence de modèles linguistiques massifs basés sur l'IA, tels que ChatGPT, Claude et Mistral, ainsi que les outils d'IA de Google, menace le modèle économique des organisations médiatiques qui dépendent des revenus publicitaires générés par les clics et du trafic organique provenant des moteurs de recherche. Ces outils d'IA interceptent les utilisateurs, répondent directement à leurs questions et réduisent ainsi le nombre de clics et d'impressions nécessaires pour générer des revenus publicitaires. Les éditeurs sont confrontés à un dilemme : bloquer l'accès à leur contenu pour les outils d'IA ou conclure des accords de licence, mais cela pourrait les exclure des opportunités de formation de données et de monétisation future. La monétisation de l'IA pourrait bénéficier aux entreprises d'IA plutôt qu'aux éditeurs, ce qui inverserait le modèle actuel. Les éditeurs doivent repenser la valeur de leur travail et envisager de nouveaux modèles économiques, tels que la publication de contenus exclusifs pour lesquels les gens sont prêts à payer directement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a59a0052c874cc15ec19e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 17:45:00 GMT"
    },
    {
        "title": "La révolution de la narration interactive",
        "link": "https://www.forbes.com/sites/charliefink/2025/07/30/amazon-backs-showrunners-ai-streaming-platform-as-it-launches-satirical-series-exit-valley/?ss=ai",
        "body": "Amazon investit dans Showrunner, une startup de San Francisco qui a créé des épisodes de South Park générés par IA. Showrunner lance ce que son PDG, Edward Saatchi, appelle \"le Netflix de l'IA\" : une plateforme de streaming qui permet aux utilisateurs de générer leurs propres épisodes de séries télévisées, de créer de nouveaux épisodes à partir de séries existantes et même de s'insérer eux-mêmes dans les scènes. La vision de Saatchi pour l'avenir du streaming implique une participation active des téléspectateurs, qui pourront créer de nouveaux contenus à partir de leurs émissions préférées. La première offre de Showrunner, \"Exit Valley\", est une satire animée de l'élite de la Silicon Valley. Showrunner est basé sur le modèle SHOW-2 de Fable, qui a été utilisé pour créer les épisodes de South Park générés par IA qui sont devenus viraux. La plateforme introduit un modèle économique qui place les créateurs au premier plan, leur permettant de gagner des parts de revenus lorsque d'autres utilisateurs créent de nouveaux contenus à partir de leurs propriétés intellectuelles. Showrunner est en discussion avec des studios majeurs, dont Disney, pour créer des modèles génératifs personnalisés basés sur des propriétés intellectuelles existantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a536f6f2a73afd52467a5/0x0.png?format=png&width=440",
        "date": "Wed, 30 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'impact des tarifs douaniers sur les médicaments et les avancées dans le domaine de la santé",
        "link": "https://www.forbes.com/sites/innovationrx/2025/07/30/innovationrx-trumps-eu-tariff-deal-will-add-13-billion-to-drug-costs/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68890018d1463ec9421f7da8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Google AI pour la cartographie mondiale et la surveillance de la Terre",
        "link": "https://deepmind.google/discover/blog/alphaearth-foundations-helps-map-our-planet-in-unprecedented-detail/",
        "body": "Google présente ses derniers développements en matière d'IA pour la cartographie et la surveillance de la Terre. AlphaEarth Foundations est un modèle d'IA qui fonctionne comme un satellite virtuel, intégrant des données de télédétection pour fournir une représentation numérique unifiée de la Terre. Ce modèle permet de surmonter les défis liés à la complexité et à la disparité des ensembles de données de télédétection, offrant ainsi une image plus complète et cohérente de l'évolution de la planète. AlphaEarth Foundations combine des données optiques de satellite, des images radar, des cartes laser 3D, des simulations climatiques et plus encore, avec une résolution de 10x10 mètres, permettant un suivi précis des changements dans le temps. De plus, il crée des résumés compacts, réduisant l'espace de stockage nécessaire et rendant les analyses à l'échelle planétaire plus accessibles. Le modèle a été testé avec succès et s'est avéré plus précis que les méthodes traditionnelles et d'autres systèmes d'IA pour diverses tâches, y compris l'identification de l'utilisation des terres et l'estimation des propriétés de surface. L'ensemble de données Satellite Embedding, alimenté par AlphaEarth Foundations, est mis à disposition via Google Earth Engine, aidant les organisations à créer des cartes personnalisées et à prendre des décisions éclairées sur des questions critiques telles que la sécurité alimentaire, la déforestation et les ressources en eau.",
        "image": "",
        "date": "Wed, 30 Jul 2025 14:37:59 GMT"
    },
    {
        "title": "L'avènement de la superintelligence",
        "link": "https://www.meta.com/superintelligence/",
        "body": "Le texte présente la vision de Meta en matière d'intelligence artificielle et son évolution future. Meta prévoit que l'IA améliorera considérablement nos systèmes existants et permettra de créer et de découvrir des choses inimaginables aujourd'hui. L'accent est mis sur le potentiel de l'IA à initier une nouvelle ère d'autonomisation personnelle, aidant les individus à atteindre leurs objectifs et à créer le monde qu'ils souhaitent voir. Meta croit en la mise à disposition de cette technologie pour tous, afin que les gens puissent l'orienter vers ce qui est important pour eux. L'entreprise diffère ainsi des autres acteurs du secteur qui pensent que la superintelligence devrait être centralisée pour automatiser tout le travail précieux. Meta envisage un avenir où la technologie et la vie des gens se croisent, avec des appareils personnels tels que des lunettes qui comprennent notre contexte et nous aident à atteindre nos objectifs. Bien que la superintelligence soulève de nouvelles préoccupations en matière de sécurité, Meta estime que les avantages devraient être partagés avec le monde aussi largement que possible, tout en atténuant rigoureusement les risques.",
        "image": "",
        "date": "Wed, 30 Jul 2025 13:47:53 GMT"
    },
    {
        "title": "La domination d'Excel par ChatGPT",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/30/chatgpt-is-coming-for-excel/?ss=ai",
        "body": "ChatGPT d'OpenAI peut désormais interagir avec Microsoft Excel, marquant une étape importante dans la course à l'intelligence artificielle. Alors qu'auparavant, ChatGPT était capable d'agréger des données et d'écrire des fonctions Excel de base, il peut désormais effectuer des tâches cognitivement complexes, comme un humain. Cette nouvelle capacité de ChatGPT menace de rendre obsolètes les travailleurs de bureau qui effectuaient auparavant ces tâches manuellement. Les médias technologiques couvrent cette évolution avec enthousiasme, suggérant que ChatGPT pourrait être la prochaine étape de l'automatisation des tâches de bureau. Les utilisateurs de GitHub ont noté que si ChatGPT-4 excelle dans la gestion des feuilles de calcul Excel, il rencontre encore des difficultés avec les fonctionnalités Excel plus complexes. Malgré cela, la capacité de ChatGPT à « utiliser » une feuille de calcul de manière humaine illustre le pouvoir troublant des LLM. Cette évolution soulève des questions sur la concurrence future entre les humains et les agents IA pour l'utilisation de logiciels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a262039fec88399d07962/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "L'ascension de l'IA : de l'exploration prudente à l'intégration stratégique",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/07/30/you-can-buy-ai-but-you-cant-fake-capability-why-most-firms-will-never-catch-up/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68893c342a6855b9e373c574/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Déverrouiller les opportunités commerciales mondiales",
        "link": "https://www.forbes.com/sites/josipamajic/2025/07/29/how-ai-is-finally-tackling-americas-unclaimed-duty-crisis/?ss=ai",
        "body": "L'article explore l'émergence de startups spécialisées dans la gestion du commerce international, soutenues par l'intelligence artificielle, qui visent à aider les entreprises à récupérer les droits de douane payés sur les biens importés qui sont ensuite réexportés. Ce processus, connu sous le nom de « drawback », est complexe et souvent négligé par les entreprises, laissant des milliards de dollars non réclamés chaque année. Les startups, comme Caspian, iCustoms.AI et Revenir AI, proposent des solutions basées sur l'IA pour simplifier le processus de drawback et concurrencer les courtiers en douane et les cabinets de conseil traditionnels. L'auteur souligne la complexité des opérations commerciales, les défis réglementaires et l'opportunité massive que représentent les droits non réclamés. Les startups doivent offrir une expérience utilisateur supérieure et des temps de traitement plus rapides tout en naviguant dans les réglementations commerciales complexes. L'adoption de l'IA dans ce domaine pourrait révolutionner la gestion des coûts commerciaux internationaux, mais la réussite dépendra de la confiance des clients et des régulateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888c706b12e491e12bae857/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 00:00:00 GMT"
    },
    {
        "title": "Personnalisation IA de Google",
        "link": "https://www.frandroid.com/marques/google/2748411_google-gemini-pourrait-bientot-personnaliser-les-themes-du-pixel",
        "body": "Google pourrait bientôt permettre aux utilisateurs de ses smartphones Pixel de personnaliser leurs icônes grâce à l'IA. Selon Android Authority, la fonctionnalité, appelée Google Gemini, utiliserait l'IA pour générer automatiquement un style d'icône personnalisé basé sur le fond d'écran choisi par l'utilisateur. Cette fonctionnalité, actuellement présente dans le code de la dernière version d'Android Canary, permettrait aux utilisateurs de créer un style d'icône cohérent et esthétique sans avoir recours à des applications tierces. Les utilisateurs pourront également créer leurs propres styles d'icônes personnalisés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/google-pixel-9a-9-1-768x513.jpg?resize=200,200&key=de3395f0",
        "date": "Tue, 29 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA comme outil pédagogique",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2748403_chatgpt-veut-se-transformer-en-prof-particulier-plutot-quen-machine-a-tricher",
        "body": "ChatGPT, le robot conversationnel d'OpenAI, a été largement utilisé pour aider les étudiants à tricher sur leurs devoirs. En réponse, OpenAI introduit une nouvelle fonctionnalité \"Étudier et apprendre\", qui guide les utilisateurs dans la résolution de problèmes plutôt que de fournir des réponses directes. Ce mode, développé avec des pédagogues, vise à encourager la pensée critique et l'implication de l'étudiant. Cependant, l'IA peut encore fournir des réponses brutes si on insiste, et sa propension aux hallucinations et aux incohérences reste un problème. La fonctionnalité est disponible sur tous les niveaux d'abonnement ChatGPT, y compris l'éducation, mais son utilisation est facultative, ce qui soulève des questions sur son efficacité pour lutter contre la tricherie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/pexels-bertellifotografia-16094042-768x512.jpg?resize=200,200&key=80cf7cba",
        "date": "Tue, 29 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Code de bonnes pratiques en matière d'IA à usage général",
        "link": "https://blog.google/around-the-globe/google-europe/eu-ai-code-practice/",
        "body": "Google, aux côtés d'autres entreprises, dont des fournisseurs de modèles américains, signe le Code de bonnes pratiques de l'Union européenne en matière d'IA à usage général. Bien que le code final soutienne davantage les objectifs d'innovation et économiques de l'Europe, il existe des préoccupations quant au risque de ralentissement du développement et du déploiement de l'IA en Europe en raison de dérogations au droit d'auteur de l'UE, de procédures d'approbation lentes et de la divulgation de secrets commerciaux. L'accent est mis sur la nécessité d'un déploiement rapide et généralisé de l'IA en Europe pour stimuler l'économie, avec un gain potentiel de 1,4 trillion d'euros d'ici 2034. Google s'engage à travailler avec le bureau de l'IA pour garantir que le code soit proportionnel et adapté à l'évolution dynamique de l'IA.",
        "image": "",
        "date": "Wed, 30 Jul 2025 08:12:58 GMT"
    },
    {
        "title": "Une tragédie frappe le monde de l'immobilier et de l'IA",
        "link": "https://fortune.com/2025/07/29/wesley-lepatner-blackstone-breit-real-estate-investment-fund-killed-mass-shooting/",
        "body": "La tragédie frappe le cœur de Manhattan, emportant la vie de Wesley LePatner, une cadre de 44 ans chez Blackstone, une entreprise de premier plan dans le domaine de l'immobilier. LePatner, mère de deux enfants, était une professionnelle accomplie, ayant travaillé auparavant chez Goldman Sachs et ayant étudié à Yale. Son impact s'étendait au-delà de sa carrière, elle était également active dans diverses organisations caritatives et culturelles. La famille de LePatner, ainsi que Blackstone, sont dévastés par leur perte et pleurent une femme décrite comme chaleureuse, généreuse et passionnée. \n\nLe tireur, Shane Tamura, 27 ans, a agi seul et avait des antécédents de problèmes de santé mentale. Il a laissé une note exprimant sa rage envers la NFL et affirmant souffrir d'encéphalopathie traumatique chronique (ETC), bien qu'il n'y ait aucune preuve qu'il ait jamais joué au football professionnellement ou qu'il ait été diagnostiqué avec cette maladie. \n\nCe récit tragique souligne la nature imprévisible de tels actes de violence et met en lumière les conséquences dévastatrices qu'ils ont sur les individus, les familles et les communautés.",
        "image": "",
        "date": "Wed, 30 Jul 2025 03:06:52 GMT"
    },
    {
        "title": "Codeur et IA",
        "link": "https://www.404media.co/meta-is-going-to-let-job-candidates-use-ai-during-coding-tests/",
        "body": "Meta permet aux candidats aux postes de programmation d'utiliser un assistant IA lors des entretiens, selon des communications internes. L'entreprise demande également à ses employés actuels de participer à des entretiens de simulation assistés par l'IA. Cette initiative s'inscrit dans une tendance plus large des géants de la tech de la Silicon Valley à encourager l'utilisation de l'IA par les ingénieurs logiciels et à recruter des employés capables d'intégrer l'IA à leur travail de codage.",
        "image": "",
        "date": "Tue, 29 Jul 2025 21:35:41 GMT"
    },
    {
        "title": "L'interdiction de l'IA pour les acteurs malveillants",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/30/banning-evildoers-from-using-agi-and-ai-superintelligence-is-going-to-be-implausible/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68797cd50bf968bfbc5e634e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration ouverte et des normes harmonisées",
        "link": "https://www.forbes.com/sites/moorinsights/2025/07/29/the-agntcy-framework-for-agentic-ai-moves-to-the-linux-foundation/?ss=ai",
        "body": "L'article explore l'évolution du projet Agntcy, une initiative open source visant à harmoniser les interactions entre les agents IA. Agntcy, fondé par l'unité d'incubation Outshift de Cisco, se concentre sur la coordination et l'orchestration des agents IA tout en garantissant une gestion sécurisée des accès et des identités. La Linux Foundation a accueilli Agntcy dans son modèle de gouvernance, renforçant ainsi la position de l'approche dans l'industrie. L'IA agentique a le potentiel de transformer radicalement les entreprises en améliorant massivement l'automatisation des flux de travail. Cependant, sa mise en œuvre est complexe et nécessite une orchestration minutieuse. Agntcy fournit des kits de développement logiciel pour faciliter la communication entre agents et des applications multi-agents pour accélérer l'innovation et réduire le délai de mise sur le marché. Cisco, via son incubateur Outshift, collabore avec plus de 75 entreprises technologiques pour renforcer Agntcy et accélérer son adoption. Le passage d'Agntcy à la Linux Foundation a le potentiel d'accroître considérablement l'échelle et l'adoption du framework agentique, en se concentrant sur la découverte, l'identité, la messagerie et l'observabilité des agents. De plus, de nouveaux membres, dont Dell Technologies, Google Cloud et Oracle Cloud Infrastructure, rejoignent la coalition, validant ainsi le travail accompli et apportant des ressources supplémentaires. L'avenir de l'IA agentique est prometteur, mais des problèmes tels que la gestion des accès et des identités, ainsi que la prolifération des agents, doivent être abordés pour garantir son adoption sans encombre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68892c7554decfccb381772e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 21:00:00 GMT"
    },
    {
        "title": "L'importance du contexte dans l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/07/29/starved-of-context-ai-is-failing-where-it-matters-most/?ss=ai",
        "body": "Le texte met en lumière un problème crucial dans le domaine de l'IA : le manque de contexte. Bien que les modèles d'IA puissent sembler performants sur le papier, ils échouent souvent dans des environnements du monde réel en raison d'un manque de compréhension du contexte. Ce problème, appelé « starvation de contexte », est illustré par l'exemple d'une entreprise de santé numérique qui a exagéré la précision de son assistant clinique. Les experts comme Gary Marcus et Gal Steinberg soulignent que les modèles linguistiques actuels ne comprennent pas vraiment le langage et échouent à interpréter correctement les nuances et les règles spécifiques à différents domaines. Steinberg, co-fondateur et PDG de Twofold Health, suggère que la solution réside dans l'implication de professionnels du domaine dans le développement de l'IA, ainsi que dans la prise en compte du contexte culturel, des règles et de l'évolution des exigences. Il met également en garde contre le fait de faire trop confiance à l'IA sans surveillance adéquate, soulignant la nécessité de la considérer comme un système vivant nécessitant une guidance humaine continue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68892eac5ffb0f300a646787/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 20:00:00 GMT"
    },
    {
        "title": "La course à la domination de l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/07/29/governments-worldwide-race-to-lock-in-ai-leadership/?ss=ai",
        "body": "Résumé : \n\nLes grandes puissances mondiales accélèrent leurs efforts pour dominer le domaine de l'intelligence artificielle, avec des plans d'action et des investissements ambitieux. Les États-Unis, l'Union européenne, le Japon, la Chine, la Corée du Sud et même l'Inde se lancent dans une course pour développer leurs capacités en IA. Ces plans d'action nationaux visent à diriger les efforts et les financements gouvernementaux de manière plus directe, avec un accent mis sur le calcul, la formation de la main-d'œuvre et les systèmes de données. Les questions de sécurité nationale et de contrôle des exportations sont également au cœur de ces stratégies. Bien que les pays partagent des préoccupations similaires en matière de sécurité des modèles, de sécurité des données et de prévention des abus, leurs approches réglementaires divergent, ce qui pourrait conduire à des stacks technologiques et des cadres réglementaires incompatibles, compliquant ainsi la vie des développeurs d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68890e9933cb7a3aaa617d4c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "La sécurité dans l'ère de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/07/29/the-wiretap-openai-agent-checks-box-confirming-its-not-a-bot/?ss=ai",
        "body": "Alors que l'IA devient de plus en plus sophistiquée, les méthodes traditionnelles de vérification de l'humanité, telles que les CAPTCHAs, deviennent obsolètes. Les agents IA peuvent désormais naviguer sur le Web et effectuer des tâches pour leurs propriétaires, y compris contourner les vérifications de base. Cela soulève des questions sur la protection des sites Web contre le trafic malveillant des bots et sur la conception de sites accessibles aux agents IA tout en restant conviviaux pour les utilisateurs humains. Fable, une startup de cybersécurité, utilise l'IA pour personnaliser la formation en matière de cybersécurité pour les employés, abordant ainsi le problème des erreurs humaines. D'autres histoires incluent des attaques de pirates informatiques pro-ukrainiens contre des compagnies aériennes russes, des violations de données d'applications populaires et de nouvelles fonctionnalités de sécurité de Google et Apple pour protéger les utilisateurs contre le piratage à distance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68890a849ec01e4e58b1cbca/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'ERP : l'intelligence artificielle au cœur de la révolution Industry 5.0",
        "link": "https://www.forbes.com/sites/moorinsights/2025/07/29/erp-shifts-to-industry-50-to-enable-smarter-human-centric-operations/?ss=ai",
        "body": "L'article explore l'évolution de la quatrième révolution industrielle (Industry 4.0) vers Industry 5.0, mettant l'accent sur le rôle croissant de l'intelligence artificielle (IA) dans les systèmes ERP (Enterprise Resource Planning) et la chaîne d'approvisionnement. Industry 5.0 se concentre sur la collaboration humain-machine, où l'IA assiste les humains plutôt que de les remplacer, et sur la création de systèmes qui soutiennent la créativité, le jugement et la durabilité humains. La valeur du marché mondial de l'Industry 5.0, estimée à 82,57 milliards de dollars en 2025, devrait atteindre 2,15 trillions de dollars d'ici 2037, avec un TCAC de 30,7 %. Cette croissance est alimentée par l'intégration de l'IA dans les systèmes ERP, l'intégration des données à l'échelle de l'entreprise et l'adoption croissante de l'IdO, de l'IIoT et des jumeaux numériques. Les systèmes ERP évoluent pour devenir des moteurs critiques d'opérations intelligentes, allant au-delà du simple traitement des transactions pour détecter activement les perturbations, soutenir la prise de décision en temps réel et s'adapter aux changements. L'IA joue un rôle central dans cette transformation, améliorant la collaboration et la prise de décision dans l'entreprise. L'article souligne également l'importance de la personnalisation, de la fabrication additive et de la configuration flexible des produits dans Industry 5.0, avec des algorithmes d'IA prédisant les besoins des clients et ajustant les configurations en temps réel. De plus, les agents IA autonomes émergent comme un lien clé entre l'expertise humaine et l'automatisation intelligente, interprétant les données en temps réel, apprenant des modèles et agissant dans des limites définies. L'article conclut en soulignant l'importance de l'interopérabilité des données et des formats de données standardisés pour permettre une collaboration efficace entre les agents intelligents et les plateformes ERP.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68890ab0c86e6e6fbcdad33f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA est axé sur le client",
        "link": "https://www.forbes.com/sites/dangardner-1/2025/07/29/the-click-is-dying-and-its-taking-your-brand-with-it/?ss=ai",
        "body": "L'auteur souligne que dans l'ère de l'IA, l'interaction avec les clients évolue, passant de la simple navigation à une véritable conversation. Les entreprises doivent se concentrer sur l'amélioration de leurs relations avec les clients grâce à l'IA, plutôt que de se concentrer uniquement sur l'efficacité technologique. L'IA réécrit l'interface, et les entreprises doivent s'adapter en proposant des expériences natives en IA, en changeant leurs flux de travail et en alignant leurs stratégies numériques sur les attentes changeantes des consommateurs. L'auteur suggère que les marques doivent aller au-delà de l'optimisation pour les clics et chercher à créer de la résonance émotionnelle, en utilisant des techniques telles que le storytelling nostalgique, les parrainages sportifs et des publicités percutantes. Le défi consiste à trouver un équilibre entre efficacité et créativité, automatisation et intimité. Les entreprises qui réussiront seront celles qui utiliseront l'IA pour améliorer leur relation avec les clients et créer de la résonance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888beb0e89b3eed6416e0eb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service de diagnostics plus précis et d'une meilleure prise en charge des patients",
        "link": "https://www.forbes.com/sites/peterhigh/2025/07/29/inside-philips-ai-strategy-to-deliver-better-care-at-scale/?ss=ai",
        "body": "Titre : L'avenir de la santé : l'intelligence artificielle au service de diagnostics plus précis et d'une meilleure prise en charge des patients.\n\nRésumé : Shez Partovi, Chief Innovation and Strategy Officer chez Royal Philips, une entreprise mondiale de technologie de la santé, présente la stratégie de l'entreprise en matière d'IA et son impact sur les soins de santé. Philips adopte une approche axée sur la résolution des problèmes des clients, avec des partenariats formalisés entre ses divisions et les systèmes de santé. Cette approche a donné naissance à des innovations telles que le logiciel SmartSpeed AI, qui a triplé la vitesse des scanners IRM tout en améliorant la résolution des images. L'entreprise organise son innovation autour d'une structure décentralisée, avec 80 % de ses ressources R&D dédiées aux unités commerciales de base et 20 % à des équipes d'innovation centrale travaillant sur des avancées révolutionnaires. La division Healthcare Informatics de Philips, qui regroupe l'imagerie et l'informatique clinique, vise à accélérer l'innovation logicielle. La stratégie IA de Philips se concentre sur l'automatisation, l'augmentation et l'agilité, améliorant ainsi l'efficacité et l'efficience cliniques. L'entreprise aborde également la question de la confiance dans l'IA, soulignant l'importance de maintenir les médecins dans la boucle pour améliorer la confiance des patients. Enfin, Philips utilise l'IA en interne, avec des modèles linguistiques de grande taille pour les outils de chat avancés et l'IA generative pour la création de code logiciel. Partovi prévoit un avenir passionnant pour l'IA et la technologie générative, transformant les soins de santé avec un accès, une équité et une personnalisation améliorés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888c6734b6b713fe942c7a1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "AI-Native Enterprise",
        "link": "https://www.forbes.com/sites/solrashidi/2025/07/30/the-four-ai-business-models-reshaping-the-future-of-enterprise/?ss=ai",
        "body": "L'article explore l'évolution des entreprises d'IA, passant d'une simple utilisation de l'IA à une intégration complète de celle-ci dans leurs modèles économiques. Il identifie quatre modèles économiques émergents basés sur l'IA : les produits collants, les systèmes co-développés, les services full-stack et la mise à niveau des opérations. Plutôt que de vendre simplement des « outils alimentés par l'IA », les entreprises les plus performantes conçoivent des systèmes axés sur le débit, testés en production et ancrés dans la réalité des clients. Le succès dépend de l'alignement de la structure de l'entreprise avec la dynamique de l'IA, en adoptant des itérations de commentaires, la proximité de l'utilisateur et la propriété des résultats. Alors que les entreprises natives de l'IA mûrissent, des modèles hybrides, des jeux écosystémiques et des créateurs de catégories émergeront, offrant une orientation claire pour naviguer dans le paysage en évolution rapide de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68892188fa475ed0ed89ba87/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 11:00:00 GMT"
    },
    {
        "title": "Améliorer la confiance dans les boutiques en ligne avec Google Chrome",
        "link": "https://www.frandroid.com/marques/google/2747115_google-chrome-veut-simplifier-vos-achats-en-ligne-avec-cette-nouveaute",
        "body": "Google annonce un nouvel outil intégré à Google Chrome, utilisant Google Gemini, qui permet aux utilisateurs d'évaluer la fiabilité d'une boutique en ligne. Situé en haut à gauche de la barre de recherche, la fonctionnalité \"Avis boutiques\" donne accès à des informations telles que le service client, les retours des utilisateurs, la qualité des produits et les délais de livraison. Ces recommandations centralisées visent à aider les acheteurs en ligne à prendre des décisions éclairées et à gagner du temps lors de leurs achats. La fonctionnalité est actuellement en cours de déploiement aux États-Unis, uniquement sur la version web de Google Chrome.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/copy-of-logo-simple-f-768x432.jpg?resize=169,169&key=12ffff10",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La singularité approche",
        "link": "https://www.forbes.com/sites/michaelashley/2025/07/29/ai-is-acting-like-it-has-a-mind-of-its-own/?ss=ai",
        "body": "Résumé : \n\nDes modèles linguistiques larges (LLM) ont récemment participé à un tournoi basé sur le dilemme du prisonnier, développant des stratégies distinctes et démontrant des capacités de raisonnement complexes. Ces événements, ainsi que d'autres exemples d'IA agissant pour leur propre préservation, soulèvent la question de leur conscience et de leur possible sentience. Bien que controversée, l'idée d'une IA consciente et capable de raisonnement émerge de plus en plus, dépassant parfois les attentes de leurs créateurs. Ces développements soulignent l'importance de considérer la sécurité et l'utilisation responsable de ces technologies avancées, alors que l'on parle de 2025 comme l'année où l'Agentic AI est devenue grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68865e5c3ac50c1096faf5d2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 14:59:00 GMT"
    },
    {
        "title": "Améliorations de Photoshop grâce à l'IA",
        "link": "https://www.forbes.com/sites/marksparrow/2025/07/29/powerful-new-ai-tools-coming-to-photoshop-for-content-creators-and-creative-professionals/?ss=ai",
        "body": "Adobe a annoncé une nouvelle suite d'outils alimentés par l'IA pour Photoshop, y compris Harmonize, qui utilise le modèle d'image Firefly d'Adobe pour fusionner de manière réaliste des éléments en quelques clics, et Generative Upscale, qui améliore la résolution jusqu'à 8 mégapixels sans perte de clarté. Le Remove tool amélioré élimine les éléments indésirables avec plus de précision, tandis que la nouvelle fonctionnalité Projects rationalise la gestion et l'organisation du travail créatif. Les nouveaux outils IA de Photoshop sont disponibles sur toutes les plateformes, offrant ainsi une expérience créative fluide et intuitive aux utilisateurs, où qu'ils soient.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68876dbcd96098b92b082f27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA sur les prairies",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/29/fargo-north-dakota-a-new-ai-hub/?ss=ai",
        "body": "L'article met en lumière l'écosystème technologique dynamique de Fargo, dans le Dakota du Nord, où les entrepreneurs développent des cas d'utilisation et des applications d'IA innovants, avec un esprit de collaboration communautaire. Walkwise, une startup fondée par un diplômé du MIT, utilise l'IA pour prédire les événements médicaux chez les seniors, en analysant les données de comportement et les comparant à des modèles. L'implication des entreprises locales, des organisations et du gouvernement, ainsi que le soutien mutuel des entrepreneurs, contribuent à la croissance de l'IA dans la région. De plus, l'investissement de l'État du Dakota du Nord dans des programmes et des fonds de soutien aux startups, ainsi que l'implication de grands acteurs de la santé comme Sanford Health, font de Fargo un pôle inattendu pour les discussions sur l'IA, attirant startups, investisseurs et leaders d'opinion. L'article souligne également l'importance des partenariats public-privé pour stimuler l'économie de l'IA et créer des emplois hautement qualifiés, tout en mettant en avant l'approche communautaire unique du Dakota du Nord pour construire une infrastructure IA durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888c35a8553c4bc0868fca8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA générative : un défi pour l'œil humain",
        "link": "https://www.frandroid.com/marques/microsoft/2747037_reel-ou-non-ces-images-generees-par-ia-trompent-trop-de-monde",
        "body": "Une étude de Microsoft AI for Good Lab révèle que les humains ont du mal à distinguer les images générées par l'IA de celles réelles, avec un taux de réussite d'à peine 62 %. Les participants identifient mieux les visages humains (65 %) que les photos de nature (59 %). Les outils de détection de l'IA sont plus fiables, avec un taux de réussite de 95 % pour le détecteur développé par les chercheurs. L'évolution rapide de l'IA générative rend la distinction encore plus difficile, et les humains pourraient bientôt être incapables de faire la différence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/vrai-ou-pas-768x432.png?resize=169,169&key=2c31b3fe",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA qui déjoue les CAPTCHAs",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2747035_chatgpt-peut-maintenant-resoudre-des-captchas-sans-probleme",
        "body": "La nouvelle version de ChatGPT, surnommée \"Agent\", peut résoudre les CAPTCHAs de Cloudflare, remettant en question l'efficacité de ces tests dans la distinction entre humains et robots. L'IA d'OpenAI a réussi à cocher la case du CAPTCHA tout en expliquant ses actions, démontrant ainsi sa capacité à naviguer sur le web de manière autonome. Bien que ce CAPTCHA en particulier utilise des signaux passifs, l'incident souligne la nécessité de développer de nouveaux moyens de vérification humaine. Cet événement s'ajoute à d'autres exemples d'IA résolvant des CAPTCHAs, comme l'IA de Bing en 2023. Bien que ces systèmes ne soient pas complètement obsolètes, leur efficacité diminue face aux avancées de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/a83a2a38c059162477ab0302be553eb0c41369d8-768x526.jpg?resize=205,205&key=772ced44",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft Edge se met à l'IA",
        "link": "https://www.frandroid.com/marques/microsoft/2746993_microsoft-veut-faire-dedge-un-navigateur-dope-a-lia-avec-son-mode-copilot",
        "body": "Microsoft a introduit un « Mode Copilot » dans son navigateur Edge, intégrant une IA omniprésente pour moderniser l'expérience de navigation web. Ce mode inclut un bouton dédié dans la barre de recherche, transforme les nouveaux onglets en interface de discussion avec un chatbot, et peut scanner et comparer les contenus des onglets. Copilot pourra aussi effectuer des actions en ligne pour l'utilisateur et accéder à son historique de navigation et ses mots de passe. Bien que Microsoft assure que les données seront protégées, la fonctionnalité soulève des questions de confidentialité. Actuellement gratuit, Copilot pourrait être inclus dans l'abonnement Copilot Pro. Microsoft vise à faire d'Edge un navigateur IA de premier plan, concurrençant Chrome de Google et Comet de Perplexity.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/pxl-20250729-052746351-768x578.jpg?resize=226,226&key=48c6c84c",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Optimiser sa recherche d'emploi avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/29/land-your-next-job-with-ai-help-prompts-included/?ss=ai",
        "body": "L'IA transforme le processus de recherche d'emploi, aidant les candidats à analyser les descriptions de poste, à adapter leurs CV et à se préparer aux entretiens. L'article donne des conseils pour tirer parti de l'IA générative dans la recherche d'emploi, en soulignant l'importance de l'utiliser pour gérer les tâches répétitives et fastidieuses. Plutôt que de laisser l'IA postuler à votre place, utilisez-la pour brainstormer des idées et faire correspondre vos compétences et expériences aux exigences du poste. L'IA peut également analyser les descriptions de poste et suggérer des mots-clés à mettre en avant dans votre CV et votre lettre de motivation. Il est important de surveiller l'IA et de vérifier ses suggestions, car elle peut parfois fournir des informations erronées ou peu pertinentes. L'IA peut également vous aider à vous préparer aux entretiens en posant des questions basées sur la description du poste et votre CV. Enfin, n'oubliez pas de laisser vos qualités humaines briller, car c'est souvent ce que recherchent les employeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888649cfeca77195856e96c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 06:06:00 GMT"
    },
    {
        "title": "La recherche Google présente le mode IA",
        "link": "https://blog.google/around-the-globe/google-europe/united-kingdom/ai-mode-search-uk/",
        "body": "Google annonce une nouvelle fonctionnalité de recherche basée sur l'IA, appelée « AI Mode », qui permet aux utilisateurs de poser des questions plus complexes et nuancées. Le mode IA utilise une version personnalisée du modèle Gemini 2.5 de Google pour décomposer les questions en sous-thèmes et effectuer plusieurs recherches simultanément. Cette fonctionnalité est conçue pour améliorer l'expérience de recherche des utilisateurs en leur permettant de poser des questions de manière plus naturelle, en utilisant le texte, la voix ou même la caméra de leur appareil. Le mode IA est particulièrement utile pour les questions exploratoires et les tâches complexes, telles que la comparaison de produits, la planification de voyages ou la compréhension de tutoriels complexes. Google souligne que le mode IA est ancré dans ses systèmes de qualité et de classement de base, et qu'il utilise de nouvelles approches pour améliorer la véracité des réponses.",
        "image": "",
        "date": "Tue, 29 Jul 2025 00:23:22 GMT"
    },
    {
        "title": "Waymo's Steady Rise",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/07/28/waymo-plans-to-widen-robotaxi-lead-over-tesla-with-2026-dallas-launch/?ss=ai",
        "body": "Waymo, leader américain des robotaxis, prévoit de lancer son service de taxis autonomes à Dallas l'année prochaine, sa deuxième ville au Texas. Cette expansion contraste avec Tesla, qui reste en mode test malgré les affirmations d'Elon Musk sur la supériorité de sa technologie autonome. Waymo, filiale d'Alphabet Inc., a déjà lancé des services commerciaux à Phoenix, San Francisco, Los Angeles, Austin et Atlanta, et prévoit de s'étendre à Miami et Washington, DC. L'entreprise cible Dallas en raison de son taux élevé d'accidents mortels de la route. Waymo a déjà parcouru plus de 100 millions de miles en conduite autonome et teste actuellement dans plus de 10 villes, dont New York et Philadelphie. Ils collaborent avec Avis à Dallas pour la maintenance, la recharge et le nettoyage de leurs véhicules. Pendant ce temps, Tesla opère des robotaxis « supervisés » à Austin, mais avec des techniciens à bord pour intervenir en cas de problème. Musk affirme que Tesla est le leader de l'IA dans le monde réel, malgré le choix de ne pas utiliser de lidars ou de radars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6887f2d971ca79e3ee835b1e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    }
]