[
    {
        "title": "La face cachée des applications d'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/28/ai-apps-are-undressing-women-without-consent-and-its-a-problem/?ss=ai",
        "body": "Les applications d'IA qui créent des images sexualisées non consensuelles, connues sous le nom de « nudification », sont de plus en plus utilisées pour le harcèlement, le chantage et l'exploitation en ligne. Avec 15 millions de téléchargements depuis 2022, ces applications ont des conséquences dévastatrices, en particulier pour les femmes et les filles, qui sont les cibles dans 99 % des cas. Bien que certains pays aient introduit des sanctions pénales, la réglementation n'a pas réussi à endiguer le problème, avec un jeune sur quatre exposé à des images sexualisées falsifiées d'une personne connue. L'article explore le fonctionnement de ces applications, les risques réels et les mesures à prendre pour minimiser les préjudices. Malgré les efforts de réglementation dans certaines juridictions, les progrès sont inégaux. Des solutions technologiques telles que le filigranage, le filtrage et la modération communautaire peuvent contribuer à détecter et à supprimer ces images. Une inaction décisive maintenant signifie que les deepfakes deviendront probablement un problème de plus en plus courant dans la vie quotidienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6887116e8fdff8c1e2aed501/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 05:59:00 GMT"
    },
    {
        "title": "L'impact environnemental de l'IA : une nouvelle dimension à considérer",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/07/28/mistral-ais-environmental-audit-puts-spotlight-on-ais-hidden-costs/?ss=ai",
        "body": "L'impact environnemental de l'intelligence artificielle (IA) est désormais un sujet crucial, comme le révèle l'évaluation transparente et détaillée de l'empreinte carbone et de la consommation d'eau d'un modèle linguistique de grande taille par la startup française Mistral AI. L'étude montre que la phase d'entraînement du modèle est responsable de la majorité de son empreinte environnementale, avec une consommation d'énergie équivalant à 4 500 voitures sur une année et une consommation d'eau pouvant remplir 112 piscines olympiques. De plus, l'analyse souligne l'importance du lieu d'entraînement, avec des émissions de carbone significativement plus faibles dans les régions utilisant des énergies renouvelables et ayant un climat plus frais. Cette transparence environnementale se transforme en un avantage concurrentiel clé, alors que les entreprises sont de plus en plus confrontées au double défi d'adopter l'IA pour rester compétitives tout en respectant leurs engagements en matière de durabilité. L'audit de Mistral fournit aux décideurs des critères concrets pour évaluer l'impact environnemental de leurs choix technologiques, et suggère des stratégies pour réduire cet impact, comme le choix de modèles adaptés à des cas d'utilisation spécifiques plutôt que des systèmes génériques de grande taille. Alors que la réglementation et l'examen des parties prenantes s'intensifient, les organisations qui adoptent dès maintenant des pratiques de comptabilité environnementale se positionnent avantageusement. L'étude de Mistral établit un nouveau standard de transparence environnementale pour les fournisseurs d'IA, et pourrait bien faire de l'impact environnemental un critère de sélection clé, au même titre que les performances et les coûts traditionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6886f7d2c09ebb59ab6384ed/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 04:00:00 GMT"
    },
    {
        "title": "Une révolution pour Google Photos",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/07/27/google-photos-introduces-new-ai-tools-fun-free-and-very-limited/?ss=ai",
        "body": "Google Photos lance de nouveaux outils de génération d'IA, notamment « Remix » pour la transformation artistique des photos et « Photo to Video » pour l'animation d'images fixes. Ces fonctionnalités, accessibles via un nouvel onglet « Créer », sont délibérément limitées pour un usage ludique plutôt que créatif approfondi. La mise à jour, actuellement disponible uniquement aux États-Unis, pourrait aliéner la vaste base d'utilisateurs mondiaux de Google Photos. Les outils sont gratuits et amusants, mais leurs fonctionnalités sont délibérément et sévèrement limitées, ce qui est une bonne chose pour éviter un usage abusif. La fonctionnalité « Remix » transforme les images fixes en vidéos amusantes, tandis que « Photo to Video » permet de créer des animations à partir de photos en quelques clics. « Remix » offre une gamme de styles artistiques, mais avec un menu restreint, limitant la créativité réelle. La mise à jour inclut également un nouvel onglet « Créer » pour accéder facilement aux outils créatifs, marquant ainsi un changement de cap pour Google Photos, qui devient plus qu'un simple espace d'archivage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6453785544c17b79714bd1ec/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 03:00:00 GMT"
    },
    {
        "title": "La protection de la vie privée et les implications éthiques de l'IA",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/07/27/openai-chatgpt-wants-legal-rights-you-need-the-right-to-be-forgotten/?ss=ai",
        "body": "Alors que des systèmes comme ChatGPT évoluent vers une certaine forme de privilège légal, les frontières entre identité, mémoire et contrôle sont redéfinies, souvent sans le consentement des utilisateurs. La suggestion du PDG d'OpenAI, Sam Altman, selon laquelle les conversations avec ChatGPT devraient bénéficier d'un privilège légal soulève des questions philosophiques et juridiques complexes. Alors que l'IA est de plus en plus intégrée à des domaines sensibles tels que la santé, la thérapie, les ressources humaines et même les conseils spirituels, les implications de considérer l'IA comme un participant privilégié plutôt qu'un simple outil sont profondes. L'article explore les conséquences de cette redéfinition de la relation entre les personnes et les machines, y compris les problèmes de réglementation, les droits de propriété des données et la responsabilité éthique. Avec l'évolution de l'IA générative en participants persistants et adaptatifs dans la vie quotidienne, il est essentiel de maintenir une distinction claire entre les modèles et les personnes, tout en garantissant les droits des individus sur leurs données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688699b9b09ffb828fe8ef8d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Jul 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des systèmes intelligents aux capacités étendues",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/27/will-ai-start-to-figure-us-out-the-rise-of-intelligent-systems/?ss=ai",
        "body": "Titre : L'avenir de l'IA : des systèmes intelligents aux capacités étendues",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68853f51e4321d08a96878e7/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "Des villes plus intelligentes grâce à l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/07/26/how-ai-is-quietly-revolutionizing-the-cities-we-live-in/?ss=ai",
        "body": "L'IA transforme discrètement la façon dont les villes fonctionnent, se déplacent et se connectent. Des feux de circulation à la sécurité publique, l'IA optimise divers aspects de la vie urbaine. Les bâtiments deviennent plus intelligents, ajustant leur consommation d'énergie et leur climatisation automatiquement. L'éclairage public s'adapte à la présence de piétons et à l'activité de la rue, améliorant la sécurité et réduisant les coûts énergétiques. L'IA optimise également la circulation routière, prédisant et réduisant les embouteillages. Des villes comme Pittsburgh utilisent des systèmes de contrôle de la circulation basés sur l'IA, réduisant les temps d'attente et les émissions. Les transports en commun s'adaptent à la demande en temps réel, et l'IA améliore la sécurité publique en identifiant les risques potentiels grâce à l'analyse des caméras de surveillance, des médias sociaux, etc. L'IA gère également l'enlèvement des ordures de manière plus efficace et économique. Enfin, l'IA améliore l'accessibilité des services municipaux grâce à des chatbots et des assistants virtuels. L'IA rend les villes plus intelligentes, plus réactives et plus humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6885413365cbc0add332edba/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Jul 2025 21:00:00 GMT"
    },
    {
        "title": "Réinventer les entreprises avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/26/7-business-lessons-for-ai/?ss=ai",
        "body": "L'article offre un aperçu des réflexions de Lidiane Jones, ancienne dirigeante de Slack et PDG de Bumble, sur la mise en œuvre de l'IA dans les entreprises. Jones souligne que malgré les défis liés à la nouveauté de la technologie, à la rareté des feuilles de route et à la méfiance instinctive envers les grands modèles linguistiques, une stratégie omnicanal peut aider à surmonter les silos de données. Elle met l'accent sur l'importance de la protection des données financières critiques et de la conformité réglementaire, ainsi que sur l'exploitation des connaissances humaines au sein des organisations. Jones suggère également que les outils de flux de travail et les ressources de plateforme peuvent contenir des données structurées précieuses pour la formation des LLM. Abordant l'utilisation des agents IA, elle note leur capacité à optimiser les flux de travail et à générer des idées de manière autonome. En citant la montée en puissance de ChatGPT, Jones raconte la collaboration de Slack avec OpenAI et d'autres entreprises de LLM pour améliorer la productivité des utilisateurs. Elle présente également des outils tels que Slack Canvas et met en évidence l'importance de créer une culture axée sur l'IA avec des projets adaptés à l'IA. Enfin, Jones propose des idées pratiques pour les dirigeants qui envisagent des déploiements IA, notamment en restant impliqués, en collaborant avec des partenaires, en créant une culture axée sur l'IA et en trouvant la valeur de l'IA pour leur entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848cd1aa39ab269a2eb0586/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Google Gemini AI Lite",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/07/26/google-may-launch-low-cost-ai-plan-to-rival-chatgpt/?ss=ai",
        "body": "Google développe une nouvelle option d'abonnement à faible coût, Gemini AI Lite, offrant un accès à des outils d'IA premium comme Deep Research et Gemini 2.5 Pro. Cette option budgétaire pourrait concurrencer ChatGPT et offrir une alternative moins chère à l'abonnement Google One AI Pro à 20 $ par mois. Le code des applications Google et Google One suggère de nouvelles options de tarification, avec des fonctionnalités comme Deep Research et Gemini 2.5 Pro accessibles à un prix réduit. Ce mouvement pourrait fidéliser les clients Google One AI Pro et offrir une alternative abordable aux concurrents. Les détails sur les prix et les fonctionnalités restent inconnus, mais Google pourrait proposer moins de fonctionnalités non-IA, comme une réduction de l'espace de stockage. Cette stratégie reflète l'introduction de Google One Lite, un abonnement à faible coût lancé dans certains pays.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e76d45fae09bf337f46814/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "L'IA pour un monde meilleur",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/26/the-gaza-paradox-how-can-we-activate-the-global-compassion-algorithm/?ss=ai",
        "body": "Bien qu'en 2025, l'humanité célèbre les avancées de l'intelligence artificielle, capable de résoudre des problèmes complexes et d'optimiser des systèmes entiers, des millions de personnes endurent une souffrance inimaginable à Gaza. Cette situation soulève une question dérangeante : perdons-nous de vue notre humanité essentielle ? L'article explore le décalage entre les promesses de la technologie et la réalité de la souffrance humaine, mettant en évidence que la fascination pour des technologies toujours plus sophistiquées ne doit pas nous faire oublier les valeurs humaines fondamentales. Il plaide pour un retour à la règle d'or, un principe universel présent dans toutes les grandes religions et traditions éthiques, qui met l'empathie et le traitement des autres comme nous voudrions être traités au centre de nos préoccupations. La crise humanitaire à Gaza est utilisée comme exemple pour illustrer comment les décisions humaines, ou leur absence, peuvent perpétuer d'immenses souffrances. L'article suggère que plutôt que de se concentrer uniquement sur des solutions technologiques, nous devons accorder plus d'attention à la compassion et à l'empathie dans notre approche des défis mondiaux. Bien que l'IA ait le potentiel de faire le bien, elle doit être guidée par une mentalité humaine et humaniste, en reconnaissant l'interconnexion des systèmes politiques, économiques et psychologiques qui contribuent à des crises comme celle de Gaza. Une compréhension holistique de nous-mêmes, des sociétés dans lesquelles nous vivons et de notre planète est nécessaire pour guérir l'humanité et prévenir de futurs préjudices. Cela implique de s'attaquer aux causes profondes de la souffrance, de cultiver l'empathie, de promouvoir le dialogue et de construire des communautés résilientes. Enfin, l'article propose des mesures pratiques pour infuser l'éthique dans l'IA, y compris la sensibilisation, l'appréciation, l'acceptation et la responsabilisation, garantissant ainsi que la technologie serve l'humanité et non l'inverse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6884a6d9e45470c57a81d5fd/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Jul 2025 09:00:00 GMT"
    }
]