[
    {
        "title": "Apple Intelligence : une mise à jour prudente",
        "link": "https://www.frandroid.com/marques/2344152_apple-ouvre-timidement-lacces-a-ses-outils-dia-mais-toujours-pas-pour-leurope",
        "body": "Apple déploie progressivement de nouvelles fonctionnalités d'IA, notamment une nouvelle version de Siri, un assistant d'écriture et la gomme magique pour les photos. L'assistant d'écriture propose des suggestions de réécriture et de synthèse de texte, tandis que la gomme magique permet d'effacer des éléments d'une image. La nouvelle version de Siri comprend mieux le langage naturel et présente une nouvelle animation lors de son invocation. Cependant, la véritable révolution, où Siri pourra interagir avec le contenu à l'écran, n'est pas encore disponible et Apple Intelligence reste indisponible en Europe en raison de géorestrictions.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/ihqkowgxze-1200x674-2-768x431.jpg?resize=169,169&key=0eb09a83",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Détection des images générées par IA",
        "link": "https://www.frandroid.com/marques/google/2341636_google-le-moteur-de-recherche-veut-vous-aider-a-identifier-les-images-generees-par-ia",
        "body": "Google rejoint la Coalition for Content Provenance and Authenticity (C2PA) et développe un outil pour identifier les images générées par IA. La fonctionnalité \"À propos de cette image\" permettra aux utilisateurs de savoir si une image a été créée ou modifiée à l'aide d'outils d'IA. La société a également collaboré à la norme technique Content Credentials, qui indique dans les métadonnées d'une image si elle est générée par IA. La C2PA crée une \"liste de confiance\" pour valider l'exactitude des informations. Meta et d'autres entreprises technologiques majeures font également partie de la coalition, s'engageant à annoter les images générées par IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/web-recherche-1200x673-1-768x431.jpg?resize=168,168&key=fa6e2c95",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de la robotique dans la logistique du commerce électronique",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/20/the-amazing-ways-amazon-is-using-ai-robots/?ss=ai",
        "body": "Amazon, géant du commerce électronique, utilise plus de 750 000 robots industriels mobiles alimentés par l'IA, ce qui en fait la plus grande flotte au monde. L'entreprise révolutionne ainsi la logistique de ses entrepôts et la chaîne d'approvisionnement dans son ensemble. L'un de ses robots les plus impressionnants, Hercules, déplace les étagères jusqu'aux employés, améliorant ainsi l'efficacité du stockage de 40 %. Proteus, le dernier robot, peut naviguer dans les espaces bondés et interagir avec les humains grâce à ses yeux et indicateurs visuels. Amazon mise sur la collaboration humain-robot, créant ainsi de nouveaux emplois et améliorant la sécurité. La vision d'Amazon prévoit des robots connectés au cloud, capables d'apprendre et de s'adapter, supervisés par des humains. L'accent est mis sur l'amélioration des tâches humaines, en automatisant le routinier et en laissant la place à la créativité, l'empathie et la résolution de problèmes complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec464d65ae58414ad79449/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 05:30:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/09/19/does-ai-require-a-data-strategy-to-come-first-a-business-viewpoint/?ss=ai",
        "body": "Bien que les entreprises aient progressivement adopté l'IA au cours de la dernière décennie, la sortie de ChatGPT a soudainement placé l'IA sur le devant de la scène, créant un sentiment d'urgence pour les organisations. L'article soulève la question de savoir si une entreprise peut se lancer dans l'IA sans disposer d'une pratique de gestion des données solide et d'une politique de gouvernance des données. Il est essentiel de commencer par identifier le problème que l'on souhaite résoudre et de se concentrer sur celui-ci plutôt que sur l'IA elle-même. Bien que l'évolution rapide de l'IA ne laisse que peu de temps pour répondre à toutes les dépendances, les organisations avec de bonnes pratiques de gestion des données auront un avantage à long terme. L'article suggère de trouver un équilibre entre la mise en place de bonnes pratiques de données et l'adoption de l'IA pour rester compétitif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eceda965504dc71b5c0417/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 03:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/bethkindig/2024/09/19/4-things-investors-must-know-about-ai/?ss=ai",
        "body": "La semaine dernière a été importante pour les investisseurs en technologie et en intelligence artificielle, avec la conférence Communacopia and Technology Conference de Goldman Sachs, à laquelle ont participé les dirigeants des plus grandes entreprises technologiques et de semi-conducteurs. Les PDG ont discuté du potentiel de l'IA, de l'état actuel de l'industrie et des défis à venir. L'IA est considérée comme une révolution en plein essor, avec des impacts économiques multi-billions de dollars attendus dans les prochaines décennies. Les PDG de Nvidia, ServiceNow, AWS, Google Cloud et d'autres soulignent l'importance de l'IA pour améliorer la productivité et l'efficacité dans divers secteurs, tels que la santé, les assurances et les transports. La demande pour les accélérateurs d'IA et les infrastructures de centres de données augmente de manière exponentielle, avec des dépenses de Big Tech estimées à plus de 700 milliards de dollars d'ici 2027. Nvidia, en particulier, est à l'avant-garde de cette révolution, avec des performances GPU améliorées qui accélèrent considérablement le traitement de l'IA. Les fournisseurs de cloud comme Microsoft, Amazon, Alphabet et Meta profitent de ces avancées pour améliorer leurs centres de données. La construction de centres de données est en plein essor, avec une augmentation de 70 % de la capacité en construction en Amérique du Nord au premier semestre 2024 par rapport à 2023.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/664d4c5406b3fee19e2faad9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 00:29:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/09/19/fei-fei-lis-world-labs-ai-out-of-stealth-with-230-million-new-snap-specs-neuralink-targets-blindness/?ss=ai",
        "body": "Fei-Fei Li, surnommée la « marraine de l'IA », lance sa startup World Labs avec un financement de 230 millions de dollars. World Labs se concentre sur le développement de systèmes d'IA capables de comprendre et d'interagir avec le monde physique en 3D, allant au-delà des modèles IA 2D traditionnels. L'entreprise vise à créer des « grands modèles de monde » pour percevoir, générer et interagir avec des environnements tridimensionnels. \n\nSnap Inc. présente Spectacles 5.0, des lunettes de réalité augmentée autonomes et transparentes, offrant une expérience immersive en superposant l'AR sur le monde réel. \n\nNeuralink, la startup d'Elon Musk, obtient la désignation de « dispositif révolutionnaire » de la FDA pour son implant cérébral expérimental Blindsight, conçu pour restaurer la vision des personnes gravement déficientes visuelles. \n\nLe studio de cinéma Lionsgate s'associe à la startup AI Runway, créant ainsi le premier partenariat de ce type à Hollywood. L'objectif est d'utiliser l'IA pour rationaliser diverses tâches de production cinématographique, telles que la scénarisation, le montage et les effets spéciaux, tout en réalisant des économies de coûts significatives. \n\nHTC dévoile le Vive Focus Vision, un casque de VR et de réalité mixte haut de gamme conçu pour les entreprises et les enthousiastes, offrant une expérience immersive avec un affichage LCD 5K et un suivi oculaire. \n\nAnduril Industries, la société de technologie de défense fondée par Palmer Luckey, s'associe à Microsoft pour améliorer le système de visualisation de l'armée américaine, intégrant sa plate-forme Lattice pour une détection des menaces et une conscience situationnelle améliorées. \n\nLa réalité virtuelle s'aventure dans le domaine littéraire avec un jeu basé sur « La Métamorphose » de Kafka, permettant aux joueurs d'incarner Gregor Samsa et de vivre une aventure dans un monde kafkaïen. \n\nEnfin, la colonne met en lumière « Mean Orange Cat », un personnage IA créé par un éditeur de LA, qui utilise divers outils d'IA pour créer des parodies de films et des histoires originales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ecb20f63008a584e41f41d/0x0.jpg?format=jpg&crop=1971,1109,x624,y368,safe&width=440",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la réglementation de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/19/the-brains-and-the-brawn/?ss=ai",
        "body": "Résumé : \n\nNous vivons une époque passionnante où l'automatisation de l'IA transforme de nombreuses industries. Une récente conférence de Devavrat Shah a exploré la philosophie derrière notre compréhension et notre réglementation de l'IA. Un concept clé est la distinction entre le « mental » et le « muscle » dans la sortie cognitive, qu'elle soit humaine ou générée par l'IA. Shah présente également les termes « distribution de probabilité » et « distribution contrefactuelle » pour évaluer les résultats. En ce qui concerne la réglementation de l'IA, nous devons considérer les règles comme des normes à respecter, avec une mise en application basée sur l'observation. L'analyse statistique peut varier en fonction du nombre d'expériences, comme l'illustre l'exemple d'une plateforme identifiant les systèmes de jeux d'argent. Shah souligne la nécessité d'un cadre pour gérer les informations, avec deux règles possibles : limiter les sources d'information ou exiger que toutes les sources correspondent à celles approuvées. Ce dernier modèle rappelle les systèmes de consensus de la blockchain. La discussion explore également la différence entre les réseaux neuronaux primitifs et les fonctions d'activation plus avancées. Shah plaide pour une collaboration interdisciplinaire et suggère qu'un « audit de l'IA » pourrait devenir une activité commerciale viable. Le Ikigai AI Ethics Council fournit des recommandations pour une meilleure utilisation de l'IA, y compris la définition de stratégies de données, le test de causalité et l'utilisation de simulations. Ces cadres sont essentiels pour comprendre le contexte des nouvelles technologies d'automatisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec83a3929bad70600322b5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "Détecter les images générées par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/19/5-easy-ways-to-tell-if-an-image-is-ai-generated/?ss=ai",
        "body": "Titre : Détecter les images générées par l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec6e7f7d9c1c153ef1cb38/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : le jailbreak d'iOS 18.1",
        "link": "https://www.frandroid.com/marques/2344028_apple-intelligence-en-france-un-hack-defie-les-restrictions-en-europe-et-en-chine",
        "body": "Malgré le retard d'Apple Intelligence en Europe et en Chine pour des raisons juridiques, la communauté des bidouilleurs a trouvé une astuce pour activer la nouvelle couche d'IA. L'application \"misakaX\" exploite une faille d'iOS pour modifier les fichiers système, permettant ainsi de débloquer les fonctionnalités d'Apple Intelligence, telles que l'amélioration de la rédaction, le nettoyage intelligent des photos et la recherche en langage naturel. Bien que tentante, cette méthode soulève des questions de légalité et de sécurité. Cet article rappelle l'époque du jailbreak, où chaque mise à jour d'iOS entraînait une course pour libérer les iPhone de leurs restrictions. La technique \"TrollStore\" utilisée par \"misakaX\" permet une approche plus subtile mais tout aussi efficace.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/ia-europe-1200x800-1-768x512.jpg?resize=200,200&key=ee309f44",
        "date": "Wed, 18 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube introduit le doublage IA pour les créateurs",
        "link": "https://www.frandroid.com/produits-android/2343370_youtube-veut-doubler-toutes-les-videos-avec-une-ia",
        "body": "Résumé : \n\nYouTube a introduit de nouveaux outils pour les créateurs, notamment un outil de doublage alimenté par l'IA, qui permet de rendre les vidéos accessibles dans plusieurs langues. Après des tests concluants en anglais, espagnol et portugais, la plateforme étend cette fonctionnalité à d'autres langues. Les créateurs pourront choisir de doubler leurs vidéos en anglais, espagnol, portugais, français ou italien, et vice versa. Une nouvelle fonction en test permet également d'imiter le ton et l'intonation du vidéaste pour un résultat plus naturel. Bien que cette fonctionnalité soit prometteuse, elle soulève des problèmes éthiques concernant l'impact de l'IA sur le travail humain, notamment dans le doublage vocal. YouTube affirme vouloir utiliser l'IA de manière responsable, mais des préoccupations persistent quant à l'utilisation des données des créateurs et la transparence du processus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/youtube-frandroid-illustration-4-1200x673-3-768x431.png?resize=168,168&key=f5ab6b21",
        "date": "Wed, 18 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Amazon améliore l'expérience utilisateur avec l'IA",
        "link": "https://www.theverge.com/2024/9/19/24249046/amazon-generative-ai-tools-personalized-shopping-recommendations",
        "body": "Amazon a présenté de nouveaux outils d'IA générative pour améliorer l'expérience de ses clients et vendeurs sur sa plateforme. L'une des fonctionnalités les plus notables utilise les préférences, l'historique de recherche, de navigation et d'achat des clients pour proposer des recommandations de produits personnalisées sur la page d'accueil. Au lieu de suggérer des articles similaires, l'IA proposera des catégories plus larges basées sur les habitudes d'achat, comme les événements de vacances ou les activités sportives. Amazon introduit également un outil de génération de vidéos gratuit pour les vendeurs, qui crée des clips à partir des images et des caractéristiques des produits. De plus, « Project Amelia » est un chatbot qui fournit des recommandations personnalisées et une assistance pour améliorer les performances des entreprises des vendeurs tiers. Amazon utilise également l'IA d'Anthropic, Claude, pour améliorer les capacités d'Alexa, démontrant ainsi son engagement à rester compétitif dans le domaine de l'IA.",
        "image": "",
        "date": "Thu, 19 Sep 2024 16:29:26 GMT"
    },
    {
        "title": "Military Mixed-Reality",
        "link": "https://www.theverge.com/2024/9/19/24248851/palmer-luckey-anduril-microsoft-partnership-ivas-ar-headset",
        "body": "Anduril Industries, fondée par le créateur d'Oculus VR, Palmer Luckey, s'associe à Microsoft pour améliorer les casques de réalité mixte utilisés par l'armée américaine. Le logiciel Lattice d'Anduril sera intégré au système IVAS (Integrated Visual Augmentation System) basé sur HoloLens, fournissant aux soldats des informations en direct provenant de drones, de véhicules terrestres et de systèmes de défense aérienne. Cette collaboration marque le retour de Luckey dans l'univers des casques VR, après la vente d'Oculus à Meta en 2014. L'intégration de Lattice avec IVAS améliorera la perception visuelle et auditive des soldats, les alertant sur les menaces potentielles détectées par les systèmes de défense, même hors de leur champ de vision. Luckey compare le projet IVAS aux casques décrits dans le roman \"Starship Troopers\" de Robert Heinlein, soulignant que la technologie correspond à ce que les auteurs de science-fiction avaient imaginé. Le contrat de 10 ans pour le projet IVAS pourrait atteindre 21,9 milliards de dollars, selon l'armée américaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/256x86:1920x1066/2400x1600/filters:focal(1201x527:1202x528):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25629377/IVAS_Anduril_Microsoft_partnership.jpg",
        "date": "Thu, 19 Sep 2024 11:53:17 GMT"
    },
    {
        "title": "L'équilibre entre l'IA et l'humanité",
        "link": "https://www.forbes.com/sites/solrashidi/2024/09/19/balancing-technology-with-humanity-in-business/?ss=ai",
        "body": "L'intégration de la technologie dans les processus métier apporte des avantages significatifs en termes de productivité, mais soulève également des défis pour maintenir une connexion humaine significative. Bien que l'IA et l'automatisation puissent améliorer l'efficacité, un équilibre est nécessaire pour éviter d'aliéner les clients et les employés. Les entreprises qui trouvent le juste équilibre entre la technologie et l'humanité améliorent les résultats tout en cultivant des interactions humaines significatives, essentielles à l'ère de l'intelligence artificielle. \n\nPratiquez un leadership qui intègre harmonieusement la technologie et l'humanité. Cela implique de reconnaître la valeur des connexions humaines telles que l'empathie, la créativité et l'intelligence émotionnelle, tout en tirant parti de l'IA pour améliorer l'efficacité. Les entreprises qui réussissent créeront un avenir où la technologie améliore, plutôt qu'affaiblit, le potentiel humain, cultivant ainsi des relations durables et un succès durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec53892903ae8b8d8d8b7a/0x0.jpg?format=jpg&crop=4447,3332,x273,y0,safe&width=440",
        "date": "Thu, 19 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "LinkedIn et l'IA",
        "link": "https://www.theverge.com/2024/9/18/24248471/linkedin-ai-training-user-accounts-data-opt-in",
        "body": "LinkedIn, le réseau social professionnel, a récemment mis à jour sa politique de confidentialité, révélant qu'il utilise les données de ses utilisateurs pour entraîner des modèles d'IA. Cette mise à jour a été faite sans le consentement explicite des utilisateurs, ce qui a suscité certaines préoccupations en matière de confidentialité. La politique indique que les données des utilisateurs sont utilisées pour améliorer et développer les produits et services de LinkedIn, ainsi que pour personnaliser les expériences des utilisateurs avec l'aide de l'IA. LinkedIn utilise également l'IA pour des fonctionnalités d'assistance à l'écriture. Bien que LinkedIn affirme utiliser des technologies de protection de la vie privée pour anonymiser les données d'entraînement, cette révélation soulève des questions sur la façon dont les plateformes de médias sociaux utilisent les données des utilisateurs pour entraîner des modèles d'IA, en particulier à la lumière d'une révélation similaire concernant Meta et la collecte de données d'utilisateurs non privées. Les utilisateurs de LinkedIn peuvent choisir de ne pas participer à l'entraînement de l'IA, mais cela nécessite plusieurs étapes, y compris la désactivation d'un paramètre et le remplissage d'un formulaire d'objection au traitement des données.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390468/STK149_AI_Chatbot_K_Radtke.jpg",
        "date": "Wed, 18 Sep 2024 23:25:47 GMT"
    },
    {
        "title": "Apple Intelligence Beta Test",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a publié iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 et d'autres mises à jour, introduisant de nouvelles fonctionnalités et préparant le terrain pour les fonctionnalités d'IA générative. iPadOS 18 propose une application calculatrice et peut résoudre des équations mathématiques dans les notes. watchOS intègre la détection de l'apnée du sommeil. Apple Intelligence, la suite de fonctionnalités d'IA d'Apple, sera testée en version bêta le mois prochain dans la mise à jour iOS 18.1. Les utilisateurs pourront interagir avec Siri par écrit, voir des notifications résumées par l'IA et tester de nouveaux outils d'écriture. D'autres fonctionnalités, telles que la génération d'images et l'accès à ChatGPT, seront disponibles dans les mises à jour ultérieures.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Wed, 18 Sep 2024 14:55:25 GMT"
    },
    {
        "title": "LinkedIn et l'utilisation des données des utilisateurs pour l'IA",
        "link": "https://www.frandroid.com/culture-tech/2342728_pas-de-panique-linkedin-na-pas-siphonne-vos-donnees-pour-entrainer-son-ia-si-vous-habitez-en-europe",
        "body": "Le site 404 Media a révélé que LinkedIn utilise les données de ses utilisateurs pour entraîner ses modèles d'IA générative, sans le consentement explicite des utilisateurs. LinkedIn, propriété de Microsoft, a accédé à de grandes quantités de données sur sa plateforme avant de clarifier a posteriori comment ces données sont collectées et utilisées. La plateforme a ajouté un paramètre permettant aux utilisateurs de refuser ce traitement automatisé, mais uniquement pour les utilisateurs en dehors de l'UE, du EEE et de la Suisse, respectant ainsi le RGPD. LinkedIn précise que la désactivation de cette option n'affecte pas le traitement des données déjà effectuées. Les utilisateurs doivent remplir un autre formulaire pour s'opposer au traitement des données par les IA non génératives.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/linkedin-headquarters-mountain-view-1200x800-1-768x512.jpg?resize=200,200&key=1cd1750a",
        "date": "Wed, 18 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA générative avec la chaîne de pensée multiple et la méta-raison",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/19/speculation-brims-that-openai-o1-leverages-multiple-chain-of-thought-and-meta-reasoning/?ss=ai",
        "body": "Résumé : \n\nL'article explore les derniers développements de l'IA générative, en particulier l'utilisation potentielle de la chaîne de pensée multiple et de la méta-raison pour améliorer les performances et la précision. Il commence par discuter de la récente mise à jour du modèle o1 d'OpenAI, qui a suscité beaucoup d'enthousiasme et de spéculations. La « sauce secrète » d'o1 est encore inconnue, mais certains croient qu'elle implique une approche de chaîne de pensée multiple et de méta-raison. Cette approche consiste à faire en sorte que l'IA traite les demandes ou résolve les problèmes de manière progressive, améliorant ainsi la délibération et la précision. L'article fournit des exemples de la façon dont cette approche peut conduire à des réponses plus nuancées et informatives, en particulier pour les problèmes logiques en science, en mathématiques et en programmation. La méta-raison, ou la « raison sur la raison », est un aspect crucial, mais complexe, car il implique de combiner plusieurs chaînes de pensée de manière cohérente et sensée. Les chercheurs explorent actuellement les meilleures méthodes pour y parvenir, avec des résultats prometteurs. L'article conclut en soulignant l'enthousiasme autour de ces développements et les nombreuses questions qui restent à résoudre, soulignant le mystère et la beauté de l'exploration de ces nouvelles frontières de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ebd90dce9b785b4a15ca31/0x0.jpg?format=jpg&crop=3558,2667,x219,y0,safe&width=440",
        "date": "Thu, 19 Sep 2024 08:00:00 GMT"
    },
    {
        "title": "Lionsgate s'associe à Runway pour créer des outils d'IA pour les cinéastes",
        "link": "https://www.theverge.com/2024/9/18/24248115/lionsgate-runway-ai-deal",
        "body": "Résumé : Lionsgate, le studio derrière des franchises à succès telles que John Wick et Hunger Games, a annoncé un partenariat avec la startup d'IA Runway. Runway a construit des modèles génératifs entraînés sur du contenu non licencié, et ce partenariat lui donnera accès au vaste portefeuille de films et d'émissions de télévision de Lionsgate. L'objectif est de développer un modèle de génération vidéo personnalisé pour aider les cinéastes et les créateurs de contenu à améliorer leur flux de travail, en particulier pendant les phases de pré-production et de post-production. Lionsgate considère cette technologie comme un moyen de créer du contenu de manière efficace en termes de coûts, tout en offrant de nouvelles possibilités créatives. Cet accord soulève des questions sur la compensation des équipes créatives dont les projets pourraient être utilisés pour entraîner le modèle. L'industrie du divertissement adopte de plus en plus l'IA, ce qui a suscité des préoccupations parmi les cinéastes concernant l'impact potentiel sur leurs emplois et la représentation éthique des acteurs. Ces préoccupations ont conduit à la grève de SAG-AFTRA et à la récente signature de projets de loi pour protéger les interprètes et leurs successions.",
        "image": "",
        "date": "Wed, 18 Sep 2024 17:02:45 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grands acteurs du secteur technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur des modèles linguistiques massifs plus accessibles au grand public. LinkedIn a discrètement utilisé les données de ses utilisateurs pour entraîner des modèles d'IA sans leur consentement, suscitant des inquiétudes en matière de confidentialité. OpenAI annonce la sortie d'un nouveau modèle, o1, capable de résoudre des problèmes complexes plus rapidement qu'un humain. Google lance Gemini Live, un chatbot conversationnel gratuit pour Android, tandis qu'ESPN utilise l'IA de Microsoft pour générer des résumés de matchs de football féminin. Volkswagen intègre des assistants vocaux basés sur ChatGPT dans ses voitures, et Meta commence à utiliser les publications publiques sur Facebook et Instagram au Royaume-Uni pour entraîner ses modèles d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 18 Sep 2024 23:25:47 GMT"
    },
    {
        "title": "iPhone 16 et l'IA",
        "link": "https://www.forbes.com/sites/davidphelan/2024/09/18/apple-iphone-16-and-iphone-16-plus-review-who-needs-pro/?ss=ai",
        "body": "Bien que l'article se concentre principalement sur les caractéristiques matérielles et esthétiques de l'iPhone 16 et 16 Plus, il y a quelques points clés relatifs à l'IA :\n\nRésumé :\n- L'iPhone 16 et l'iPhone 16 Plus sont équipés du nouveau processeur A18 d'Apple, conçu pour prendre en charge Apple Intelligence, la technologie d'IA de la société.\n- Apple Intelligence peut assister l'utilisateur dans l'écriture, résumer des e-mails et des sites web, créer des emojis et des images uniques, et propose une version plus intelligente de l'assistant virtuel Siri.\n- Les fonctionnalités Apple Intelligence seront disponibles à partir d'octobre.\n- L'application Passwords, une nouvelle application utile, utilise les données précédemment enfouies dans les paramètres et les met en avant dans sa propre application.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eafbabc2cd59c0ebc17816/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "Chatbot Critique",
        "link": "https://www.theverge.com/2024/9/18/24248087/the-most-interesting-iphone-review-is-a-chatbot",
        "body": "Pour sa critique de l'iPhone de cette année, Joanna Stern du Wall Street Journal a adopté une approche unique en créant un chatbot basé sur ses critiques précédentes d'iPhone et ses notes de test pour les nouveaux modèles. Cette expérience démontre la puissance de l'IA dans le traitement du langage naturel et la création de conversations engageantes. L'article souligne également l'évolution des méthodes de critique et d'évaluation des produits technologiques, en utilisant l'IA pour offrir une expérience interactive et approfondie aux lecteurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1348x696/2400x1239/filters:focal(674x348:675x349):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25628040/Screenshot_2024_09_18_at_10.55.18_AM.png",
        "date": "Wed, 18 Sep 2024 14:57:47 GMT"
    },
    {
        "title": "L'évolution de l'infrastructure IA",
        "link": "https://www.forbes.com/sites/karlfreund/2024/09/18/the-2024-ai-hw-summit-heres-what-caught-my-attention/?ss=ai",
        "body": "Le AI HW Summit, qui a attiré plus de 1000 participants, a mis en lumière les dernières avancées technologiques en matière d'IA. L'événement, désormais appelé AI Infra Summit, reconnaît l'IA comme une entreprise à part entière qui nécessite une infrastructure à l'échelle des centres de données. L'absence notable de Nvidia à l'événement a été compensée par la présence de startups et de leaders de l'IA de grandes entreprises. La course à l'inférence la plus rapide est serrée entre Cerebras, Groq et Samba Nova, avec des revendications concurrentes soutenues par des tests indépendants. Groq a obtenu un investissement important et a attiré de nombreux développeurs sur sa plateforme cloud. Celestial AI et Mentium travaillent sur des solutions innovantes pour surmonter les limitations de mémoire des GPU, tandis qu'Enfabrica, soutenu par Nvidia, se rapproche de la commercialisation de sa technologie Super-NIC pour interconnecter les nœuds GPU. Les géants de la technologie, tels que Meta, Microsoft et AWS, prévoient une expansion massive de leurs infrastructures IA, avec des millions de GPU prévus d'ici 2030. De plus, de nouvelles startups comme Positron et Furiosa AI proposent des approches uniques pour améliorer la densité et l'efficacité énergétique dans les centres de données. Enfin, le standard UEC de Nvidia pour la connectivité réseau devrait devenir omniprésent d'ici 2026, faisant face à la concurrence d'InfiniBand de Broadcom.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e9bb80b67791e68ecd6460/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 18:26:00 GMT"
    },
    {
        "title": "AI dans les services bancaires d'investissement",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/18/most-investment-banks-are-applying-ai-according-to-this-study/?ss=ai",
        "body": "L'article présente les résultats d'une enquête menée par Farsight AI sur l'utilisation de l'IA dans le secteur des services bancaires d'investissement. L'enquête a révélé que l'intégration de l'IA dans ce secteur promet de modifier le paysage du marché, d'améliorer considérablement l'efficacité et d'ouvrir de nouvelles opportunités de croissance. Bien que de nombreuses banques d'investissement aient expérimenté l'IA, son adoption a été plus prononcée dans les boutiques et les entreprises du marché intermédiaire. Les auteurs de l'étude ont constaté que les grandes banques mondiales, ou « bulge brackets », obtenaient un meilleur retour sur investissement par employé grâce à l'IA, en raison de l'ampleur de leurs projets. \n\nL'enquête met également en lumière certains défis, tels que la sécurité, la formation et la gestion du changement, et aborde les métriques comme le volume des transactions. Les outils d'IA les plus populaires dans le secteur sont ChatGPT (71 %), suivi de Microsoft Copilot (43 %) et de Bard (29 %). \n\nL'article présente également les cas d'utilisation idéaux de l'IA selon les répondants, tels que la création de pitch decks, le traitement des NDA et la génération de listes de clients potentiels. L'étude suggère que l'IA pourrait générer jusqu'à 1 million de dollars de valeur annuelle par employé dans de nombreuses banques d'investissement. Enfin, les auteurs recommandent une approche progressive pour l'intégration de l'IA, en accordant la priorité à la sécurité des données, à la formation et aux partenariats.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eb16cf57b18745c35e4775/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 18:10:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/18/students-learned-twice-as-much-with-ai-tutor-than-typical-lectures/?ss=ai",
        "body": "Des chercheurs de l'Université Harvard ont découvert que des tuteurs IA conçus selon les meilleures pratiques pédagogiques peuvent améliorer de manière significative les résultats d'apprentissage des étudiants, suggérant ainsi une percée révolutionnaire dans le domaine de l'éducation. L'étude, menée par Gregory Kestin et Kelly Miller, a comparé l'efficacité d'un tuteur IA à celle d'un cours magistral traditionnel pour 194 étudiants en physique. Les résultats ont montré que les étudiants qui ont suivi le cours du tuteur IA ont appris plus de deux fois plus de contenu que ceux qui ont suivi le cours magistral, mettant en évidence les avantages d'un apprentissage personnalisé et adapté au rythme de chaque étudiant. Les chercheurs attribuent ces résultats à la capacité de l'IA à offrir un apprentissage actif et personnalisé, permettant aux étudiants de poser des questions, de travailler à leur rythme et de se concentrer sur les concepts qu'ils trouvent difficiles. Bien que la recherche supplémentaire soit nécessaire, Kestin souligne que les tuteurs IA pourraient alléger la charge des éducateurs et améliorer les résultats d'apprentissage, tout en insistant sur le fait qu'ils ne sont pas destinés à remplacer les enseignants en classe, mais plutôt à les assister.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eaf8a69b5b2b9895befb80/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation avec l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/09/18/ais-role-in-saving-teachers-time-and-revolutionizing-education/?ss=ai",
        "body": "L'IA est en train de révolutionner le domaine de l'éducation, en particulier avec des outils comme ceux proposés par Brisk Teaching, une startup Edtech spécialisée dans l'IA. L'extension Chrome alimentée par l'IA de Brisk Teaching automatise diverses tâches chronophages, telles que la notation, la planification des leçons et la création de contenus, allégeant ainsi la charge de travail cachée des enseignants et réduisant le risque d'épuisement professionnel. La fonctionnalité Brisk Boost, nouvellement lancée, permet aux étudiants d'interagir directement avec l'IA dans le cadre d'activités sûres et contrôlées, adaptées à leurs objectifs d'apprentissage. En agissant comme un tuteur personnel, Brisk Boost s'adapte aux besoins uniques de chaque élève, offrant ainsi un retour en temps réel, des quiz interactifs et un soutien à la réflexion. Cette approche personnalisée améliore l'engagement des étudiants et fournit aux enseignants des informations précieuses sur la compréhension des élèves. L'adoption de ces outils IA a déjà un impact significatif, avec une économie de temps estimée à 20 heures par semaine pour les enseignants et une amélioration des résultats des étudiants. Les avantages de l'IA dans l'éducation vont bien au-delà de la simple économie de temps, elle permet aux enseignants de se concentrer sur l'engagement personnalisé avec les étudiants et sur l'amélioration de l'environnement d'apprentissage. L'IA façonne l'avenir de l'éducation, et les enseignants, les administrateurs et les décideurs politiques devraient embrasser les outils IA qui s'intègrent parfaitement aux systèmes existants, améliorant ainsi l'expérience d'apprentissage tout en réduisant la charge de travail des enseignants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eb01c81a345daf12d1cbe9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/09/18/ibm-brings-together-partners-to-accelerate-quantum-computing-adoption/?ss=ai",
        "body": "IBM fait un pas de géant dans l'informatique quantique en rendant le Qiskit Functions Catalog disponible pour les développeurs. Ce catalogue, faisant partie de la pile logicielle Qiskit, offre une collection d'applications et de services de gestion des performances pour la plateforme IBM Quantum. L'objectif est de démocratiser l'informatique quantique en fournissant des outils, des bibliothèques et des applications abstraites, tout comme dans le domaine de l'IA. \n\nLe catalogue initial comprend des fonctions de circuit quantique et spécifiques à un domaine, qualifiées par IBM, et sera accessible aux utilisateurs du plan Premium d'IBM Quantum. À terme, les utilisateurs pourront programmer des unités de traitement quantique interconnectées sans gérer les complexités du matériel. \n\nIBM, avec ses partenaires, continue de mener la course vers des solutions quantiques à grande échelle, en élargissant l'accès à ses systèmes quantiques et en poursuivant un plan de développement agressif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eaf43f2ea228fe7a4d56ac/0x0.png?format=png&width=440",
        "date": "Wed, 18 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "Un avenir du recrutement grâce à l'IA",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/09/18/mercor-ai-interviewer-reaches-250-million-valuation/?ss=ai",
        "body": "Les fondateurs de Mercor, Adarsh Hiremath, Brendan Foody et Surya Midha, utilisent l'IA pour révolutionner le processus de recrutement pour leurs pairs. En seulement quelques mois, leur entreprise, qui met en relation des ingénieurs en Inde avec des startups recherchant de l'aide en codage indépendant, a atteint un taux de revenus de 1 million de dollars, générant 80 000 dollars de bénéfices sans financement externe. Leur logiciel, qui utilise l'IA pour évaluer et interviewer les candidats, a déjà conduit plus de 100 000 entretiens et évalué 300 000 personnes en moins de deux ans. La startup, désormais valorisée à 250 millions de dollars, a attiré des investissements de personnalités telles que Peter Thiel, Jack Dorsey, Adam D'Angelo et Larry Summers. Mercor utilise à la fois des modèles linguistiques de grande envergure et son propre modèle linguistique interne, s'appuyant sur les dernières technologies d'entreprises comme OpenAI. Les candidats téléchargent leur CV, passent un entretien vidéo de 20 minutes avec l'IA de Mercor, puis sont mis en correspondance avec des emplois adaptés sur le marché du travail. Mercor promet aux employeurs de connecter rapidement des candidats qualifiés et flexibles, tout en offrant une alternative aux processus de recrutement traditionnels souvent injustes, en particulier dans les pays en développement. L'entreprise a pour objectif ultime de prédire et d'automatiser les évaluations de performance à long terme, aidant ainsi les employeurs à suivre et à cultiver les talents. Brendan Foody, PDG de Mercor, souligne l'immense valeur économique de la prédiction des capacités humaines mieux qu'un recruteur humain, et pense que la véritable valeur économique à long terme résidera dans la capacité à ajouter d'autres compétences à cette prédiction.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eae4fcc3b2053a23e0a6a5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 14:00:00 GMT"
    },
    {
        "title": "Chatbots : des assistants virtuels responsables et dignes de confiance",
        "link": "https://www.forbes.com/sites/dianaspehar/2024/09/18/5-ways-to-train-a-responsible-ai-chatbot-like-an-intern/?ss=ai",
        "body": "Pour gagner la confiance des utilisateurs, les chatbots doivent être conçus de manière responsable, avec transparence, limites claires et respect de la vie privée. L'article propose cinq perspectives pour guider le développement de chatbots éthiques et efficaces : \n\n1. Transparence de l'intention, des limites et des pratiques de confidentialité. \n\n2. Fiabilité du chatbot, avec des statistiques de performance et des avertissements contextuels. \n\n3. Collecte et utilisation transparentes des données, avec un consentement éclairé de l'utilisateur. \n\n4. Tests robustes et gestion des risques, y compris la différentiation entre données valides et malveillantes. \n\n5. Conformité aux normes de sécurité, aux lois et à l'éthique, avec une attention particulière aux impacts environnementaux. \n\nEn résumé, le succès des chatbots repose sur des pratiques responsables, la collaboration inter-équipes et des normes élevées en matière de sécurité et d'éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e863f832bb25fa3a230128/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 14:00:00 GMT"
    },
    {
        "title": "Freelance Revolution",
        "link": "https://www.forbes.com/sites/jodiecook/2024/09/18/how-much-can-you-earn-as-an-ai-consultant-in-2024/?ss=ai",
        "body": "Le marché mondial des consultants en IA connaît une croissance annuelle de 39 % et devrait atteindre 630 milliards de dollars d'ici 2028. Les consultants en IA sont très demandés, avec plus de 50 % des grandes entreprises utilisant déjà leurs services. L'article explore les différents rôles des consultants en IA, de l'intégration de l'IA à l'éducation en passant par la stratégie et l'automatisation. Les consultants peuvent travailler pour de grandes entreprises, des PME, des coachs, des éducateurs, etc. Les tarifs horaires des consultants en IA varient de 530 $ à 1 500 $, avec des forfaits mensuels allant de 5 000 $ à 10 000 $. Les consultants en IA aident les entreprises à identifier les problèmes et à les résoudre rapidement grâce à l'IA, en partageant les bénéfices avec leurs clients. L'article présente les parcours de plusieurs consultants en IA, mettant en évidence leurs domaines de spécialisation, tels que le marketing, les opérations, la stratégie et l'adoption de l'IA. L'IA permet d'accélérer la transformation des entreprises, les consultants aidant les fondateurs à identifier et à saisir les opportunités en quelques jours, voire en une seule journée. L'automatisation est un aspect clé, permettant de réduire les distractions et d'améliorer la productivité des équipes. L'article conclut en soulignant l'importance de s'adapter à l'ère de l'IA et de continuer à apprendre pour rester compétitif dans ce nouveau paysage économique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ea69fd3fb9e098e02503c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "YouTube adopte l'IA",
        "link": "https://www.theverge.com/2024/9/18/24247559/youtube-ai-videos-veo-inspiration-tab",
        "body": "YouTube adopte de nouvelles fonctionnalités basées sur l'IA pour aider les créateurs de contenu. La première est un nouvel onglet « Inspiration » dans l'application YouTube Studio, qui suggère des idées de vidéos, des titres, des miniatures et fournit même un plan et un début de script. La deuxième fonctionnalité est Veo, un modèle vidéo puissant de DeepMind, qui sera intégré à YouTube Shorts, permettant la création de vidéos avec des arrière-plans générés par l'IA. Veo sera également disponible pour créer des vidéos complètes, mais limitées à des clips de 6 secondes en raison des limitations actuelles de l'IA. Ces clips seront marqués d'une filigrane SynthID et d'une indication visuelle de leur nature générée par l'IA. De plus, la plateforme améliore sa fonctionnalité de doublage automatique multilingue et fournit des outils IA pour interagir avec les fans. Ces ajouts visent à faciliter la création de contenu, mais soulèvent également des questions sur l'uniformité potentielle des vidéos et la ligne mince entre l'assistance et la création purement IA.",
        "image": "",
        "date": "Wed, 18 Sep 2024 14:30:00 GMT"
    },
    {
        "title": "Apple Intelligence Languages",
        "link": "https://www.theverge.com/2024/9/18/24247839/apple-intelligence-language-support-german-italian",
        "body": "Apple Intelligence, la plateforme d'IA d'Apple, sera disponible en allemand, italien, coréen, portugais, vietnamien et d'autres langues au cours de l'année prochaine. Cette annonce intervient peu avant la sortie de l'iPhone 16, un téléphone conçu pour l'IA mais qui ne disposera d'aucune fonctionnalité IA lors de son lancement. Apple Intelligence sera d'abord disponible en anglais américain, puis en anglais localisé dans plusieurs pays, dont le Royaume-Uni, le Canada et l'Australie, avant de s'étendre à d'autres langues en 2025. Les iPhones 16, qui seront livrés vendredi, ne disposeront pas des fonctionnalités IA promises lors de leur sortie, mais celles-ci seront déployées progressivement plus tard.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3008x2000/2400x1600/filters:focal(1504x1000:1505x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25612871/DSC08308.JPG",
        "date": "Wed, 18 Sep 2024 12:00:00 GMT"
    }
]