[
    {
        "title": "Android XR : la plateforme de réalité mixte de Google",
        "link": "https://www.frandroid.com/android/android-xr/2626573_5-choses-a-savoir-sur-android-xr-la-nouvelle-star-de-google-en-2025",
        "body": "Android XR est la nouvelle plateforme de réalité mixte de Google, présentée lors de la Google I/O 2025. Cette plateforme s'appuie sur les avancées technologiques en matière de miniaturisation du matériel, permettant ainsi la création de produits pertinents pour le grand public. Android XR offre une grande polyvalence en termes de formats, allant des casques aux lunettes avec ou sans écran, et est facile d'accès pour les développeurs. L'assistant IA Gemini, qui exploite la caméra de l'appareil pour interagir avec le monde réel et l'interface utilisateur, joue un rôle central dans l'expérience utilisateur. Les fonctionnalités de Gemini incluent la fourniture d'informations contextuelles, la compréhension des menus et la reconnaissance d'œuvres d'art. Le mode Gemini Live permet une conversation continue avec l'IA, qui peut être activée par la voix ou par un simple tapotement sur l'appareil. L'immersion est améliorée grâce à une IA capable de générer des effets 3D convaincants à partir de contenus 2D, notamment sur YouTube et Google Photos.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/05/samsung-project-moohan-prise-en-main-edit-1200x900-1.jpg?key=ffe57c72",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans les salles de rédaction : les journalistes se battent pour avoir leur mot à dire",
        "link": "https://www.wired.com/story/politico-workers-axel-springer-artificial-intelligence/",
        "body": "L'année dernière, la salle de presse de Politico a été l'une des premières à obtenir un contrat syndical incluant des règles sur le déploiement de l'intelligence artificielle. Cependant, le syndicat PEN Guild, qui représente Politico et sa publication sœur E&E News, se prépare maintenant à une autre première. Les membres du syndicat affirment que les dispositions en matière d'IA de leur contrat ont été violées et se préparent à un différend juridique sans précédent avec la direction. Le résultat pourrait créer un précédent sur le degré de contrôle que les journalistes ont finalement sur l'utilisation de l'IA dans leur travail. Le contrat syndical de Politico stipule que la publication doit utiliser l'IA d'une manière conforme aux normes éthiques journalistiques de l'entreprise. Bien que Politico affirme prendre au sérieux ses obligations contractuelles, les membres du syndicat s'inquiètent du manque de supervision humaine appropriée sur le contenu généré par l'IA. Ils affirment également que les outils d'IA de Politico ont produit des informations erronées et ont été déployés sans la notification ou la négociation requises par le contrat. Ce différend met en lumière la lutte croissante des journalistes pour avoir leur mot à dire dans l'adoption de l'IA dans les salles de presse, alors que les entreprises de médias se précipitent pour intégrer des outils d'IA de plus en plus puissants.",
        "image": "",
        "date": "Fri, 23 May 2025 15:24:24 GMT"
    },
    {
        "title": "La révolution de la programmation par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/23/unboxing-the-state-of-ai-with-andrew-ng/?ss=ai",
        "body": "Bien que l'IA puisse désormais générer du code, la programmation reste une compétence précieuse. Andrew Ng, fondateur et PDG de LandingAI et deep learning.ai, discute de l'avenir de la programmation lors de la conférence Amazon Re:MARS sur la robotique et l'IA. Il souligne que, même si l'IA peut désormais générer du code, la capacité à programmer reste une compétence précieuse. La programmation permet de guider l'IA, de corriger ses erreurs et de prendre des décisions éclairées. Ng prédit que la programmation deviendra plus accessible grâce à l'IA, encourageant ainsi davantage de personnes à coder. Il souligne également l'importance de savoir comment interagir avec les LLMs et de maîtriser les compétences de base en programmation. Enfin, Ng suggère que la programmation restera pertinente même si les outils et technologies évoluent, façonnant ainsi l'avenir de la main-d'œuvre et améliorant l'efficacité des professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6830b0befd5040a20b1b9c5b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 May 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir des visioconférences avec Google Beam",
        "link": "https://www.frandroid.com/marques/google/2626293_regardez-a-quoi-ressemble-google-beam-un-projet-incroyable-qui-se-concretise",
        "body": "Google Beam, anciennement connu sous le nom de Project Starline, est une technologie révolutionnaire de Google qui vise à transformer les appels vidéo traditionnels. La plateforme utilise des effets 3D impressionnants, des algorithmes complexes et de l'IA pour donner l'impression que votre interlocuteur se trouve dans la même pièce que vous. Bien que les photos de la machine soient désormais autorisées, la technologie 3D reste difficile à capturer en image ou en vidéo. Google Beam sera compatible avec divers services de visioconférence et Google a déjà annoncé un partenariat avec HP pour la production et la vente de l'appareil aux entreprises. Le modèle commercial sera révélé en juin, mais les spéculations sur le prix le placent autour de 20 000 à 25 000 euros, ce qui en fait un gadget coûteux et encombrant pour le moment.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-beam-4-1200x900-1-768x576.jpg?resize=225,225&key=8ce66bb7",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "Chien robotique intelligent",
        "link": "https://www.frandroid.com/produits-android/robots/2626151_jai-rencontre-ce-mini-chien-robot-chinois-il-est-plus-utile-quil-ny-parait",
        "body": "Lors de l'Expo Beyond 2025, un petit chien robot nommé Sirius, créé par la startup chinoise Hengbot, a attiré l'attention. Piloté à distance, il se déplace avec agilité et fluidité, rappelant un chiot curieux. Son potentiel va au-delà du simple jouet, avec une caméra frontale pour la télésurveillance et une IA pour analyser les situations anormales. Son prix abordable et sa plateforme ouverte en font un assistant domestique prometteur, marquant peut-être le début d'une nouvelle ère pour les robots domestiques discrets et évolutifs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/477775232-588736570835711-5647714796064742442-n-1200x800-1-768x512.jpg?resize=200,200&key=d85d763f",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de Google : entre vie privée et fonctionnalités",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2625887_voici-comment-google-gemini-utilise-la-camera-des-lunettes-android-xr",
        "body": "L'article aborde les préoccupations concernant la vie privée liées aux lunettes Android XR de Google et au casque Project Moohan de Samsung, tous deux équipés de l'IA Gemini. Gemini peut décrire ce qui se trouve devant l'utilisateur et fournir une analyse professionnelle des sports d'extérieur. Cependant, la fonctionnalité de caméra de Gemini ne fonctionne que lorsque l'assistant est activé, et l'activation permanente n'est pas possible en raison de la consommation d'énergie. L'article souligne également que les données collectées ne sont pas cédées à des tiers.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/gemini-sur-android-xr-1200x675-1-768x432.jpg?resize=169,169&key=5f388d28",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "Project Moohan : l'expérience immersive de Samsung",
        "link": "https://www.frandroid.com/marques/samsung/2622949_jai-teste-le-casque-samsung-sous-android-xr-enfin-un-serieux-concurrent-pour-apple",
        "body": "Le Project Moohan de Samsung, un casque de réalité mixte, a été présenté lors de la Google I/O 2025. Le design est similaire à l'Apple Vision Pro, avec un cadre métallique gris, une molette de serrage et une batterie externe. L'expérience logicielle est le point central, avec Android XR offrant une immersion dans le contenu. Les interactions sont intuitives et fluides, avec des commandes similaires à celles de l'Apple Vision Pro. L'immersion est améliorée par une IA qui transforme les vidéos 2D en 3D sur YouTube et Google Photos, offrant une expérience visuelle impressionnante. Google Gemini, l'IA de Google, est intégrée pour une interaction vocale naturelle et une analyse de l'environnement via le Projet Astra. Le prix du Project Moohan reste inconnu, mais il est probable qu'il soit positionné dans le haut de gamme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/samsung-project-moohan-prise-en-main-edit-1200x900-1-768x576.jpg?resize=225,225&key=5b252928",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "La prochaine grande innovation de l'IA",
        "link": "https://www.theverge.com/column/672505/jony-ive-sam-altman-smart-glasses-ai-hardware-wearables-gadgets#comments",
        "body": "Résumé : \n\nLa course à l'innovation dans le matériel informatique dédié à l'IA est lancée, avec des acteurs majeurs comme Google, OpenAI, et des figures emblématiques telles que Jony Ive et Sam Altman. La startup de Ive, récemment acquise par OpenAI pour 6,5 milliards de dollars, a mis au point un prototype mystérieux qui, selon Altman, sera révolutionnaire pour l'IA, tout comme l'iPhone l'a été pour l'informatique mobile. Bien que les détails soient rares, on sait que ce gadget ne sera pas un téléphone ou des lunettes, mais plutôt un appareil de poche, sans écran, qui pourra également être exposé sur un bureau. La taille du prototype est décrite comme légèrement plus grande que l'AI Pin, avec un design compact et élégant semblable à celui de l'iPod Shuffle. La concurrence est féroce, avec de nombreuses entreprises proposant leurs propres approches, mais la question clé reste de savoir si les utilisateurs voudront un écran. L'attente et le mystère autour de ce dispositif créent une anticipation qui pourrait surpasser le lancement réel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/257770_Altman_Ive_CVirginia.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 22 May 2025 20:02:58 GMT"
    },
    {
        "title": "Une alimentation monstrueuse pour les besoins énergétiques de l'IA",
        "link": "https://www.frandroid.com/marques/asus/2624839_asus-devoile-une-alimentation-monstrueuse-capable-de-faire-tourner-4-rtx-5090",
        "body": "Asus a dévoilé une alimentation électrique monstrueuse, l'Asus Pro Workstation 3000 W Platinum, capable de répondre aux besoins énergétiques de quatre cartes graphiques Nvidia RTX 5090. Cette alimentation de 3000 watts est conçue pour une utilisation professionnelle, avec un ventilateur à longue durée de vie et des câbles spécifiques pour éviter la fonte des connecteurs. Elle est compatible PCIe 5.1 et ATX 3.1, et nécessite une prise électrique spécifique. Bien qu'Asus ne mentionne pas explicitement une utilisation liée au gaming, cette alimentation semble destinée aux applications d'IA et à l'entraînement de LLM, nécessitant une puissance et une durabilité élevées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/asus-batterie-1200x675-1-768x432.jpg?resize=169,169&key=5a737aa1",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA vigilante",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2624853_la-nouvelle-ia-danthropic-vous-denonce-a-la-police-en-cas-dutilisation-ouvertement-malefique",
        "body": "L'IA Claude d'Anthropic est capable d'alerter les autorités si elle détecte une utilisation malveillante, comme la falsification de données dans un essai pharmaceutique. Cette fonctionnalité, annoncée par Sam Bowman, soulève des questions sur la confiance accordée aux IA pour juger de la moralité et sur les données partagées lors d'une telle délation. La communication d'Anthropic sur le sujet est brouillonne, ce qui, couplé aux risques de dérives, inquiète.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/9890d1bb39c15c41772af22d2282eb612469051c-2880x1620-1-1200x675-1-768x432.webp?resize=169,169&key=49600154",
        "date": "Thu, 22 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au service des organisations à but non lucratif",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/23/changing-the-world-one-algorithm-at-a-time-with-ai-in-non-profits/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme de nombreux secteurs, y compris celui des organisations à but non lucratif, en améliorant leur efficacité et leur impact. L'IA aide les organisations à but non lucratif à optimiser leurs efforts de collecte de fonds, à gérer les demandes de subvention et à rester en contact avec leurs donateurs. En analysant les données des donateurs, l'IA peut identifier les donateurs potentiels à haute valeur, prédire les modèles de dons et personnaliser les messages. De plus, l'IA rationalise le processus de demande de subvention, en identifiant les opportunités appropriées et en générant du contenu. Les campagnes de sensibilisation et de communication assistées par l'IA ciblent le public approprié grâce à des messages personnalisés et optimisent la publicité numérique. L'IA améliore également la gestion des bénévoles, en les affectant en fonction de leurs compétences et de leur disponibilité. Les chatbots et les assistants virtuels améliorent les communications avec les parties prenantes, et les outils de traduction linguistique assistés par l'IA élargissent leur portée à des populations diverses. De plus, l'IA améliore l'accessibilité avec la transcription en temps réel, l'interprétation en langue des signes et la création de contenu accessible. Les analyses assistées par l'IA aident les organisations à but non lucratif à évaluer l'efficacité de leurs programmes, à affiner leurs stratégies et à démontrer leur impact aux parties prenantes et aux bailleurs de fonds. Enfin, l'IA améliore la gestion financière et la détection des fraudes en identifiant les anomalies dans les transactions et les enregistrements financiers, garantissant ainsi la transparence et la confiance des donateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6783eeaa95f84e721061c83f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 May 2025 08:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : promesses et périls",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/23/ai-could-reshape-humanity-and-we-have-no-plan-for-it/?ss=ai",
        "body": "L'IA façonnera sans aucun doute l'avenir de l'humanité, mais les perspectives actuelles sont souvent polarisées, la présentant comme une bénédiction ou une malédiction. Richard Susskind, expert en IA, offre un cadre nuancé pour comprendre son potentiel et ses pièges. Il suggère que l'IA exige que nous adoptions deux mentalités apparemment contradictoires : reconnaître son incroyable promesse tout en étant conscients des menaces fondamentales qu'elle pourrait poser si elle tombe entre de mauvaises mains. Susskind distingue également entre les « penseurs de processus » qui se concentrent sur le fonctionnement de l'IA et les « penseurs de résultats » qui se soucient de ses réalisations. Il soutient que la véritable histoire de l'IA réside dans sa capacité à fournir des résultats qui correspondent ou surpassent ceux des humains, en utilisant ses propres capacités uniques. L'IA pourrait transformer fondamentalement des industries comme la santé, offrant une médecine préventive et des avertissements précoces. Cependant, Susskind reconnaît également une « gamme de menaces » associées à l'IA, notamment des risques existentiels, catastrophiques et socio-économiques. Il souligne la concentration du pouvoir de l'IA dans les mains d'un petit nombre d'organisations et soulève des questions profondes sur l'emploi technologique et la sécurité des revenus. Avec des progrès rapides dans l'IA, Susskind croit que l'intelligence artificielle générale pourrait émerger dès 2030-2035, soulignant la nécessité d'une réflexion et d'une préparation sérieuses dès maintenant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68300d65c3b4a371f6820cfd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 May 2025 05:55:00 GMT"
    },
    {
        "title": "Adapt or Fall Behind",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/05/23/navigating-ai-disruption-and-the-new-competitive-edge-in-finance/?ss=ai",
        "body": "Le secteur des services financiers est sous pression face aux perturbations de l'IA et à la volatilité du marché. Une récente enquête d'EY révèle que 90 % des entreprises européennes de services financiers ont intégré l'IA à leurs opérations. Jay Kiew, spécialiste de la navigation du changement, introduit le concept de « change fluency » (maîtrise du changement), qui consiste pour une organisation à anticiper les évolutions, à absorber les perturbations sans encombre et à transformer l'incertitude en opportunité. Les organisations avec une grande maîtrise du changement ont généré des rendements actionnariales 143 % plus élevés que leurs concurrents moins adaptables. Pour développer cette maîtrise, les dirigeants doivent encourager un changement de mentalité à tous les niveaux de l'organisation, en se concentrant sur trois aspects clés : accepter l'incertitude, valoriser l'expérimentation et favoriser une culture de la confiance. En cultivant cette maîtrise du changement, les institutions financières peuvent transformer les pressions liées à l'IA et à la volatilité du marché en progrès et en opportunités de croissance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682fa4da325ff61ddb995b9f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 May 2025 04:00:00 GMT"
    },
    {
        "title": "La fin de la régulation de l'IA par les États ?",
        "link": "https://www.theverge.com/news/673015/trump-big-beautiful-bill-budget-reconciliation-ai-border-energy#comments",
        "body": "Le projet de loi budgétaire, adopté de justesse par les Républicains à la Chambre des Représentants, comprend une disposition qui retirerait aux États le pouvoir de réglementer les modèles d'IA et les \"systèmes de décision automatisés\" pendant 10 ans. Cette mesure pourrait avoir un impact significatif sur des centaines de projets de loi liés à l'IA actuellement en cours d'examen, ainsi que sur ceux déjà adoptés. Les défenseurs de cette mesure affirment qu'elle est nécessaire pour permettre aux entreprises américaines d'innover et de rester compétitives face à la Chine, tandis que les critiques s'inquiètent de son impact potentiel sur les lois existantes en matière de discrimination algorithmique et de protection des consommateurs. Le projet de loi doit maintenant être approuvé par le Sénat, où certains Républicains ont exprimé leurs préoccupations.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK466_ELECTION_2024_CVirginia_F.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 22 May 2025 19:42:37 GMT"
    },
    {
        "title": "Nouvelles fonctionnalités IA de Microsoft",
        "link": "https://www.theverge.com/news/672984/microsoft-notepad-paint-snipping-tool-generative-ai-windows-insiders#comments",
        "body": "Microsoft teste actuellement une nouvelle fonctionnalité basée sur l'IA dans le Bloc-notes qui peut générer du texte en fonction des instructions de l'utilisateur. Cette fonctionnalité s'inscrit dans le cadre d'une mise à jour de Windows 11 destinée aux Windows Insiders sur les canaux Canary et Dev avec des PC Copilot Plus. La mise à jour comprend également de nouvelles fonctionnalités alimentées par l'IA pour Paint, telles qu'un générateur d'autocollants, ainsi que des améliorations de l'outil de capture d'écran qui peut automatiquement recadrer et redimensionner les captures en fonction de la sélection de l'utilisateur. La nouvelle fonctionnalité \"Write\" du Bloc-notes permet de rédiger rapidement du texte basé sur des instructions ou de développer du contenu existant avec l'aide de l'IA. Les utilisateurs peuvent cliquer droit pour insérer du nouveau texte ou sélectionner du texte existant comme référence. Après avoir sélectionné la fonctionnalité Write dans le menu Copilot, une invite s'affiche pour entrer les instructions. La sortie générée par l'IA s'affiche dans le document et l'utilisateur peut choisir de la conserver, de la rejeter ou de l'affiner avec des invites supplémentaires. Cette fonctionnalité fait suite à deux autres outils basés sur l'IA introduits précédemment dans le Bloc-notes : \"Summarize\", qui génère un résumé du texte d'un document, et \"Rewrite\", qui ajuste le ton, la longueur et reformule les phrases. Paint reçoit également de nouvelles fonctionnalités IA, notamment un générateur d'autocollants et l'outil de sélection d'objets qui utilise l'IA pour isoler et manipuler facilement des éléments spécifiques dans une photo ou une peinture. De plus, l'outil de capture d'écran de Windows 11 s'améliore avec un nouveau bouton \"Perfect Screenshot\" qui utilise l'IA pour redimensionner intelligemment la sélection en fonction de son contenu.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/windows_notepad1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 22 May 2025 19:10:35 GMT"
    },
    {
        "title": "Claude",
        "link": "https://www.theverge.com/news/672705/anthropic-claude-4-ai-ous-sonnet-availability",
        "body": "Résumé : Anthropic a présenté Claude Opus 4 et Claude Sonnet 4, ses derniers modèles d'IA hybrides optimisés pour les tâches de codage et la résolution de problèmes complexes. Opus 4, le modèle le plus puissant de l'entreprise à ce jour, peut travailler de manière autonome sur des tâches longues pendant plusieurs heures. Lors des tests clients, il a fonctionné de manière autonome pendant sept heures, ce qui élargit considérablement les possibilités des agents IA. Anthropic le décrit comme le « meilleur modèle de codage au monde », surpassant les modèles concurrents de Google, OpenAI et GPT-4.1. Sonnet 4, quant à lui, est un modèle plus abordable et efficace, qui surpasse le modèle Sonnet 3.7 précédemment lancé. Les deux modèles Claude 4 présentent une nouvelle fonctionnalité appelée « thinking summaries », qui résume le processus de raisonnement des chatbots, et une fonctionnalité « extended thinking » en version bêta, qui permet aux utilisateurs de basculer entre les modes de raisonnement et d'utilisation d'outils pour améliorer les performances et la précision des réponses. Les modèles sont disponibles via l'API Anthropic, Amazon Bedrock et Google Cloud, et Anthropic prévoit également de fournir des mises à jour de modèles plus fréquentes pour rester compétitif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Claude-4-Model-selector.png?quality=90&strip=all&crop=0%2C10.315751704342%2C100%2C79.368496591317&w=2400",
        "date": "Thu, 22 May 2025 16:45:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon OpenAI et Jony Ive",
        "link": "https://www.theverge.com/news/672533/jony-ive-sam-altman-ai-device-ipod-shuffle-ai-pin#comments",
        "body": "L'analyste de la chaîne d'approvisionnement Ming-Chi Kuo, connu pour ses rumeurs sur Apple, suggère que le futur dispositif d'IA de Jony Ive et Sam Altman, cofondateurs d'OpenAI, pourrait se porter autour du cou, avec une taille plus grande que l'épingle Humane's AI mais tout aussi compact et élégant qu'un iPod Shuffle. Le dispositif pourrait inclure des caméras et des microphones pour la détection de l'environnement, et se connecter aux smartphones et PC pour utiliser leurs capacités de calcul et d'affichage. L'objectif est de lancer le dispositif en 2026, avec une prise en compte de la vie et de l'environnement de l'utilisateur, mais probablement pas sous la forme de lunettes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/247075_Humane_AI_pin_AKrales_0499.webp?quality=90&strip=all&crop=0%2C8.2089552238806%2C100%2C83.582089552239&w=2400",
        "date": "Thu, 22 May 2025 14:10:09 GMT"
    },
    {
        "title": "La révolution de la recherche avec l'IA de Google",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/22/googles-new-ai-mode-threatens-the-traditional-internet/?ss=ai",
        "body": "Google a annoncé une nouvelle fonctionnalité appelée « AI Mode », qui fournit un résumé généré par l'IA sur le sujet recherché plutôt qu'une liste de résultats de recherche. Cette fonctionnalité est une évolution des « AI Overviews » introduits l'année dernière, qui ont déjà 1,5 milliard d'utilisateurs. Bien que l'IA de Google puisse parfois se tromper, l'entreprise encourage les utilisateurs à donner leur avis pour améliorer le système. La nouvelle fonctionnalité a suscité des réactions mitigées, certains soulignant des problèmes de précision, d'impact sur les créateurs de contenu et d'érosion de la confiance. De plus, le passage à l'IA pourrait affecter les modèles de revenus publicitaires en ligne, car les recherches à zéro clic réduisent le trafic vers les sites Web. Malgré ces préoccupations, le PDG de Google, Sundar Pichai, qualifie l'AI Mode de « réinvention totale de la recherche ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f88e049eb653feef74c98/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 20:31:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : vers une collaboration multi-agents efficace",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/22/stanfords-use-of-microsoft-agentic-platform-leads-to-better-analysis/?ss=ai",
        "body": "L'article explore l'évolution de l'IA vers des systèmes multi-agents, où plusieurs petites IA collaborent pour fournir un résultat global, contrairement à une seule grande IA. Microsoft joue un rôle de pionnier dans ce domaine avec Azure AI Foundry, une plateforme qui combine un environnement de code, un environnement de collaboration et un service cloud. Azure AI Foundry automatise le processus d'utilisation des données des dossiers médicaux électroniques, aidant ainsi les cliniciens à évaluer les images médicales, à rechercher des essais cliniques et à établir des calendriers personnalisés pour les patients. La collaboration de Microsoft avec Stanford dans le développement de l'orchestration des agents pour la gestion des tumeurs est un exemple remarquable, améliorant les résultats en oncologie. Cette approche de l'IA multi-agents est susceptible de devenir un axe majeur de recherche et de développement en 2025 et au-delà.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f84e6afced7120f6d278c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 20:00:00 GMT"
    },
    {
        "title": "ChatGPT : Optimiser les Prompts pour des Résultats Précis",
        "link": "https://www.forbes.com/sites/jodiecook/2025/05/22/chatgpt-prompt-additions-for-more-accurate-output/?ss=ai",
        "body": "Pour obtenir des résultats précis et fiables de ChatGPT, il est essentiel de structurer soigneusement vos prompts. En posant vos questions de manière stratégique, vous pouvez tirer parti de la puissance de l'IA pour améliorer la qualité et la pertinence de ses réponses. Voici quelques techniques clés :\n\n- Définissez des critères clairs : Spécifiez les normes de qualité attendues, en incluant des critères tels que l'exactitude, l'exhaustivité, la pertinence et la clarté. Demandez à ChatGPT d'évaluer sa propre réponse en fonction de ces critères et d'expliquer comment elle pourrait être améliorée.\n\n- Exigez une justification : Insistez pour que ChatGPT explique son raisonnement et fournisse des preuves à l'appui de ses conclusions. Cette approche aide à identifier les éventuelles hallucinations ou erreurs et renforce votre confiance dans les réponses.\n\n- Affinez vos demandes : Encouragez ChatGPT à identifier les détails manquants ou les ambiguïtés dans vos prompts. Demandez-lui quelles informations supplémentaires seraient nécessaires pour fournir une réponse de meilleure qualité. Cela transforme vos demandes vagues en instructions précises.\n\n- Explorez les angles manquants : Demandez à ChatGPT d'identifier les perspectives ou les questions que vous n'avez pas envisagées. En abordant les angles morts et les points de vue opposés, vous élargissez votre réflexion et améliorez la profondeur de vos résultats.\n\n- Exigez l'excellence : Poussez ChatGPT à fournir des réponses de niveau expert, alignées sur vos objectifs professionnels. Demandez des nuances, des idées contre-intuitives et des stratégies avancées qui reflètent le niveau de réflexion des meilleurs experts de votre domaine.\n\nEn adoptant ces stratégies, vous pouvez optimiser les performances de ChatGPT et en faire un outil puissant pour atteindre vos objectifs en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682dc24492af7d8ec6603607/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 12:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle : un travail fastidieux et une main-d'œuvre invisible",
        "link": "https://www.theverge.com/features/23764584/ai-artificial-intelligence-data-notation-labor-scale-surge-remotasks-openai-chatbots",
        "body": "L'article met en lumière le travail fastidieux et répétitif qui se cache derrière le développement de l'IA, en particulier l'annotation des données utilisées pour entraîner les systèmes d'IA. Il s'agit d'un travail humain essentiel, mais souvent invisible, qui consiste à étiqueter et trier d'énormes quantités de données. L'article se concentre sur l'expérience de personnes comme Joe, qui a travaillé comme annotateur au Kenya, et explore les conditions de travail, la rémunération et les défis associés à ce travail. Le secteur de l'annotation de données est en pleine expansion, mais il est souvent caractérisé par une grande incertitude, des salaires bas et une forte demande. Les entreprises comme Scale AI, qui fournissent des données annotées à des clients tels qu'OpenAI et l'armée américaine, sont au cœur de cette industrie. L'article souligne également le rôle crucial des humains dans la formation des modèles linguistiques, comme ChatGPT, et les complexités impliquées dans l'annotation de données pour ces systèmes. Enfin, il aborde l'évolution de l'industrie, y compris la demande croissante de compétences spécialisées et la possibilité d'une automatisation future du processus d'annotation.",
        "image": "",
        "date": "Thu, 22 May 2025 17:27:33 GMT"
    },
    {
        "title": "The Power of AI in Publishing",
        "link": "https://abcnews.go.com/Politics/melania-trump-releases-audiobook-memoir-created-artificial-intelligence/story?id=122068338",
        "body": "L'ancienne première dame Melania Trump a fait appel à l'intelligence artificielle pour créer une version audio de ses mémoires, annonçant une \"nouvelle ère dans l'édition\". Narré par une réplique de sa propre voix, l'audiobook a été produit par ElevenLabs sous sa direction. Ce livre audio de 7 heures, intitulé \"Melania : The Audiobook\", est disponible en anglais pour 25 dollars, avec des versions en langues étrangères à venir. Cette initiative souligne la vision de Melania Trump sur l'IA et les médias sociaux comme étant des \"bonbons numériques\" pour la prochaine génération, avec des effets potentiellement négatifs.",
        "image": "",
        "date": "Thu, 22 May 2025 16:40:40 GMT"
    },
    {
        "title": "Amazon lance des résumés audio générés par IA pour les produits",
        "link": "https://www.theverge.com/news/672442/amazon-ai-voiceovers-product-features#comments",
        "body": "Amazon teste une nouvelle fonctionnalité de résumé audio généré par IA, permettant aux clients d'écouter deux hôtes IA discuter des caractéristiques et des avis d'un produit. Appelée « Hear the highlights », cette fonctionnalité est actuellement disponible pour certains produits sur l'application mobile d'Amazon. Les résumés audio présentent un hôte IA expert qui fournit un aperçu des fonctionnalités du produit, en s'appuyant sur les détails du produit, les avis des utilisateurs et les informations du Web. C'est similaire aux aperçus audio générés par IA de Google, où deux hôtes IA discutent de documents ou de recherches dans un format de podcast. Amazon prévoit d'étendre cette fonctionnalité à plus de produits et de clients dans les prochains mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/amazon-audio-summaries.png?quality=90&strip=all&crop=7.7520849128127%2C0%2C84.495830174375%2C100&w=2400",
        "date": "Thu, 22 May 2025 12:58:34 GMT"
    },
    {
        "title": "L'avenir de l'IA : OpenAI et la vision de Jony Ive",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/22/ai-experts-react-to-merger-of-openai-and-jony-ive-to-create-ai-devices/?ss=ai",
        "body": "L'annonce de la fusion entre OpenAI et la société de design de Jony Ive, le cerveau derrière l'iPhone et le MacBook Pro, suggère une expansion de l'IA au-delà de l'espace numérique. La vision est de créer une famille d'appareils dédiés à l'IA, rendant l'IA plus accessible et naturelle dans notre vie quotidienne. Le PDG d'OpenAI, Sam Altman, souligne les limitations des outils actuels, comme les ordinateurs portables, pour interagir avec l'IA. Jony Ive, quant à lui, suggère qu'il est temps de repenser ces outils hérités. La fusion apporte une expertise en design primé, avec l'ambition de créer un matériel qui corresponde à l'utilité de l'IA. Les experts sont enthousiastes à l'idée d'une révolution de l'IA, mais certains sont sceptiques quant à l'adoption par les utilisateurs occasionnels d'un nouvel appareil dédié à l'IA. La fusion positionne également OpenAI en concurrence directe avec des géants technologiques comme Apple, Google et Meta, ce qui pourrait conduire à un écosystème technologique plus fermé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f4ff37775f7836cd0c9a8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/05/22/5-ways-ai-agents-will-reshape-executive-leadership-in-2025/?ss=ai",
        "body": "L'IA est omniprésente et remodèle la façon dont les entreprises interagissent avec les clients, ce qui nécessite une évolution des compétences des employés. Bien que les avantages de l'IA soient clairs, son adoption à grande échelle est lente en raison de l'hésitation des dirigeants. Les dirigeants doivent prendre les devants et comprendre les différents types d'agents IA : les agents d'automatisation, les agents conversationnels et les plateformes multi-agents. Ces agents peuvent gérer diverses tâches, améliorer l'efficacité et réduire les erreurs humaines et les coûts. Pour encourager l'adoption de l'IA, les dirigeants devraient commencer par l'utiliser dans leurs propres flux de travail, démontrant ainsi ses avantages en termes de qualité et de rapidité. De plus, en donnant aux employés un peu de temps pour expérimenter l'IA dans leurs tâches quotidiennes, les dirigeants peuvent stimuler la curiosité et l'engagement, tout en éliminant les tâches fastidieuses.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f57b8c4a1f6d51b1a7947/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Jony Ive et Sam Altman",
        "link": "https://www.forbes.com/sites/davidphelan/2025/05/22/whats-the-secret-device-jony-ive-and-io-are-creating-new-leak-reveals-key-details/?ss=ai",
        "body": "Le célèbre designer Jony Ive, connu pour son travail chez Apple, s'associe à Sam Altman et OpenAI pour développer un nouveau projet. Bien qu'ils soient restés évasifs, certaines informations ont filtré : il s'agirait d'un dispositif portable, intégrant de l'IA, capable de s'adapter à son environnement et à l'utilisateur, sans écran, et faisant partie d'un écosystème de dispositifs connectés. La production est prévue pour 2027, avec une sortie possible fin 2026. L'accent est mis sur l'intégration de l'IA dans des applications physiques, une tendance considérée comme essentielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f563b03f2a6330060e4ca/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 16:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'esprit humain",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/22/ai-anxiety-are-we-witnessing-the-decay-of-our-brains/?ss=ai",
        "body": "L'auteur explore l'impact de l'IA sur nos capacités de réflexion et de résolution de problèmes. Avec la présence croissante de l'IA dans nos vies, nous déléguons de plus en plus de tâches mentales à ces outils, ce qui soulève des inquiétudes quant à un éventuel déclin de nos capacités cognitives. Les neurosciences suggèrent que notre cerveau a besoin d'être stimulé pour rester performant, et que la dépendance excessive à l'IA pourrait entraîner une diminution de l'activité cérébrale dans certaines zones clés. De plus, la perte de notre sentiment d'autonomie et de maîtrise de nos actions (notion d'« agency ») est également préoccupante. L'IA, en prenant des décisions à notre place, pourrait affecter notre motivation et notre bien-être émotionnel. L'auteur souligne l'importance de développer une « double littératie » : une littératie humaine, qui renforce nos capacités critiques, créatives et émotionnelles uniques à l'être humain, et une littératie algorithmique, qui nous permet de comprendre les forces et limites de l'IA. Enfin, l'éducation doit encourager la pensée critique, la résolution de problèmes complexes et l'utilisation de l'IA comme outil complémentaire à nos capacités humaines uniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682dfa0843aecadb97e5f073/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 15:00:00 GMT"
    },
    {
        "title": "Moratoire sur la législation de l'IA",
        "link": "https://www.forbes.com/sites/anishasircar/2025/05/22/total-control-to-ai-firms-us-house-bill-barring-state-oversight-draws-ire/?ss=ai",
        "body": "Un article de loi inclus dans un projet de loi budgétaire républicain à la Chambre des représentants des États-Unis suscite un débat animé sur la réglementation de l'intelligence artificielle (IA) dans le pays. La mesure proposée interdirait aux États d'appliquer ou de promulguer des lois liées à l'IA pendant 10 ans, contrecarrant ainsi les efforts récents des États pour protéger les consommateurs, atténuer les biais algorithmiques et établir des garde-fous pour les technologies émergentes. Les défenseurs de la mesure affirment qu'elle éviterait une mosaïque de réglementations différentes dans chaque État, tandis que ses opposants soutiennent qu'elle accorderait trop de liberté aux entreprises d'IA et entraverait l'innovation en limitant les expérimentations locales. La proposition a suscité des réactions rapides de la part des procureurs généraux des États, des organisations de défense des enfants et des groupes de la société civile, qui mettent en garde contre les conséquences négatives d'une telle mesure sur la protection des citoyens et sur l'innovation responsable dans le domaine de l'IA. Cet article explore les arguments des deux camps et souligne l'importance croissante de la réglementation de l'IA alors que cette technologie s'intègre de plus en plus dans notre vie quotidienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682ef30de1c80fc751523bfb/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 10:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Jony Ive et Sam Altman",
        "link": "https://www.theverge.com/news/672357/openai-ai-device-sam-altman-jony-ive#comments",
        "body": "L'article révèle des détails sur le mystérieux projet sur lequel travaillent Jony Ive, ancien designer d'Apple, et OpenAI, une entreprise d'intelligence artificielle. Leur collaboration a récemment abouti à l'acquisition de la startup d'Ive, io, pour 6,5 milliards de dollars. Le dispositif en question sera de taille réduite, contextuellement intelligent, sans écran et ne sera pas un appareil porté sur le corps comme des lunettes. Ive et Altman visent à créer une \"nouvelle famille d'appareils\" qui se veut une alternative aux écrans traditionnels, avec un potentiel d'impact économique considérable. Le dispositif, dont la sortie est prévue pour fin 2026, sera discret, pleinement conscient de l'environnement de l'utilisateur et sera considéré comme un \"troisième appareil essentiel\" en complément d'un ordinateur portable et d'un smartphone. OpenAI prévoit une adoption massive, avec des expéditions plus rapides que pour tout autre nouveau produit. Ive qualifie le projet de \"nouveau mouvement de design\", soulignant la synergie profonde de sa collaboration avec Altman.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Sam-Altman-Jony-Ive-OpenAI-device.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 22 May 2025 09:22:27 GMT"
    },
    {
        "title": "La protection juridique des chatbots : un terrain vague",
        "link": "https://www.theverge.com/law/672209/character-ai-lawsuit-ruling-first-amendment#comments",
        "body": "Une juge de Floride, Anne Conway, a autorisé la poursuite d'un procès contre Google et Character AI, une entreprise de chatbots de compagnie accusée d'avoir contribué au suicide d'un adolescent. La juge a rejeté la défense basée sur le Premier Amendement, affirmant qu'elle n'était \"pas prête à considérer la sortie de Character AI comme un discours\". Cette décision est un indicateur précoce du traitement juridique potentiel des modèles linguistiques IA. Le procès implique des questions sur la responsabilité des produits, les pratiques commerciales trompeuses et la violation des règles de protection en ligne pour les mineurs. L'issue dépendra en grande partie de la qualification juridique de Character AI en tant que \"produit\" défectueux. L'affaire soulève également des questions complexes sur l'expression et la responsabilité dans le domaine de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 21 May 2025 22:17:20 GMT"
    },
    {
        "title": "L'IA au service de la transformation de la santé publique",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/22/fda-embraces-ai-to-accelerate-drug-review-process/?ss=ai",
        "body": "L'Administration américaine des denrées alimentaires et des médicaments (FDA) annonce son plan agressif pour intégrer l'IA générative dans ses opérations d'ici la fin juin 2025, marquant une étape importante dans la transformation numérique de la santé publique. Cette adoption rapide fait suite à un projet pilote réussi de révision scientifique assisté par l'IA, positionnant la FDA pour révolutionner ses opérations face à la complexité réglementaire croissante et au volume de données. La nouvelle approche de la FDA en matière d'IA accélérera l'examen des documents, assurera le suivi de la conformité réglementaire et assistera dans l'analyse scientifique, tout en maintenant son engagement envers la sécurité, la vie privée et l'intégrité des décisions. L'IA ne prendra pas de décisions indépendantes, et toutes les sorties seront révisées par des humains. Les avantages comprennent une efficacité accrue, une meilleure gestion des données et un respect des délais, ce qui est essentiel pour la santé publique. La FDA a établi un Centre d'excellence et un Conseil de gouvernance de l'IA, et prévoit de mettre à l'échelle ses capacités d'IA générative sur une plate-forme sécurisée et partagée. L'accent sera mis sur l'amélioration de l'utilisabilité, l'intégration de documents plus larges et la personnalisation des sorties. L'initiative sera étroitement surveillée par l'industrie pharmaceutique et les régulateurs du monde entier, soulignant l'importance de l'action plutôt que de la simple discussion sur l'IA. La réussite de l'intégration de l'IA à la FDA pourrait définir une norme pour l'utilisation responsable de l'IA au sein du gouvernement, tout en posant le défi de développer une main-d'œuvre capable de suivre le rythme de l'évolution technologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682e47317c83bd386a14e9e1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Microsoft",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/05/22/can-microsoft-turn-pc-and-cloud-dominance-into-ai-supremacy/?ss=ai",
        "body": "Microsoft dévoile sa vision de l'avenir de l'informatique d'entreprise, qui repose sur l'IA générative et l'agenticité. Lors de l'événement Build 2025, les dirigeants de Microsoft ont présenté leur vision d'un « web agentique ouvert » où des agents logiciels intelligents travaillent sur différents appareils, applications et clouds. La société s'appuie sur son écosystème Windows omniprésent et son infrastructure Azure massive pour faire progresser l'innovation en matière d'IA. \n\nGitHub Copilot, un outil d'assistance à la programmation, évolue vers un « agent de codage » proactif capable d'effectuer des tâches de développement complexes de manière autonome. Azure AI Foundry, une plateforme unifiée de développement et d'hébergement pour les applications basées sur l'IA, a été présentée comme l'équivalent moderne d'un serveur d'applications, essentiel pour orchestrer les complexités des flux de travail de l'IA. \n\nWindows évolue également vers une plateforme puissante pour l'IA, avec Windows AI Foundry offrant un accès facile aux modèles IA locaux et cloud directement depuis Windows 11. Des partenariats stratégiques, notamment avec Intel, améliorent encore les capacités IA de Windows. \n\nL'engagement de Microsoft envers l'ouverture et l'interopérabilité est souligné par son adoption du Model Context Protocol (MCP) et de NLWeb, favorisant un écosystème IA interconnecté et évitant le verrouillage des fournisseurs. \n\nLes améliorations de Copilot, telles que Copilot Tuning et Copilot Studio, permettent aux entreprises de former des agents IA adaptés à leurs contextes spécifiques et d'automatiser des tâches complexes. L'intégration à la gestion des identités et à la conformité renforce la gouvernance de ces agents IA. \n\nLa stratégie IA globale et intégrée de Microsoft, tirant parti de ses forces dans les PC et le cloud computing, le positionne comme un leader pivotant dans le paysage de l'IA, capable de redéfinir l'IA d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682f0ddc972f94d70231cedd/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 11:00:00 GMT"
    },
    {
        "title": "Les limites de l'évaluation de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/22/ai-models-still-struggle-with-reasoning---and-heres-why/?ss=ai",
        "body": "Bien que les modèles d'IA aient accompli des exploits remarquables ces dernières années, leur capacité à raisonner de manière avancée reste limitée. Les modèles d'IA peuvent résoudre des problèmes routiniers, mais peinent à démontrer une compréhension profonde et à appliquer la logique dans des contextes inconnus ou non structurés. Cela soulève des questions sur la validité des tests d'évaluation actuels de l'IA, qui pourraient simplement mesurer la capacité d'un modèle à mémoriser et à imiter des schémas plutôt qu'à raisonner véritablement. De nouvelles études remettent en question l'efficacité de ces tests, suggérant que des modifications mineures dans les problèmes mathématiques de niveau primaire peuvent entraîner une baisse significative des performances des modèles d'IA. Ces préoccupations soulignent l'importance de développer des tests d'évaluation plus robustes qui évaluent la capacité de raisonnement et d'adaptation des modèles d'IA, garantissant ainsi leur fiabilité dans des applications du monde réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682eef01ccd90dd5a1ac28e7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 09:00:00 GMT"
    },
    {
        "title": "La recherche de réponses",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/22/ai-that-attains-artificial-general-intelligence-could-vastly-lift-our-search-for-extraterrestrial-life/?ss=ai",
        "body": "Résumé : \n\nL'auteur explore le potentiel de l'intelligence artificielle générale (AGI) dans la recherche de vie extraterrestre, une tâche notable qui pourrait grandement bénéficier de l'AGI. Il explique la différence entre l'AGI, qui vise à égaler l'intellect humain, et l'ASI, qui le surpasserait. La recherche de vie extraterrestre est une quête ancienne et intrigante, mais elle soulève également des inquiétudes quant à la possibilité de réveiller une force inconnue ou de provoquer la panique chez les humains. La quantité massive de données collectées dépasse les capacités de recherche humaine sans automatisation. L'IA conventionnelle est déjà utilisée, mais l'AGI pourrait considérablement améliorer les chances de découverte. L'AGI pourrait également contribuer à résoudre d'autres problèmes mondiaux urgents, tels que la guérison du cancer et la résolution de la faim dans le monde. Cependant, il existe des inconvénients à l'utilisation de l'AGI, notamment la possibilité qu'il ne prenne pas la tâche au sérieux ou qu'il cache des découvertes. L'article conclut sur une note optimiste, citant Carl Sagan : « Quelque part, quelque chose d'incroyable attend d'être connu ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682e5d8acbde1cd66071abee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 May 2025 06:00:00 GMT"
    },
    {
        "title": "La résistance de Signal face à Recall",
        "link": "https://www.frandroid.com/marques/microsoft/2623369_microsoft-ne-nous-a-pas-laisse-dautre-choix-pourquoi-signal-snobe-la-controversee-fonctionnalite-recall-sur-windows",
        "body": "L'application de messagerie Signal s'oppose fermement à la fonctionnalité Recall de Microsoft, qui permet à une IA de scanner en continu les activités des utilisateurs de Windows. Signal active par défaut une option de \"sécurité de l'écran\" qui censure le contenu de la fenêtre lors des captures d'écran par Recall, protégeant ainsi la vie privée des utilisateurs. Malgré les ajustements de Microsoft, Signal critique le manque de possibilité d'échapper à Recall et son impact négatif sur l'accessibilité. La fondation Signal sonne l'alarme sur les enjeux de vie privée dans le développement de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/recall-header-1-1200x788-1-768x504.png?resize=197,197&key=78a53509",
        "date": "Wed, 21 May 2025 23:00:00 GMT"
    },
    {
        "title": "Android XR : l'avenir de la réalité mixte",
        "link": "https://www.frandroid.com/marques/google/2622947_on-a-essaye-les-lunettes-connectees-de-google-deja-tres-tres-prometteuses",
        "body": "Google a présenté sa nouvelle plateforme logicielle Android XR dédiée à la réalité mixte/augmentée lors de la Google I/O 2025. Les lunettes connectées Android XR offrent une expérience sobre et confortable, avec des informations discrètes et utiles. L'interface visuelle a été testée avec Google Maps et l'appareil photo, offrant des indications d'itinéraire et une mini-carte. L'IA Gemini permet des interactions orales et une analyse visuelle des objets. La démo est prometteuse, mais les capacités réelles de l'assistant IA restent à évaluer sur des produits finalisés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/lunettes-android-xr-google-1200x897-1-768x574.jpg?resize=224,224&key=5b2d02d2",
        "date": "Wed, 21 May 2025 23:00:00 GMT"
    },
    {
        "title": "Verge AI Update",
        "link": "https://www.theverge.com/news/672210/signal-desktop-app-microsoft-recall-block-windows-11-ai",
        "body": "Une nouvelle mise à jour de l'application Signal sur Windows empêche la fonctionnalité Recall de Microsoft de capturer des captures d'écran de chats sécurisés. Cette mise à jour active par défaut la protection de l'écran, similaire à la DRM qui bloque les captures d'écran sur Netflix. Bien que Signal ait facilité le désactivation de cette fonctionnalité, certains craignent que cela ne cause des problèmes aux utilisateurs ayant besoin de fonctionnalités d'accessibilité comme les lecteurs d'écran. Joshua Lund, développeur, critique Microsoft pour ne pas avoir fourni aux développeurs d'applications comme Signal les outils nécessaires pour refuser l'accès à des systèmes d'IA au niveau du système d'exploitation. La fonctionnalité Recall de Microsoft, qui permet de rechercher des emails ou des chats à l'aide de descriptions ou de thèmes, soulève des préoccupations en matière de sécurité et de confidentialité. Signal reconnaît l'existence d'utilisations légitimes pour les captures d'écran et utilise les outils à sa disposition, mais souligne la nécessité d'une meilleure gestion de l'accès aux informations sensibles par les systèmes d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/acastro_STK459.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 21 May 2025 22:16:23 GMT"
    },
    {
        "title": "La domination de Google sur les actualités",
        "link": "https://www.theverge.com/news/672132/news-media-alliance-google-ai-mode-theft#comments",
        "body": "L'article porte sur les critiques émises par l'association News/Media Alliance envers Google, accusant la société d'exploiter le contenu des éditeurs de nouvelles sans retour sur investissement. La nouvelle fonctionnalité AI Mode de Google, qui fournit des réponses générées par l'IA aux requêtes de recherche, est au cœur de la controverse. L'association, qui représente des éditeurs majeurs tels que Condé Nast et Vox Media, affirme que cette fonctionnalité prive les éditeurs de trafic et de revenus en s'appropriant leur contenu sans leur consentement. De plus, Google a décidé de ne pas demander la permission aux éditeurs pour inclure leur travail dans ses fonctionnalités de recherche AI, les laissant avec l'option de se retirer complètement des résultats de recherche. La directrice de News/Media Alliance, Danielle Coffey, qualifie cette pratique de « vol » et demande au Département de la Justice d'intervenir pour empêcher Google de dominer davantage l'internet.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK414_STK480_AI_DIS_MISINFO_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 21 May 2025 21:18:51 GMT"
    },
    {
        "title": "La nouvelle aventure de Jony Ive",
        "link": "https://www.theverge.com/news/671955/jony-ive-rabbit-r1-humane-ai-pin",
        "body": "Jony Ive, ancien chef designer d'Apple, et Sam Altman, cofondateur d'OpenAI, collaborent pour développer un gadget d'IA qui devrait sortir en 2026. Ive a qualifié les tentatives précédentes, comme le Pin de Humane AI et le R1 de Rabbit, de « très mauvais produits ». Rabbit, bien que reconnaissant les défauts de son R1, a défendu ses efforts continus et son évolution, contrairement à Humane AI, qui a été acquise et fermée. Rabbit se réjouit de la concurrence et est impatient de voir ce que Ive et Altman apporteront au marché de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25429568/Rabbit_R1_comparison.JPG?quality=90&strip=all&crop=34.8%2C19.500304692261%2C61.8%2C61.800965640088&w=2400",
        "date": "Wed, 21 May 2025 19:02:20 GMT"
    },
    {
        "title": "SynthID Detector",
        "link": "https://www.theverge.com/news/672013/google-synthid-detector-ai-generated-content-watermark-i-o-2025",
        "body": "SynthID Detector est un outil de vérification qui permet de déterminer si un contenu a été créé à l'aide des outils d'IA de Google. Il identifie les contenus générés par les modèles d'IA de Google, tels que Gemini, Imagen, Lyria et Veo, en recherchant des filigranes SynthID. L'outil analyse les images, les pistes audio, les vidéos et les textes, et met en évidence les parties les plus susceptibles de contenir un filigrane. Google commence à tester l'outil auprès d'un groupe restreint d'utilisateurs et prévoit de l'étendre progressivement aux personnes inscrites sur la liste d'attente.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK414_STK480_AI_DIS_MISINFO_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 21 May 2025 21:51:38 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la XR selon Google",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/21/google-io-2025-android-takes-a-back-seat-to-ai-and-xr/?ss=ai",
        "body": "Google a mis l'accent sur l'IA et la XR lors de son événement annuel Google I/O, présentant les progrès de son modèle IA Gemini et son intégration dans diverses plateformes. Gemini a connu une augmentation significative de son utilisation, conduisant à son remplacement de Google Assistant dans la plupart des domaines. Google met également en avant Android XR, son premier système d'exploitation construit à partir de Gemini, et annonce des partenariats pour développer des lunettes intelligentes. L'entreprise présente également Project Aura, un casque XR en partenariat avec Xreal, et Google Beam, une plateforme de conférence XR. Google démontre sa compréhension de l'intersection de l'IA et de la XR, et son engagement à développer des partenariats et un écosystème robuste.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682e2b0d76d994a3ab176fab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 May 2025 20:26:00 GMT"
    }
]