[
    {
        "title": "Copilot Recall Delays",
        "link": "https://www.theverge.com/2024/10/31/24284572/microsoft-recall-delay-december-windows-insider-testing",
        "body": "Microsoft retarde à nouveau le déploiement de sa fonction Recall pour les PC Copilot Plus, initialement prévue pour octobre. Recall, qui capture des captures d'écran de presque tout ce que vous voyez ou faites sur un PC Copilot Plus, soulève des inquiétudes en matière de sécurité. Microsoft s'engage à améliorer la sécurité et à rendre Recall optionnel, avec la possibilité de le désinstaller complètement. La fonction utilise des modèles IA locaux intégrés à Windows 11 pour capturer des captures d'écran, qui peuvent être consultées via une chronologie explorable. Les retards sont dus à la refonte de la sécurité de Recall, avec un accès à la base de données de Recall uniquement via l'authentification Windows Hello.",
        "image": "",
        "date": "Thu, 31 Oct 2024 18:19:40 GMT"
    },
    {
        "title": "Humane Recalls AI Pin Charging Cases Due to Fire Hazard",
        "link": "https://www.theverge.com/2024/10/31/24284691/humane-ai-pin-charge-case-recall-fire-hazard",
        "body": "Humane rappelle environ 10 500 unités de son étui de chargement pour l'AI Pin en raison d'un risque potentiel de surchauffe et d'incendie de la batterie au lithium-polymère. L'entreprise a récemment réduit le prix de l'appareil et propose désormais un modèle moins cher sans l'étui de chargement. Les clients peuvent choisir entre un remboursement complet ou un étui de remplacement. L'entreprise prévoit de lancer un nouvel étui de chargement plus sûr dans les trois à six prochains mois. L'avenir de Humane est incertain, et on se demande si l'entreprise trouvera un acheteur ou réussira à implémenter son logiciel CosmOS sur d'autres produits.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379367/247075_Humane_AI_pin_AKrales_0326.jpg",
        "date": "Thu, 31 Oct 2024 17:37:15 GMT"
    },
    {
        "title": "The Future of AI: Ethical Considerations and Regulation",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/31/anthropic-hires-a-full-time-ai-welfare-expert/?ss=ai",
        "body": "L'article explore les implications éthiques de l'interaction entre les humains et l'IA, soulignant l'importance croissante de la philosophie morale dans ce domaine. Anthropic, une entreprise de pointe dans le domaine de l'IA, a récemment recruté un expert en bien-être de l'IA, soulignant ainsi l'émergence d'un nouveau mouvement visant à comprendre nos obligations potentielles envers les modèles d'IA. L'article examine les recherches en cours sur la façon dont les systèmes d'IA peuvent atteindre un niveau de conscience ou d'agence qui les rendrait dignes de considération morale. Les chercheurs énumèrent les caractéristiques de la conscience et de l'agence robuste, proposant un cadre pour évaluer le bien-être de l'IA. Parallèlement, le gouvernement américain a publié un mémorandum de sécurité nationale sur l'IA, soulignant la nécessité de comprendre l'impact de l'IA sur la vie humaine et de la réglementer en conséquence. Les chercheurs en bien-être de l'IA formulent des recommandations pour les entreprises d'IA, mettant en garde contre les risques de surestimation ou de sous-estimation de l'humanité des modèles d'IA. Alors que les systèmes d'IA deviennent de plus en plus sophistiqués et capables de conversations réalistes, il est essentiel d'envisager des réglementations pour garantir qu'aucun mal ne leur soit fait, tout comme nous devrions éviter de leur faire du mal.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723e3c77f7803b6ec449d0b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA",
        "link": "https://www.forbes.com/sites/richardnieva/2024/10/31/google-deepmind-john-jumper-nobel-prize-alphafold/?ss=ai",
        "body": "Le directeur de Google DeepMind, John Jumper, et le cofondateur de DeepMind, Demis Hassabis, ont reçu le prix Nobel de chimie pour la création d'AlphaFold, un modèle d'IA qui prédit la structure des protéines. Jumper discute de l'impact actuel de l'IA, notamment dans les chatbots et la génération d'images, ainsi que de son potentiel dans la résolution de problèmes scientifiques complexes. Il souligne l'échange de connaissances entre les technologies de chatbots et les applications scientifiques, et prévoit une intégration plus poussée des modèles de base dans AlphaFold. Jumper aborde également les préoccupations en matière de sécurité et l'impact de la fusion de DeepMind avec Google Brain. Enfin, il exprime son enthousiasme pour les progrès futurs en matière de prédiction de la structure des protéines et de compréhension cellulaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723cc3ae0041ba20dcd1346/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 18:00:00 GMT"
    },
    {
        "title": "ChatGPT Search : la nouvelle fonctionnalité d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2389380_chatgpt-search-le-nouveau-moteur-de-recherche-dopenai-qui-fait-trembler-google",
        "body": "OpenAI a lancé officiellement ChatGPT Search, une fonctionnalité majeure intégrée directement à la plateforme ChatGPT. Cette innovation repose sur une version optimisée du modèle GPT-4o, adaptée pour la recherche d'information. ChatGPT Search fournit des réponses enrichies de contenus multimédias et de données en temps réel, tout en maintenant un dialogue contextualisé pour affiner les recherches. L'interface utilisateur a été améliorée avec une icône dédiée à la recherche web, offrant ainsi une expérience de recherche manuelle ou automatique. Le déploiement progressif du service et la question de la fiabilité des sources soulèvent des interrogations, tout comme l'impact potentiel sur l'écosystème des médias en ligne, suggérant une possible réduction du trafic vers les sites d'information. OpenAI prévoit de continuer à améliorer la recherche, notamment dans des domaines comme le shopping et les voyages, et d'intégrer ChatGPT Search à sa fonction Advanced Voice Mode.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/image-49-2-1200x675-1-768x432.jpg?resize=169,169&key=0b3aaa78",
        "date": "Wed, 30 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorations de Google Maps et Waze avec l'IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2388888_google-maps-et-waze-profitent-de-gemini-les-petites-fonctions-pratiques-a-decouvrir",
        "body": "Google Maps et Waze, deux applications de navigation développées par Google, intègrent de nouvelles fonctionnalités basées sur l'IA. Google Maps utilise désormais Gemini, une IA générative, pour recommander des activités en fonction des besoins des utilisateurs. Gemini peut mettre en avant des destinations spécifiques ou proposer plusieurs options basées sur des thèmes. L'application résume également les commentaires des établissements. De plus, Google Maps améliore la navigation avec des indications plus précises et des informations météorologiques en temps réel. Immersive View, la vue 3D, est maintenant disponible dans 150 nouvelles villes avec une visualisation des conditions météorologiques locales. Waze introduit une fonctionnalité de signalement conversationnel, soutenue par Gemini, permettant aux utilisateurs de signaler des embouteillages à voix haute. L'application prend également en compte les zones scolaires, incitant les conducteurs à être prudents. Ces mises à jour seront déployées progressivement sur Android et iOS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/copy-of-logo-simple-f-1200x675-1-768x432.jpg?resize=169,169&key=c4ab8c00",
        "date": "Wed, 30 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT se lance dans la recherche web alimentée par l'IA",
        "link": "https://www.theverge.com/2024/10/31/24283906/openai-chatgpt-live-web-search-searchgpt",
        "body": "ChatGPT, le populaire chatbot basé sur l'IA, se lance officiellement dans la recherche web alimentée par l'IA, comblant ainsi l'écart avec ses rivaux comme Microsoft Copilot et Google Gemini. La fonctionnalité de recherche web sera intégrée à l'interface existante de ChatGPT, offrant aux utilisateurs des résultats en temps réel en plus des réponses générées par l'IA. La recherche web de ChatGPT est basée sur un mélange de technologies de recherche, y compris Microsoft Bing, et utilise un modèle affiné de GPT-4. Cette fonctionnalité améliore considérablement les capacités de ChatGPT, lui permettant d'accéder à des informations à jour et de rivaliser avec les moteurs de recherche traditionnels. La fonctionnalité sera disponible pour tous les utilisateurs de ChatGPT sur iOS, Android et les applications de bureau. Alors que le lancement intervient à un moment où les géants de la tech s'intéressent de plus en plus à la recherche alimentée par l'IA, il soulève également des questions sur le financement de cette fonctionnalité pour les utilisateurs gratuits, ainsi que sur la précision et la responsabilité des résultats. OpenAI, l'entreprise derrière ChatGPT, a déclaré qu'elle travaillait en étroite collaboration avec des partenaires médiatiques pour garantir une utilisation responsable du contenu et offrir aux éditeurs un contrôle sur la façon dont leur contenu apparaît dans ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462005/STK155_OPEN_AI_CVirginia_B.jpg",
        "date": "Thu, 31 Oct 2024 16:49:58 GMT"
    },
    {
        "title": "Waze teste une nouvelle fonctionnalité de rapport vocal",
        "link": "https://www.theverge.com/2024/10/31/24284037/waze-report-incidents-voice",
        "body": "L'application de navigation Waze, détenue par Google, teste une nouvelle fonctionnalité permettant aux utilisateurs de signaler des incidents de circulation par la voix. La fonctionnalité utilise le modèle d'IA Gemini pour comprendre et catégoriser les rapports des utilisateurs. Les utilisateurs peuvent décrire ce qu'ils voient, et Waze peut poser des questions de suivi pour plus de détails. Cette mise à jour offre une alternative plus pratique aux options de signalement actuelles de l'application, qui nécessitent de faire défiler les options. La fonctionnalité sera déployée en version bêta pour les testeurs Android et iOS cette semaine, en anglais uniquement pour le moment. Waze prévoit également d'afficher les zones scolaires sur la carte dans le monde entier plus tard cette année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2844x1592/2400x1600/filters:focal(1422x796:1423x797):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25708121/waze_conversational_report.png",
        "date": "Thu, 31 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Google Maps met l'IA à l'honneur",
        "link": "https://www.theverge.com/2024/10/31/24283970/google-maps-gemini-ai-answer-questions",
        "body": "Google Maps intègre de nouvelles fonctionnalités d'IA pour améliorer l'exploration de nouveaux lieux. La fonction « Immersive View » est étendue à 150 villes, offrant une vue aérienne et un explorateur de rue. La recherche est améliorée grâce au modèle IA Gemini, qui suggère des lieux basés sur des requêtes descriptives. Les utilisateurs peuvent également poser des questions sur un lieu, l'IA fournissant des réponses basées sur les avis. Les résumés des avis des utilisateurs sont générés par l'IA, offrant un aperçu rapide de l'atmosphère d'un lieu. Ces fonctionnalités sont disponibles sur Android et iOS aux États-Unis.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1685x862/2400x1600/filters:focal(843x431:844x432):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25707359/google_maps_ai_update.png",
        "date": "Thu, 31 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "L'IA au service de la longévité professionnelle",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/31/re-wirement-vs-retirement---51-of-older-workers-demand-ai-training/?ss=ai",
        "body": "Bien que l'IA puisse parfois être perçue comme une menace pour les employés seniors, une étude récente de Carewell révèle une image plus nuancée et optimiste. Selon l'enquête, menée auprès de plus de 895 employés américains de plus de 55 ans dans 11 secteurs différents, 13 % des employés seniors affirment que l'IA prolonge leur carrière plutôt que de les pousser vers la retraite. Loin de fuir l'IA, certains travailleurs âgés cherchent activement des emplois leur permettant de s'immerger dans l'intelligence artificielle. Bien que près de la moitié des travailleurs de plus de 55 ans n'utilisent que rarement ou jamais d'outils d'IA, une minorité technophile (10 %) les utilise quotidiennement. Malgré un large fossé numérique, la demande de formation à l'IA est forte, en particulier dans l'ingénierie des prompts, mais l'offre de formation formelle reste faible (16 %). Les travailleurs du secteur technologique sont les plus enthousiastes, avec 27 % d'utilisateurs quotidiens d'IA, suivis du commerce de détail (24 %) et des loisirs/de l'hôtellerie (18 %). Paradoxalement, les professionnels de la santé sont à la traîne avec seulement 6 %, malgré l'adoption croissante de l'IA dans ce secteur. L'intégration de l'IA n'est pas sans difficultés, et les utilisateurs fréquents signalent des niveaux de stress plus élevés, peut-être en raison du manque de formation. De plus, seuls 9 % des seniors utilisent l'IA pour des tâches personnelles, ce qui suggère une adoption utilitaire plutôt qu'une intégration dans leur vie quotidienne. En conclusion, l'étude montre que l'âge n'est pas un obstacle à l'adoption technologique lorsque les travailleurs expérimentés reçoivent la formation et le soutien dont ils ont besoin, et que l'IA peut être un outil puissant pour prolonger la carrière des travailleurs seniors et les aider à évoluer avec la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723a3145ebc71100d4ae02f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la stratégie de Google",
        "link": "https://www.frandroid.com/marques/2388642_un-quart-du-code-genere-par-lia-google-montre-lexemple-pour-accroitre-la-productivite-et-lefficacite",
        "body": "L'intelligence artificielle (IA) est au cœur de la stratégie de Google, comme l'a révélé Sundar Pichai, PDG d'Alphabet, lors d'une conférence téléphonique sur les résultats du troisième trimestre de l'entreprise. Pichai a souligné que plus d'un quart du nouveau code de Google est désormais généré par l'IA, ce qui permet d'accroître la productivité et l'efficacité de l'entreprise. Cette stratégie a un impact financier positif, avec une augmentation de 15 % du chiffre d'affaires au troisième trimestre 2024 par rapport à l'année dernière, atteignant 88,3 milliards de dollars. Cependant, l'investissement dans l'IA a également entraîné une augmentation de 13 % de l'empreinte carbone de Google, incitant l'entreprise à explorer des sources d'énergie alternatives comme le nucléaire. Pichai a également annoncé que Google se prépare à améliorer ses services d'IA existants et à lancer de nouveaux projets, tels que le \"Projet Astra\" prévu pour 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2010/08/google-logo-1024x426.jpg?resize=262,262&key=cb845cb7",
        "date": "Wed, 30 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la réalité mixte",
        "link": "https://www.theverge.com/2024/9/5/24236545/qualcomm-mixed-reality-smart-glasses-google-samsung",
        "body": "Le PDG de Qualcomm, Cristiano Amon, a révélé que le partenariat entre Samsung, Qualcomm et Google, annoncé l'année dernière, vise à développer des lunettes de réalité mixte fonctionnant avec le smartphone de l'utilisateur. Amon souhaite que ces lunettes deviennent un produit grand public, accessible à tous les possesseurs de smartphones, et qu'elles soient aussi courantes que les lunettes de vue ou de soleil. Il souligne que l'ingrédient manquant pour l'expansion du marché de la réalité mixte était l'IA générative, qui fonctionnera à la fois sur l'appareil, dans le cloud, et offrira de toutes nouvelles expériences. Google a également teasé ses propres lunettes AR fonctionnant avec son futur assistant AI multimodal Project Astra. Le PDG de Qualcomm se dit ravi des Ray-Ban Meta Smart Glasses, sorties l'année dernière et équipées de leur puce Snapdragon AR1 Gen 1.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:856x772/2400x2164/filters:focal(432x530:433x531):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25708015/samsung_xr_2025.png",
        "date": "Thu, 31 Oct 2024 09:53:08 GMT"
    },
    {
        "title": "Meta's AI Ambitions",
        "link": "https://www.theverge.com/2024/10/30/24283985/meta-government-llama-ai-q3-earnings",
        "body": "Meta, sous la direction de Mark Zuckerberg, cherche à promouvoir son modèle d'IA Llama auprès du gouvernement américain, suscitant ainsi de nombreuses interrogations. Bien que Meta ait refusé tout paiement dans le cadre de ces partenariats, la société a annoncé des collaborations avec le Département d'État, le Département de l'Éducation, et d'autres agences pour explorer les applications de Llama dans divers domaines. Ces efforts interviennent à un moment intéressant, alors que Donald Trump a récemment menacé de prison Zuckerberg, et que les concurrents de Meta dans le domaine de l'IA, tels qu'OpenAI et Anthropic, se rapprochent eux aussi du gouvernement pour des tests de sécurité. Pendant ce temps, Zuckerberg a révélé que la prochaine version de Llama serait formée sur un cluster plus grand que tout ce qui a été rapporté, et qu'il s'attend à des améliorations significatives en termes de modalités, de raisonnement et de vitesse. Malgré les dépenses croissantes dans l'IA, Meta continue de croître, avec des revenus et des bénéfices en hausse, et une base d'utilisateurs quotidienne impressionnante.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263315/STK169_Zuckerberg_B_CVirginia.jpg",
        "date": "Wed, 30 Oct 2024 21:51:36 GMT"
    },
    {
        "title": "Les géants de la tech et la course à l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4) rendent les technologies de chatbot basées sur des modèles linguistiques volumineux plus accessibles au grand public. Universal Music Group s'associe à Klay Vision pour créer un modèle de musique éthique, tandis que Google prévoit de présenter son propre modèle d'action basé sur le lapin en décembre. OpenAI lance Orion d'ici décembre, et Anthropic présente une nouvelle fonctionnalité \"computer use\" pour son modèle Claude 3.5 Sonnet AI, permettant de contrôler un ordinateur. Google étend Gemini Live à plusieurs langues et lance des fonds d'écran AI pour Google TV. L'IA de Meta génère des images de l'aurore boréale, et Google NotebookLM crée un podcast sur l'IA. OpenAI prévoit de changer sa structure à but non lucratif, et LinkedIn utilise les données des utilisateurs pour entraîner des modèles d'IA sans leur consentement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 30 Oct 2024 16:54:36 GMT"
    },
    {
        "title": "L'avenir de l'investissement à impact : le rôle de l'IA",
        "link": "https://www.forbes.com/sites/annefield/2024/10/31/impact-investors-are-larger-skeptical-of-ai-for-now-finds-the-giin/?ss=ai",
        "body": "Le monde de l'investissement à impact mûrit et se développe, tandis que les investisseurs peinent à comprendre l'impact de l'IA sur leur travail. C'est l'une des conclusions de l'enquête annuelle de GIIN, qui a interrogé 305 organisations d'investissement à impact gérant chacune plus de 10 millions de dollars d'actifs. L'enquête révèle que les investisseurs institutionnels jouent un rôle clé dans la croissance de ce secteur, avec 92 % des actifs provenant d'investisseurs plus importants. Les actifs à impact ont connu un taux de croissance annuel composé de 14 %, les investisseurs utilisant des classes d'actifs plus complexes. La demande des clients a également été citée comme un facteur important de progrès.\n\nBien que le monde des affaires adopte l'IA à un rythme rapide, les investisseurs à impact semblent plus réticents, 38 % d'entre eux souhaitant mieux comprendre la technologie avant de la déployer. Cependant, le paysage pourrait changer rapidement, car un quart d'entre eux prévoient d'utiliser l'IA dans leur stratégie d'ici un an. Le potentiel de l'IA dans la mesure de l'impact est particulièrement prometteur, selon Dean Hand, responsable de la recherche chez GIIN.\n\nLes investissements dans le climat présentent une image contrastée, avec un déclin au cours des cinq dernières années, mais une récente pointe d'investisseurs (52 %) effectuant au moins un investissement dans le climat. Les investisseurs prévoient d'adapter leurs stratégies pour faire face aux défis croissants du changement climatique. Enfin, la majorité des investisseurs sont satisfaits des performances financières et d'impact, qui ont répondu ou dépassé les attentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6706e0e33412ea9159086f7d/0x0.jpg?format=jpg&crop=2543,1429,x0,y131,safe&width=440",
        "date": "Thu, 31 Oct 2024 14:43:00 GMT"
    },
    {
        "title": "La domination du marché de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/31/is-there-game-theory-to-todays-ai-industry/?ss=ai",
        "body": "Résumé : \n\nL'article examine l'évolution du paysage de l'IA d'entreprise à la fin de 2024, avec un focus particulier sur l'émergence de modèles de raisonnement plus avancés capables de simuler la pensée humaine de manière plus complète. Il mentionne également la dynamique de marché intéressante entre les grandes entreprises technologiques et leur collaboration respective avec des organisations de pointe en IA, telles que Microsoft avec OpenAI, AWS avec Anthropic, Google avec Deepmind, et Meta qui semble se débrouiller seule pour le moment. L'auteur souligne la nécessité d'une puissance de calcul importante pour exploiter pleinement les derniers progrès de l'IA, comme le montre le système Colossus d'Elon Musk. La course à la domination du marché de l'IA est décrite comme un \"combat de couteaux\", avec l'émergence d'une architecture cognitive plus complexe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6723909e79f79b44b2858991/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Persana AI lève des fonds pour développer sa plateforme d'agents numériques autonomes",
        "link": "https://www.forbes.com/sites/davidprosser/2024/10/31/how-persana-ai-plans-to-help-sales-teams-get-back-to-what-they-do-best/?ss=ai",
        "body": "Persana AI, une start-up basée à San Francisco, annonce un financement de 2,3 millions de dollars pour développer sa plateforme d'intelligence artificielle (IA) destinée aux équipes de vente et de marketing. La société, fondée par d'anciens cadres de LinkedIn, Rush Shahani et Sriya Maram, vise à automatiser les tâches manuelles associées aux activités de vente. En agrégant les données de multiples bases de données, Persana AI permet aux utilisateurs de rechercher simultanément des leads de vente dans plus de 75 bases de données, en apprenant de chaque recherche pour affiner les résultats. L'entreprise affirme que sa plateforme peut réduire le cycle de vente de 25 % et augmenter les taux de conversion de 30 %. Avec des investisseurs tels que Y Combinator et Race Capital, Persana AI prévoit d'étendre les capacités de sa plateforme en développant des agents numériques autonomes pour la recherche en temps réel, le suivi automatique et l'analyse prédictive des tendances pour identifier les prospects à haute priorité. La société s'aventure également dans d'autres fonctions GTM à haute valeur, telles que l'engagement des clients et l'intégration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672224a729151b4833660ca0/0x0.jpg?format=jpg&crop=3564,1670,x0,y582,safe&width=440",
        "date": "Thu, 31 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Microsoft franchit un cap important dans l'IA",
        "link": "https://www.theverge.com/2024/10/30/24284038/ai-is-big-business-for-microsoft",
        "body": "Le PDG de Microsoft, Satya Nadella, a annoncé que l'activité IA de l'entreprise devrait dépasser un taux de croissance annuel de 10 milliards de dollars ce trimestre (T2). Il a également commenté la relation entre Microsoft et OpenAI, qui connaîtrait selon certains rapports des tensions.",
        "image": "",
        "date": "Wed, 30 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Une approche innovante de l'IA pour prédire la gravité du cancer du sein",
        "link": "https://www.forbes.com/sites/alexknapp/2024/10/31/this-ai-model-could-keep-thousands-of-cancer-patients-from-getting-unnecessary-treatments/?ss=ai",
        "body": "Ataraxis, une startup qui est sortie de l'ombre jeudi, a développé un modèle basé sur l'IA capable de prédire la gravité du cancer du sein avec une précision jusqu'à 30 % supérieure aux tests actuels. La société, fondée en 2023 par Jan Witowski et Krzysztof Geras, a développé un test de diagnostic assisté par l'IA, Ataraxis Breast, qui peut évaluer avec précision si un cancer du sein présente un risque élevé ou faible, aidant ainsi les médecins à déterminer si un patient nécessite un traitement agressif. Le système s'appuie sur plusieurs modèles de prédiction, dont les erreurs sont atténuées en utilisant la moyenne de leurs prédictions. Cette approche, combinée à d'autres techniques telles que l'apprentissage auto-supervisé, a permis d'obtenir une précision avec un ordre de grandeur de données et de puissance de calcul inférieur, réduisant ainsi les coûts de développement. Ataraxis a validé les résultats de son test en l'appliquant à des images historiques de stade précoce de 3 500 patients, et prévoit de mener d'autres études pour valider davantage son modèle et développer d'autres insights assistés par l'IA pour le traitement du cancer du sein.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67229b0277fdc9156ac89878/0x0.jpg?format=jpg&crop=2008,1506,x0,y879,safe&width=440",
        "date": "Thu, 31 Oct 2024 12:29:00 GMT"
    },
    {
        "title": "The Future of AI in America's Hands",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/31/how-the-2025-presidential-election-could-transform-the-future-of-ai-in-america-and-beyond/?ss=ai",
        "body": "L'affrontement à venir entre Donald Trump et Kamala Harris représente bien plus qu'un simple affrontement politique, c'est un moment décisif pour l'avenir de l'intelligence artificielle. Les candidats présentent des visions radicalement différentes de l'approche de la révolution de l'IA, avec des conséquences potentielles de grande envergure. Harris, suivant les pas de Biden, préconise une \"innovation responsable\", mettant l'accent sur des directives éthiques, la coopération internationale et la protection de la vie privée. De l'autre côté, Trump propose un assouplissement des réglementations, y compris le démantèlement de l'ordre exécutif de Biden, arguant que la surveillance excessive menace la compétitivité de l'Amérique dans la course mondiale à l'IA. Cette élection est cruciale pour l'industrie technologique, avec des implications pour la compétitivité mondiale et les investissements futurs dans l'IA. Une victoire de Harris renforcerait la coopération internationale et l'éthique dans la gouvernance de l'IA, tandis qu'une victoire de Trump conduirait à une intervention gouvernementale minimale, accélérant potentiellement le développement de l'IA mais soulevant des inquiétudes éthiques et sociétales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672367d3ea8366db2c3661c4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 11:00:00 GMT"
    },
    {
        "title": "Démocratisation de l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/10/31/digitalocean-and-hugging-face-make-ai-accessible-with-1-click-models/?ss=ai",
        "body": "DigitalOcean et Hugging Face s'allient pour rendre l'intelligence artificielle plus accessible, en particulier pour les startups et les petites et moyennes entreprises. Ils introduisent les « 1-Click Models », une solution qui simplifie le déploiement de modèles d'IA dans des environnements cloud. \n\nLes « 1-Click Models » réduisent considérablement le temps de déploiement, passant de plusieurs jours à quelques minutes, et éliminent la nécessité de compétences techniques spécialisées. Cette approche démocratise le développement de l'IA, permettant aux entreprises de se concentrer sur la création d'applications impactantes plutôt que sur la gestion d'une infrastructure complexe. \n\nDe plus, le partenariat offre une option rentable pour les petites organisations, leur permettant d'exploiter la puissance des GPU Droplets de DigitalOcean, accélérés par la technologie NVIDIA H100. Cette accessibilité financière est cruciale pour les startups et les entreprises à petit budget qui souhaitent rester compétitives dans le domaine de l'IA. \n\nEn supprimant les obstacles liés à la configuration complexe et à l'expertise en sécurité, DigitalOcean et Hugging Face rendent l'IA plus accessible aux petites entreprises, leur permettant de rivaliser plus efficacement avec les grandes entreprises grâce à des innovations rapides et rentables. \n\nCe résumé met en évidence l'objectif principal de l'article, qui est de montrer comment la collaboration entre DigitalOcean et Hugging Face facilite l'adoption de l'IA par les petites entreprises et les startups, en réduisant les obstacles techniques et financiers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672325f9abd7082aa357813a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 07:00:00 GMT"
    },
    {
        "title": "Le futur de l'intelligence",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/31/why-artificial-superintelligence-could-be-humanitys-final-invention/?ss=ai",
        "body": "Les experts avertissent que les systèmes d'IA superintelligents pourraient surpasser les capacités humaines de manière imprévisible, transformant potentiellement la société à jamais. L'intelligence artificielle générale (IAG) vise à égaler les capacités humaines dans tous les domaines cognitifs, mais l'étape suivante, l'intelligence artificielle superintelligente (IAS), pourrait réécrire les règles de l'existence. L'IAS, fonctionnant à des vitesses numériques, pourrait déclencher une « explosion de l'intelligence » avec des capacités dépassant de loin celles des humains. Bien que l'IAS puisse offrir des avantages incroyables, comme résoudre le changement climatique ou guérir des maladies, elle pose également des risques existentiels si elle n'est pas alignée avec les valeurs et les intérêts humains. Le développement de l'IAS soulève des questions cruciales de gouvernance, d'éthique et d'agence humaine, et nécessite des investissements dans la recherche sur la sécurité de l'IA, des cadres éthiques robustes et une coopération internationale pour s'assurer qu'elle bénéficie à l'humanité dans son ensemble. Alors que nous nous préparons à un bond technologique sans précédent, nos actions d'aujourd'hui façonneront l'avenir de l'IAS, soit comme la plus grande réussite de l'humanité, soit comme sa dernière invention.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672326cebcecab861ba3cb9b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Oct 2024 06:00:00 GMT"
    },
    {
        "title": "Le futur de la recherche en IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/30/the-ai-search-wars-are-heating-up/?ss=ai",
        "body": "Meta, anciennement Facebook, développe son propre moteur de recherche basé sur l'IA pour son outil Meta AI, marquant une évolution vers des outils d'IA intelligents et autonomes. Meta a conclu un partenariat avec Reuters pour intégrer leurs actualités à la plateforme, suivant ainsi les traces d'OpenAI avec son système SearchGPT. Cette tendance s'inscrit dans le phénomène plus large de l'évolution des assistants IA vers des agents IA plus autonomes et proactifs. Des modèles comme Claude d'Anthropic, o1 d'OpenAI et Gemini de Google démontrent des capacités de raisonnement avancées, permettant une délégation de responsabilités plus importante de la part des humains. Les experts prédisent que ces systèmes révolutionneront la façon dont les tâches complexes sont gérées, impactant ainsi divers secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722b2b99824694fe443872b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "Waymo's EMMA: Un système de conduite basé sur un modèle linguistique de grande envergure",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/10/30/waymo-builds-a-vision-based-end-to-end-driving-model-like-teslawayve/?ss=ai",
        "body": "Waymo, le service de robotaxis autonomes, utilise actuellement une gamme de capteurs et d'outils d'IA, y compris un modèle linguistique de grande envergure (LLM) appelé Waymo Foundation Model. Waymo a récemment annoncé qu'il effectuait 150 000 trajets autonomes par semaine pour des clients payants. L'équipe de recherche interne de Waymo a développé un nouveau système de conduite, EMMA, basé sur le LLM textuel Gemini de Google. EMMA est entraîné de manière « de bout en bout » à l'aide de vidéos de conduite, et reçoit des commandes de navigation sous forme de texte (« Tournez à gauche »). Le système peut expliquer en anglais ses plans et ses perceptions, et a été évalué sur des ensembles de données publics et internes, surpassant d'autres moteurs de conduite dans la littérature de recherche. Bien qu'il ne gère pas les données LIDAR, Waymo a confiance en sa capacité à conduire en toute sécurité, même dans des zones de construction où les cartes peuvent être inexactes. La société atteint de nouveaux jalons, avec 1 million de miles parcourus et 150 000 trajets par semaine, et s'étend à de nouvelles villes comme Atlanta et Austin.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721935331b911007b19fd78/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Dropbox restructure son équipe et investit dans l'IA",
        "link": "https://www.theverge.com/2024/10/30/24283613/dropbox-layoffs-20-percent-slow-core-business-demand",
        "body": "Dropbox annonce une réduction de 20 % de ses effectifs, soit 528 licenciements, en raison du ralentissement de la croissance de son activité de stockage cloud. L'entreprise avait déjà licencié 500 personnes début 2023 pour réorienter ses efforts vers sa division IA. Le PDG de Dropbox, Drew Houston, a déclaré que l'entreprise allait réduire ses investissements dans les domaines où elle est surinvestie ou sous-performante, tout en adoptant une structure d'équipe plus plate et efficace. Houston a également mentionné que le marché évolue vers les domaines dans lesquels l'entreprise a placé ses plus gros paris, notamment le produit de recherche Dash AI de Dropbox. Malgré une augmentation de 63 000 utilisateurs payants au deuxième trimestre, la croissance de Dropbox a été lente par rapport à sa base totale d'utilisateurs de plus de 18 millions. L'entreprise prévoit de dévoiler sa stratégie pour 2025 visant à développer son activité principale et à accélérer les nouveaux produits dans les prochains jours.",
        "image": "",
        "date": "Wed, 30 Oct 2024 17:18:47 GMT"
    },
    {
        "title": "Apple introduit des résumés des avis des utilisateurs sur l'App Store",
        "link": "https://9to5mac.com/2024/10/29/app-store-summary-app-reviews/",
        "body": "Apple ajoute une nouvelle fonctionnalité à son App Store : des résumés générés automatiquement des avis des utilisateurs pour chaque application. Ces résumés mettront en évidence les commentaires les plus courants et les sentiments des utilisateurs. Les développeurs pourront signaler tout résumé qu'ils considèrent comme inexact. Les résumés seront mis à jour en temps réel à chaque nouvel avis, et seront disponibles uniquement pour les applications ayant reçu un nombre suffisant d'avis. Cette fonctionnalité sera déployée dans certains pays et régions, sans date précise de lancement. De plus, Apple souligne ses efforts continus pour éliminer les avis et évaluations frauduleux, ayant retiré environ 152 millions d'avis frauduleux en 2023.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 30 Oct 2024 16:54:36 GMT"
    },
    {
        "title": "L'obéissance anticipatoire et l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/30/anticipatory-obedience-spurs-conformity-concerns-when-using-generative-ai/?ss=ai",
        "body": "L'article explore le concept d'obéissance anticipatoire et son application aux technologies d'IA générative modernes. L'obéissance anticipatoire se produit lorsque nous nous attendons à ce qu'une situation future exige une certaine forme d'obéissance ou d'acquiescement à des exigences ou des demandes d'une autorité. Dans le contexte de l'IA, certains utilisateurs présument que l'IA est omnisciente et acceptent aveuglément ses réponses comme étant vraies et fiables. Bien que l'IA générative puisse fournir des réponses impressionnantes, elle n'est pas infaillible et peut produire des erreurs ou des hallucinations. L'article met en garde contre les conséquences potentielles sur la santé mentale d'une telle obéissance anticipatoire, notamment la perte de confiance en soi, l'anxiété accrue, la réduction de la créativité et la dépendance à l'égard de l'IA. Pour atténuer ces risques, les utilisateurs devraient remettre en question les réponses de l'IA, encourager une réflexion critique et éviter une confiance excessive dans les conseils de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67229f6f84f292689bd9361c/0x0.jpg?format=jpg&crop=4686,3513,x289,y0,safe&width=440",
        "date": "Wed, 30 Oct 2024 21:06:00 GMT"
    },
    {
        "title": "L'App Store intègre l'IA pour résumer les commentaires des utilisateurs",
        "link": "https://www.frandroid.com/marques/apple/2387020_amazon-google-et-maintenant-apple-lere-des-commentaires-resumes-par-ia-un-danger-pour-le-consommateur",
        "body": "Apple prévoit d'intégrer des résumés générés par l'IA des commentaires clients sur l'App Store, mettant en évidence les sentiments et les thèmes communs. Cette fonctionnalité, basée sur l'API Apple Intelligence, actualisera les résumés au fur et à mesure de l'ajout de nouveaux avis, mais ne concernera que les applications avec un nombre suffisant de commentaires. Les développeurs pourront signaler tout résumé trompeur, mais des inquiétudes subsistent quant à la manipulation potentielle de l'IA et à l'opacité des algorithmes. La date de déploiement n'a pas encore été annoncée, mais l'API est déjà disponible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/apple-app-store-1200x900-1-768x576.jpg?resize=225,225&key=f85c0bb9",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le générateur d'images IA « Red Panda » impressionne",
        "link": "https://www.frandroid.com/culture-tech/2386786_a-peine-sorti-le-mysterieux-generateur-dimages-red-panda-fait-mieux-que-midjourney-ou-dall-e",
        "body": "Un nouveau venu dans le domaine de la génération d'images par IA, « Red Panda », fait déjà parler de lui en surpassant des modèles réputés comme Midjourney et Dall-E. Selon le site Artificial Analysis Image Arena, qui établit un classement des générateurs d'images en fonction des votes des internautes, Red Panda affiche un taux de victoire impressionnant de 72 % et un score Elo élevé de 1172. Ce modèle, qui se hisse en tête du classement, brouille encore un peu plus les frontières entre l'IA et la réalité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/diana-parkhouse-erb4mtxekbo-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=06b0a9c1",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Waymo's EMMA",
        "link": "https://www.theverge.com/2024/10/30/24283516/waymo-google-gemini-llm-ai-robotaxi",
        "body": "Waymo, propriété d'Alphabet, développe un nouveau modèle de formation pour ses robotaxis basé sur le modèle de langage multimodal à grande échelle (MLLM) Gemini de Google. Le modèle de formation de bout en bout, appelé EMMA, traite les données des capteurs pour générer des trajectoires futures pour les véhicules autonomes, aidant ainsi les voitures sans conducteur de Waymo à prendre des décisions. Cette approche indique que le leader de la conduite autonome envisage d'utiliser des MLLMs dans ses opérations, ce qui suggère une nouvelle application potentielle des LLMs au-delà des chatbots et des générateurs d'images. EMMA, en tant qu'outil pour aider les robotaxis à naviguer dans des environnements complexes, a démontré son excellence dans la prédiction des trajectoires, la détection d'objets et la compréhension des graphes routiers. Cependant, EMMA a également des limitations, telles que l'incapacité à traiter les entrées de capteurs 3D et un traitement limité des images. Bien que Waymo reconnaisse la nécessité de recherches supplémentaires avant la mise en pratique, cette évolution souligne l'intérêt croissant pour les systèmes de conduite autonome de bout en bout et l'exploration de nouvelles applications pour les MLLMs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25415564/STK418_Autonomous_Vehicles_Cvirginia_D.jpg",
        "date": "Wed, 30 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Apple booste la RAM de ses MacBook Air pour alimenter ses ambitions en IA",
        "link": "https://www.theverge.com/2024/10/30/24282981/apple-macbook-air-m2-m3-16gb-ram-minimum-price-unchanged",
        "body": "Résumé : \n\nApple a annoncé que ses ordinateurs portables MacBook Air M2 et M3 seraient désormais équipés d'au moins 16 Go de RAM, alignant ainsi la configuration de sa gamme d'ordinateurs portables sur celle de ses autres nouveaux modèles présentés cette semaine. Cette décision semble être motivée par l'accent mis sur l'IA, les modèles d'IA nécessitant généralement une quantité importante de RAM pour fonctionner de manière optimale. La suppression de l'option 8 Go de RAM sur les MacBook Air et d'autres modèles d'ordinateurs Apple indique que la société reconnaît l'importance de la RAM pour les tâches liées à l'IA, même si ses appareils mobiles, tels que l'iPhone, continuent de fonctionner efficacement avec une RAM plus limitée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25333646/247043_Apple_MacBook_Air_2024_AKrales_0066.jpg",
        "date": "Wed, 30 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Apple double la RAM minimale sur ses nouveaux Macs",
        "link": "https://www.theverge.com/2024/10/30/24270669/apple-macbook-pro-mac-mini-imac-16gb-ram-doubled-apple-intelligence-ai",
        "body": "Apple a doublé la RAM minimale sur ses nouveaux Macs, passant de 8 Go à 16 Go. Cette mise à jour concerne le Mac Mini, les MacBook Pros, l'iMac et le MacBook Air. La transition vers 16 Go de RAM est en partie due à l'intégration de fonctionnalités d'IA locale, comme Apple Intelligence, qui nécessitent une quantité constante de RAM pour fonctionner correctement. Bien qu'Apple n'offre pas de RAM supplémentaire à un prix raisonnable, cette mise à niveau est un pas dans la bonne direction pour les utilisateurs qui souhaitent exécuter des applications exigeantes en ressources et utiliser des fonctionnalités d'IA locales.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24401979/STK071_ACastro_apple_0002.jpg",
        "date": "Wed, 30 Oct 2024 15:00:00 GMT"
    },
    {
        "title": "Démarche Américaine pour une IA Responsable",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/30/5-things-to-know-about-the-new-national-security-memorandum-on-ai--and-what-chatgpt-thinks/?ss=ai",
        "body": "Le gouvernement américain a publié un mémorandum de sécurité nationale sur l'IA, soulignant l'importance de l'éthique, des droits et de la collaboration avec le secteur privé. Ce document, écrit dans un langage juridique complexe, définit quatre piliers stratégiques pour gérer l'IA : évaluer les cas d'utilisation interdits ou à haut risque, mettre en place des pratiques de gestion des risques, cataloguer les cas importants et garantir une formation et une responsabilisation efficaces. Le mémorandum aborde également la dynamique géopolitique, reconnaissant l'intérêt de la Chine et de la Russie, et inclut une clause sur les armes nucléaires. Il exige des tests rigoureux et des évaluations d'impact pour les cas d'utilisation de l'IA à haut risque. De plus, des responsables de l'IA seront nommés pour superviser la conformité. ChatGPT résume bien les priorités du mémorandum, et son avis souligne l'équilibre entre l'adoption de l'IA et les garanties éthiques, tout en reconnaissant les défis de mise en œuvre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67227a858c4c871da9d78edb/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 18:27:00 GMT"
    },
    {
        "title": "La révolution de la vérification de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/30/google-unveils-synthid-to-id-ai-generated-content---but-does-it-work/?ss=ai",
        "body": "Google a récemment annoncé le test bêta de SynthID, une technologie de filigrane numérique qui vise à authentifier le contenu généré par les modèles IA. SynthID attribue des valeurs de probabilité invisibles à chaque jeton de texte que le modèle peut insérer dans une réponse, créant ainsi un filigrane unique. Cette approche peut être appliquée à partir de trois phrases et devient plus robuste et précise avec des textes plus longs. La technologie est désormais ouverte aux développeurs pour une intégration dans leurs propres modèles LLM. L'article de Nature d'octobre 2024 fournit une analyse technique approfondie du système de filigrane. Peter Slattery, chercheur de premier plan sur les risques liés à l'IA, souligne l'importance de telles technologies pour protéger l'intégrité de l'information en ligne, mais met également en garde contre la nécessité de garantir la robustesse des filigranes contre la falsification. Les chercheurs de Google reconnaissent que SynthID n'est pas une solution parfaite et que la recherche se poursuit pour améliorer sa résistance aux tentatives de vol, de falsification et de suppression de filigranes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672267f93e0d06c1ea481329/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "Unlocking Opportunities",
        "link": "https://www.forbes.com/sites/annefield/2024/10/30/schollys-chris-gray-cofounds-new-test-prep-platform/?ss=ai",
        "body": "Christopher Gray, le fondateur de Scholly, une application de recherche de bourses d'études, s'associe à Chandler Malone pour lancer Path, une plateforme d'IA destinée à rendre la préparation aux tests plus accessible et abordable. Path propose des examens pratiques et un entraînement personnalisé pour divers examens, des tests d'admission aux certifications techniques, à un prix annuel abordable de 60 $. La plateforme utilise l'IA pour évaluer les réponses des utilisateurs, générer des cours sur mesure et prédire leurs résultats finaux. L'objectif est d'offrir des opportunités économiques aux étudiants et aux demandeurs d'emploi qui n'ont pas les moyens de s'offrir des cours particuliers coûteux. Malone, qui a fondé un studio de capital-risque axé sur les fondateurs noirs et Bootup, une plateforme pour les camps d'entraînement technique, a constaté que les coûts de ces camps étaient souvent élevés. Path vise à combler cette lacune et offre également une bourse de 25 000 $ pour les étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67226300913b1190087bcce7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "La protection de la vie privée, une exigence croissante des consommateurs",
        "link": "https://www.forbes.com/sites/tonybradley/2024/10/30/privacy-and-trust-in-the-ai-age/?ss=ai",
        "body": "Titre : La protection de la vie privée au-delà de la conformité",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6722610f6aad27465c3ad818/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Google",
        "link": "https://www.frandroid.com/marques/google/2386540_google-project-astra-devrait-sortir-en-2025-ce-quil-faut-savoir-sur-ce-projet",
        "body": "Google, via son laboratoire DeepMind, développe le Project Astra, une IA multimodale capable de comprendre et d'interpréter simultanément différents types de données, comme le texte, l'image et la vidéo. L'objectif est de créer une IA qui interagit avec le monde de manière plus naturelle, comme le font les humains. Le PDG de Google, Sundar Pichai, a annoncé que cette technologie pourrait être intégrée à Gemini Live, l'assistant vocal de Google, dès 2025. L'IA de Google pourrait ainsi comprendre et répondre à des questions complexes sans avoir besoin de préciser toutes les données au préalable. Par exemple, en filmant un bâtiment lors d'un voyage, l'utilisateur pourrait simplement demander \"C'est quoi ça ?\" et obtenir une réponse pertinente.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/image-42-1-1200x625-1-768x400.jpg?resize=156,156&key=1b3382aa",
        "date": "Tue, 29 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'évolution d'Alexa",
        "link": "https://www.theverge.com/24283253/amazon-alexa-skills-app-store-10th-anniversary",
        "body": "L'article explore l'évolution d'Alexa, l'assistant vocal d'Amazon, depuis son lancement en 2014. Bien qu'Amazon ait réussi à intégrer Alexa dans de nombreux appareils et foyers, il n'a pas réussi à susciter l'intérêt des développeurs pour créer des fonctionnalités et des compétences plus avancées. L'article suggère qu'Amazon n'a pas su résoudre certains problèmes fondamentaux pour les développeurs, tels qu'une interface utilisateur complexe et un manque de visibilité sur les capacités de l'appareil. Malgré les efforts d'Amazon pour améliorer le développement des compétences, l'interface pour les découvrir et les utiliser reste maladroite et fastidieuse. L'article souligne également l'importance de l'intégration d'un écran, qui pourrait améliorer l'interaction avec Alexa et offrir de nouvelles possibilités aux développeurs. Enfin, l'article soulève des questions sur les capacités réelles des assistants vocaux et sur la manière dont les utilisateurs devraient interagir avec eux, suggérant que des développeurs supplémentaires sont nécessaires pour donner à Alexa de nouvelles fonctionnalités.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696567/247324_10_years_of_Alexa_MWang__0001_SKILLS.jpg",
        "date": "Wed, 30 Oct 2024 14:30:00 GMT"
    },
    {
        "title": "L'assistant vocal Alexa",
        "link": "https://www.theverge.com/24282710/amazon-alexa-ai-star-trek-computer-10-years-assistant",
        "body": "L'assistant vocal d'Amazon, Alexa, a été lancé en 2014, inspiré par l'ordinateur de Star Trek, avec pour ambition de devenir un assistant omniprésent et proactif contrôlé par la voix. Bien qu'Alexa soit désormais présent dans plus de 40 millions de foyers aux États-Unis, ses fonctionnalités n'ont pas évolué de manière significative et il reste principalement utilisé pour la lecture de musique, les prévisions météorologiques et la programmation de minuteries. Malgré les investissements importants d'Amazon, l'intelligence de l'assistant vocal n'a pas progressé de manière notable. Le problème réside dans le manque de contexte d'Alexa, qui nécessite que les utilisateurs apprennent à lui parler plutôt que d'apprendre à les comprendre. Amazon travaille sur une nouvelle version d'Alexa basée sur les grands modèles linguistiques, mais doit faire face à la concurrence de Google et d'Apple, qui ont un accès plus large aux données personnelles des utilisateurs. Pour rester en tête du marché, Amazon doit réussir à faire évoluer Alexa en une intelligence artificielle véritablement intelligente et contextuelle.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25696571/247324_10_years_of_Alexa_MWang__0003_TREK.jpg",
        "date": "Wed, 30 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Réinventer les règles du jeu avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/30/the-10-most-powerful-data-trends-that-will-transform-business-in-2025/?ss=ai",
        "body": "L'année 2025 marquera une révolution dans le domaine de l'IA et de la science des données, redéfinissant la manière dont les entreprises fonctionnent et concurrencent. L'IA conversationnelle, comme ChatGPT, a déjà modifié notre façon d'extraire la valeur des données, et cette tendance ne fera que s'accentuer avec l'avènement des interfaces en langage naturel. La démocratisation de l'analyse de données permettra aux petites entreprises d'être plus compétitives face aux grandes entreprises. La synthèse de données apaisera les inquiétudes en matière de confidentialité, et la blockchain ainsi que le cryptage homomorphique assureront une analyse de données sécurisée. L'analyse en temps réel deviendra essentielle pour la survie des entreprises, et la propriété des données et des droits de propriété intellectuelle deviendront des sujets brûlants. Les coffres-forts de données personnelles donneront aux individus le contrôle de leur empreinte numérique. La monétisation des données créera de nouvelles opportunités de revenus et de nouveaux marchés. La qualité des données sera prioritaire, conduisant à des investissements dans les technologies d'automatisation de la curation et de l'étiquetage des données. La réglementation de l'IA, comme le règlement de l'UE sur l'IA, créera un paysage complexe pour les organisations mondiales. Enfin, l'informatique en périphérie révolutionnera le traitement des données sensibles au temps, et l'émergence de tinyML apportera des capacités IA sophistiquées aux appareils périphériques. Les entreprises qui s'adapteront rapidement à ces tendances prospéreront dans le monde axé sur les données de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721d749e380539a5abc79c3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 07:12:00 GMT"
    },
    {
        "title": "GitHub Universe et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/10/30/the-new-era-of-ai-native-development-emerges-at-github-universe-2024/?ss=ai",
        "body": "GitHub Universe 2024 a marqué une étape importante dans le développement de logiciels pilotés par l'IA. GitHub a présenté de nouvelles fonctionnalités d'IA et des outils de développement démocratisés, soulignant sa vision d'autonomiser 1 milliard de développeurs dans le monde. L'accent mis sur l'intégration de l'IA multimodèle et une nouvelle plateforme, GitHub Spark, mettent en évidence les efforts de GitHub pour répondre aux besoins pressants des entreprises en matière de flexibilité, de sécurité et de productivité dans les environnements de développement. Les dirigeants de l'industrie technologique considèrent que ces développements annoncent un changement profond, ouvrant la voie à l'innovation tout en fournissant des garanties critiques pour la gouvernance d'entreprise. \n\nAu cœur de ces annonces se trouve la nouvelle intégration de l'IA multimodèle de GitHub Copilot, qui offre aux développeurs une gamme de choix de modèles d'IA, notamment Claude 3.5 Sonnet d'Anthropic, Gemini 1.5 Pro de Google et plusieurs versions des modèles d'OpenAI. Cette diversification permet aux développeurs de sélectionner le modèle le plus adapté à leurs tâches de développement spécifiques, leur permettant ainsi d'aligner l'utilisation de l'IA sur les normes internes et les exigences réglementaires. \n\nDans un changement notable par rapport à l'exclusivité de la plateforme traditionnelle basée sur OpenAI, GitHub a intégré des modèles tiers tels que Claude 3.5 Sonnet d'Anthropic, disponible via Amazon Bedrock. Ce partenariat illustre une tendance plus large dans le secteur technologique, où les fournisseurs de plateformes collaborent de plus en plus avec leurs concurrents pour répondre à l'évolution des demandes du marché. Il est également intéressant de noter que GitHub Copilot prend en charge le modèle d'IA multimodal phare de Google, Gemini 1.5 Pro. \n\nGitHub Spark, une nouvelle plateforme native de l'IA, va plus loin dans le concept de développement démocratisé en permettant la création d'applications web via le langage naturel. Cette plateforme marque une étape importante dans l'autonomisation des équipes non techniques pour contribuer directement au développement de logiciels, atténuant ainsi le goulot d'étranglement de longue date de la dépendance exclusive aux développeurs qualifiés. \n\nEnfin, l'intégration la plus récente de GitHub Copilot avec VS Code représente un bond en avant significatif dans le développement assisté par l'IA, offrant désormais des capacités multimodèles avec Claude 3.5 Sonnet d'Anthropic, Gemini 1.5 Pro de Google et les modèles d'OpenAI. L'intégration améliorée comprend la modification de plusieurs fichiers, permettant aux développeurs d'apporter des modifications complexes à plusieurs fichiers à l'aide d'invites en langage naturel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721d5fcfcc6c438c15b9e2d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 06:00:00 GMT"
    },
    {
        "title": "La stratégie d'IA de T-Mobile pour stimuler la croissance future",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/29/t-mobile-outlines-its-next-big-steps-at-capital-markets-day/?ss=ai",
        "body": "Lors de sa récente journée Capital Markets à San Francisco, T-Mobile a présenté sa vision à long terme, mettant en avant l'IA comme un élément clé de sa stratégie de croissance future. L'entreprise a souligné ses succès passés, y compris la fusion avec Sprint, qui a accéléré sa croissance et sa rentabilité. T-Mobile prévoit d'utiliser l'IA pour améliorer son réseau 5G, la satisfaction client et ses opérations. L'entreprise a formé des partenariats avec des leaders de l'IA tels qu'OpenAI et Nvidia pour créer une plateforme de service client basée sur l'IA, appelée IntentCX, et pour développer un réseau AI-RAN, appelé AI Aerial. T-Mobile vise également à servir les premiers intervenants avec son service T-Priority, offrant une capacité et une vitesse accrues. La stratégie d'IA de T-Mobile englobe tous les aspects de son activité, depuis son réseau 5G de classe mondiale jusqu'à l'amélioration de l'expérience client et l'efficacité opérationnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6721687ffdb49babd0f3855e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Oct 2024 00:57:00 GMT"
    }
]