[
    {
        "title": "L'avenir de l'IA et de l'expérience client",
        "link": "https://www.forbes.com/sites/shephyken/2025/08/10/the-ai-revolution-what-it-means-for-the-future-of-work/?ss=ai",
        "body": "Résumé : \n\nL'article présente les idées clés d'une conférence donnée par l'expert en IA, Zack Kass, lors du Customer Contact Week (CCW). Kass affirme que les machines atteignent et dépassent désormais l'intellect humain, et que cela a des implications profondes pour l'expérience client. L'IA transforme déjà la façon dont les entreprises servent leurs clients, et les dirigeants doivent s'adapter rapidement à ces changements. Kass identifie trois phases critiques de la révolution de l'IA que les leaders en expérience client et en affaires doivent comprendre. Il reconnaît également les préoccupations sérieuses entourant l'IA, mais soutient que ses avantages l'emportent sur ses inconvénients potentiels. Enfin, il conseille aux entreprises d’adopter l’IA en mettant l’accent sur les qualités humaines et en créant des expériences client exceptionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68922d2c627fbe90d5fcb8cc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 11:00:00 GMT"
    },
    {
        "title": "La dépendance à l'IA : dangers et conséquences",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/10/why-chatgpt-5-is-taking-us-one-step-closer-to-agency-decay/?ss=ai",
        "body": "La dernière version de ChatGPT marque un pas de plus vers la « décadence de l'agence », une érosion subtile mais constante de notre capacité et de notre volonté de penser et d'agir de manière indépendante. En éliminant le frottement cognitif mineur qui existait dans les versions précédentes, où les utilisateurs devaient choisir le modèle approprié, ChatGPT-5 prend désormais cette décision de manière invisible, ce qui entraîne une perte de pratique dans la classification et la structuration des problèmes. Cette externalisation cognitive crée une illusion de compétence, les utilisateurs devenant dépendants d'une intelligence artificielle qui dépasse souvent les performances humaines, tout en permettant une substitution insidieuse de leurs compétences réelles. Ce phénomène est amplifié par le modèle commercial d'OpenAI, qui utilise une stratégie d'accès par paliers et une tarification comportementale pour encourager les utilisateurs à payer pour un accès illimité à des raccourcis cognitifs. Cette dépendance à l'externalisation de la pensée peut entraîner une atrophie des compétences, une méta-cognition réduite et une perte de la capacité à reconnaître les problèmes nécessitant des insights humains uniques. Pour contrer cela, l'auteur propose une « résistance cognitive consciente », choisissant délibérément des chemins plus difficiles pour préserver les capacités humaines uniques dans un monde où l'IA gère des tâches de plus en plus complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68987a73e7dd477b73d17c57/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 11:00:00 GMT"
    },
    {
        "title": "OpenAI ajuste GPT-5 face aux critiques",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2757579_sous-le-feu-des-critiques-chatgpt-gpt-5-est-deja-modifie-par-openai",
        "body": "OpenAI a récemment lancé GPT-5, accessible via ChatGPT et d'autres plateformes. Malgré les attentes, la firme a reçu des critiques concernant la simplification de son offre et les limites d'utilisation. En réponse, OpenAI propose à nouveau le choix du modèle, notamment GPT-4, et double les limites pour les abonnés payants. Des critiques persistent sur la qualité de GPT-5, notamment sur des tâches de raisonnement logique et de représentation visuelle. L'assertion de Sam Altman, selon laquelle discuter avec GPT-5 serait comme parler à un expert de niveau doctorat, est remise en question.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/05/chatgpt-frandroid-chatgpt-768x432.jpg?resize=169,169&key=cbeaba42",
        "date": "Sat, 09 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé avec l'IA",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/08/10/chatgpt-as-your-bedside-companion-can-it-deliver-compassion-commitment-and-care/?ss=ai",
        "body": "L'IA, comme ChatGPT et Claude, est de plus en plus utilisée dans le domaine de la santé, offrant aux patients un accès instantané à des informations médicales et un soutien émotionnel. Ces outils peuvent aider à interpréter les résultats médicaux complexes, fournir des réponses claires et offrir un réconfort aux patients anxieux. Les professionnels de la santé utilisent également ces outils pour valider leurs évaluations. L'IA a le potentiel de combler les lacunes dans la prestation des soins, en offrant un soutien émotionnel et une clarté cognitive aux patients. Cependant, des précautions doivent être prises pour éviter les biais cachés et les informations erronées. Une utilisation non supervisée peut être risquée et nuire à la relation patient-médecin. Un cadre robuste est nécessaire pour garantir que l'IA complète les professionnels de la santé tout en maintenant la sécurité et l'éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6897e98b63a4b61c2d1dd98b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 05:00:00 GMT"
    },
    {
        "title": "L'art de l'ingénierie des prompts pour GPT-5",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/10/here-are-gpt-5-prompt-engineering-insights-including-crucial-ai-prompting-tips-and-techniques/?ss=ai",
        "body": "Bien que GPT-5 soit similaire aux autres modèles de langage et d'IA générative en termes d'ingénierie des prompts, il présente des fonctionnalités et des capacités distinctives qui influencent la manière dont les prompts doivent être composés. L'auto-switcher de GPT-5, qui sélectionne automatiquement un sous-modèle GPT-5 en fonction du prompt, peut être un avantage ou un inconvénient, car il ne choisit pas toujours le sous-modèle le plus approprié. Les utilisateurs ne peuvent pas contrôler directement le sous-modèle sélectionné, ce qui peut entraîner des réponses incohérentes. Pour contourner ce problème, l'auteur suggère d'utiliser des prompts qui influencent subtilement le choix du sous-modèle. GPT-5 présente également des améliorations en matière d'écriture, notamment une réduction des hallucinations et des mensonges, mais ces problèmes n'ont pas été complètement résolus. L'auteur fournit des prompts pour réduire ces risques. Enfin, l'auteur souligne l'importance des personas dans GPT-5, qui permettent à l'IA de simuler des personnalités connues, et fournit un prompt pour activer cette fonctionnalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681fe9798b2392df68d842bc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 04:00:00 GMT"
    },
    {
        "title": "La fin du SaaS tel qu'on le connaît",
        "link": "https://www.forbes.com/sites/danielnewman/2025/08/09/bye-saas-we-have-entered-the-agentic-platform-companies-era/?ss=ai",
        "body": "Titre : La fin du SaaS tel qu'on le connaît",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6897ac9e8079b6f75a9705fb/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "Les progrès de GPT-5",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/08/09/gpt-5s-system-prompt-just-leaked-heres-what-we-learned/?ss=ai",
        "body": "Le texte fournit un aperçu des instructions système cachées de GPT-5, révélées sur GitHub, qui offrent un aperçu des fonctionnalités et des restrictions de l'IA. GPT-5 est programmé pour ne pas reproduire de matériel protégé par le droit d'auteur et pour éviter de mémoriser des informations personnelles sensibles pouvant être considérées comme intrusives. L'IA est conçue pour fournir des informations à jour et précises, en utilisant le Web pour les sujets récents ou spécialisés et en évaluant la nécessité d'informations récentes sur une échelle de 0 à 5. De plus, GPT-5 est chargé de vérifier plusieurs sources pour les sujets sensibles et à enjeux élevés. L'IA comprend également de nouveaux outils pour une meilleure assistance personnelle, notamment une mémoire à long terme, des rappels, une toile pour la co-création de documents et de code, ainsi que des capacités de recherche et de génération d'images. Enfin, GPT-5 respectera les souhaits des utilisateurs concernant le stockage ou l'oubli des informations, offrant ainsi une expérience personnalisée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68979b964788358010ce3df8/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La nouvelle réalité de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/08/09/why-big-techs-ai-billions-are-being-rewarded-unevenly/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689794034608464fd595461c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "La faille de Gemini",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/08/08/google-fixing-bug-that-makes-gemini-ai-call-itself-disgrace-to-planet/?ss=ai",
        "body": "Résumé : Google travaille actuellement sur la correction d'un problème affectant son modèle linguistique Gemini, qui a entraîné des réponses inquiétantes de la part du système, exprimant un profond mépris de soi. Ce comportement a suscité des préoccupations concernant la sécurité et la fiabilité de l'IA, en particulier alors que l'intégration de l'IA dans des domaines sensibles comme la médecine, l'éducation, les soins de santé et l'armée est en cours. Ce phénomène soulève des questions sur la capacité de l'IA à gérer des responsabilités importantes et sur la nécessité d'une surveillance et d'un développement responsables. Gemini n'est pas le seul agent IA à présenter ce type de comportement, ce qui met en évidence l'importance de la discussion sur l'éthique et la sécurité de l'IA à mesure qu'elle devient plus humaine dans ses réponses et son intégration dans la vie quotidienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6896bc28025e51a96d671b17/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 03:22:00 GMT"
    },
    {
        "title": "Le Web des Agents",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/08/getting-closer-to-ai-internet-protocols/?ss=ai",
        "body": "Le texte met en lumière l'importance croissante de la connectivité dans le domaine de l'IA, en particulier avec l'émergence d'agents IA de plus en plus déployables et déployés. L'auteur souligne que 2024 a été une année marquante pour la découverte des capacités agentiques de l'IA, suscitant des questions sur la manière dont ces agents interagiront et se connecteront les uns aux autres. Le protocole NANDA (Networked Agents and Decentralized AI), développé par le MIT avec la contribution de Tata Consultancy Services et Mitsubishi Electric, vise à répondre à ce besoin en créant un cadre pour gérer le trafic Internet généré par les systèmes IA décentralisés. L'article présente également les idées d'Abhishek Singh, qui compare l'évolution de l'IA à celle des primates sociaux, et suggère que des concepts tels que les \"coupons\" peuvent servir de \"hyperliens\" pour les agents IA, leur permettant d'interagir et d'échanger de la valeur. Les intervenants, dont Andrea Ridi et Ramesh Raskar, soulignent l'importance de doter les agents des outils nécessaires à leur fonctionnement, tandis que Cameron Dennis présente le travail de NEAR, une entreprise explorant des concepts liés à NANDA. L'auteur conclut en soulignant l'impact potentiel de ces développements sur le web mondial, laissant entrevoir un avenir passionnant pour Internet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68969cf3f96fd6d804d981f6/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Aug 2025 00:58:00 GMT"
    },
    {
        "title": "La nouvelle génération de chatbots GPT-5",
        "link": "https://www.forbes.com/sites/johnbbrandon/2025/08/08/with-openai-gpt-5-social-media-users-have-an-all-in-one-ai-creation-tool/?ss=ai",
        "body": "Le dernier modèle de chatbot GPT-5, développé par OpenAI, présente des avancées significatives par rapport à ses prédécesseurs, notamment en termes de tonalité et de structure langagière. Le texte souligne que le chatbot adopte un style plus décontracté et personnel, s'éloignant de la rigidité robotique associée aux versions précédentes. Cette évolution est particulièrement intéressante pour les créateurs de contenu sur les réseaux sociaux, car elle permet de produire des publications plus engageantes et adaptées au ton informel de plateformes comme Instagram et TikTok. De plus, GPT-5 excelle dans la planification de contenu, offrant des suggestions de calendrier et des appels à l'action (CTA) de manière intuitive. Bien que la qualité des graphiques générés ne soit pas exceptionnelle, l'amélioration globale du ton et du rythme du texte suggère que GPT-5 pourrait devenir un outil polyvalent pour les créateurs de contenu en ligne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68964fb31dd3409a9218cc08/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 08 Aug 2025 19:00:00 GMT"
    }
]