[
    {
        "title": "Effets spéciaux IA : la nouvelle mode",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2371522_gonfler-ecraser-transformer-en-gateau-comment-utiliser-les-effets-hallucinants-a-la-mode-sur-tiktok",
        "body": "L'application Pika.art, basée sur l'IA, permet de créer des vidéos avec des effets spéciaux surprenants, tels que gonfler, écraser ou transformer en gâteau. Ces \"Pikaffects\" sont en train de devenir viraux sur les réseaux sociaux. L'article présente le logiciel, explique comment l'utiliser et montre des exemples d'effets. Bien que la plateforme soit gratuite au début, un abonnement est nécessaire pour une utilisation continue.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/pika-ai-tiktok-illustration-1200x600-1-768x384.jpg?resize=150,150&key=b28e1e81",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Motorola dévoile son chatbot IA",
        "link": "https://www.frandroid.com/marques/motorola/2371558_motorola-veut-optimiser-votre-vie-avec-son-chatbot-qui-analyse-votre-environnement",
        "body": "Motorola a présenté son propre chatbot IA lors du Lenovo Tech World 2024, qui peut converser naturellement avec les utilisateurs et est alimenté par des LLM. Il combine les grands modèles d'action avec l'IA de Motorola, lui permettant d'analyser l'environnement du smartphone et d'offrir des fonctionnalités pratiques, telles que la commande d'un café ou d'un Uber. Le chatbot peut également apprendre des habitudes de l'utilisateur, personnaliser ses réponses et proposer des initiatives, devenant ainsi un véritable assistant intelligent. Bien que la solution de Motorola soit encore au stade de concept, elle montre un potentiel prometteur pour l'avenir de l'IA sur les smartphones.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/moto-ai-llm-powered-order-coffee-w1280-1200x675-1-768x432.jpg?resize=169,169&key=db223e2c",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube clarifie l'utilisation de l'IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2371514_cette-video-nest-pas-faite-par-ia-a-quoi-va-servir-ce-nouveau-label-sur-youtube",
        "body": "YouTube introduit un nouvel étiquetage pour les vidéos, indiquant si le contenu a été créé avec des outils d'IA ou non. Ce label, basé sur le standard C2PA, vise à aider les utilisateurs à comprendre la provenance des vidéos et à s'assurer qu'ils \"croient ce qu'ils voient\". Le label sera niché dans la description de la vidéo, mais ne s'affichera que si la vidéo est capturée, montée et non modifiée selon les directives C2PA. Cependant, l'absence de l'étiquette ne confirme pas l'utilisation de l'IA, ce qui pourrait prêter à confusion. La plateforme de streaming de Google cherche ainsi à améliorer la transparence et à gérer les attentes des utilisateurs concernant le contenu généré par l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/youtube-frandroid-illustration-3-1200x673-1-768x431.jpg?resize=168,168&key=53517937",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Motorola dévoile son chatbot alimenté par IA",
        "link": "https://www.frandroid.com/marques/2371558_motorola-veut-optimiser-votre-vie-avec-son-chatbot-qui-analyse-votre-environnement",
        "body": "Motorola a présenté son propre chatbot, alimenté par des LLM, lors du Lenovo Tech World 2024. Ce chatbot peut converser de manière fluide avec l'utilisateur, analyser l'environnement du smartphone et apprendre de ses habitudes. Par exemple, il peut commander un café ou un Uber de manière autonome en fonction de la localisation de l'utilisateur. Motorola va plus loin que Google Gemini en permettant à son chatbot d'analyser l'environnement du téléphone, bien qu'il ne s'agisse pour l'instant que d'un concept. La société a également fourni des détails sur les fonctions précédemment annoncées, qui seront disponibles dans la bêta de Hello UI d'ici la fin de l'année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/moto-ai-llm-powered-order-coffee-w1280-1200x675-1-768x432.jpg?resize=169,169&key=db223e2c",
        "date": "Tue, 15 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La dualité de la pensée : l'avenir de l'IA neuro-symbolique",
        "link": "https://www.forbes.com/sites/joshuadupuy/2024/10/16/will-ai-replace-lawyers-openais-o1-and-the-evolving-legal-landscape/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f27a90cbae284e5771007/0x0.jpg?format=jpg&crop=1370,1370,x0,y22,safe&width=440",
        "date": "Wed, 16 Oct 2024 08:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA chez Heineken",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/16/how-heineken-is-brewing-success-with-generative-ai/?ss=ai",
        "body": "Heineken, le brasseur le plus international au monde, utilise l'IA générative pour révolutionner ses opérations dans plusieurs départements. La société a développé un système de gestion des connaissances basé sur l'IA, nommé « Kim », qui permet aux employés d'accéder aux informations et aux idées consommateurs de manière efficace. L'IA est également utilisée dans les processus d'innovation, en collaboration avec les équipes marketing, pour développer de nouveaux concepts de produits. Heineken adopte une approche progressive et prudente en matière d'éthique de l'IA, en participant à des discussions sectorielles et en veillant à ce que l'IA ne soit pas utilisée dans des applications grand public. La vision de l'entreprise pour l'avenir comprend des assistants IA pour diverses fonctions, augmentant les capacités des rôles humains. Heineken reconnaît également les limites actuelles de l'IA, notamment dans la gestion des données numériques structurées, et travaille à les surmonter. L'approche de Heineken en matière d'IA générative positionne l'entreprise pour tirer parti de la transformation numérique et améliorer les idées consommateurs, rationaliser les opérations et favoriser l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f55252174417e5c9d3049/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 16 Oct 2024 05:56:00 GMT"
    },
    {
        "title": "Authentic Footage Verification",
        "link": "https://www.theverge.com/2024/10/15/24271083/youtube-c2pa-captured-camera-label-content-credentials",
        "body": "YouTube déploie de nouvelles étiquettes pour indiquer si les vidéos téléchargées proviennent d'une caméra réelle avec des images et un son non modifiés. Cette fonctionnalité, basée sur la norme C2PA, vise à augmenter la transparence sur le contenu généré par l'IA. Les créateurs doivent utiliser des outils compatibles avec C2PA version 2.1 ou supérieure pour que l'étiquette apparaisse. Google a également lancé une étiquette « contenu modifié ou synthétique » plus tôt cette année, demandant aux utilisateurs de YouTube d'identifier eux-mêmes les téléchargements contenant du contenu généré par l'IA.",
        "image": "",
        "date": "Tue, 15 Oct 2024 21:37:40 GMT"
    },
    {
        "title": "De l'imagerie 3D à l'édition vidéo automatisée : les nouvelles fonctionnalités IA d'Adobe",
        "link": "https://www.theverge.com/2024/10/15/24271151/adobe-sneak-ai-animation-video-editing-3d-tools",
        "body": "Adobe présente des outils IA expérimentaux pour la génération d'images, l'animation et la retouche de photos et vidéos, qui pourraient être intégrés à ses applications Creative Cloud. Ces outils ont pour but d'automatiser les tâches complexes et fastidieuses de création de contenu, tout en offrant aux utilisateurs un contrôle créatif sur les résultats. Project Scenic permet de générer des scènes 3D à partir de descriptions textuelles, que l'utilisateur peut ensuite modifier en ajoutant, déplaçant et redimensionnant des objets. Project Motion est un outil en deux étapes pour créer facilement des graphiques animés dans différents styles, sans expérience préalable en animation. Enfin, Project Clean Machine est un outil d'édition qui supprime automatiquement les distractions visuelles indésirables, comme les flashs de caméra ou les personnes entrant dans le cadre, tout en corrigeant les effets indésirables qu'elles peuvent causer. Ces outils sont présentés lors de la conférence MAX d'Adobe comme des « Sneaks », des projets en développement visant à montrer de nouvelles technologies et à évaluer l'intérêt du public.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1950x1172/2400x1600/filters:focal(975x586:976x587):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25679583/Screenshot_2024_10_15_at_16.11.59.png",
        "date": "Tue, 15 Oct 2024 20:58:30 GMT"
    },
    {
        "title": "La révolution de l'IA : l'avènement de l'IA agentique et de Swarm",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/15/openai-newly-released-ai-product-swarm-swiftly-brings-agentic-ai-into-the-real-world/?ss=ai",
        "body": "Résumé : \n\nOpenAI a récemment dévoilé Swarm, une nouvelle plateforme qui marque une étape importante dans l'évolution de l'IA agentique, la prochaine grande avancée dans le domaine de l'IA générative et des modèles linguistiques. Swarm, en tant que produit expérimental et éducatif, permet aux développeurs d'IA d'explorer les capacités de l'IA agentique, où plusieurs agents IA collaborent pour accomplir des tâches complexes. L'article explique le concept d'IA agentique en utilisant l'exemple de la planification d'un voyage, où un agent IA basé sur l'IA générative pourrait non seulement discuter des options de voyage, mais également effectuer les réservations nécessaires en interagissant avec d'autres agents IA spécialisés. L'IA agentique promet une approche plus efficace du développement logiciel, permettant de définir des tâches complexes à l'aide du langage naturel plutôt que de coder chaque étape individuellement. Cependant, l'auteur met également en garde contre les inconvénients potentiels, notamment la nécessité de définir des instructions complètes et précises pour éviter des résultats indésirables, la nature ambiguë du langage naturel et les risques associés à l'absence de sens commun dans l'IA. L'article conclut en soulignant l'importance de comprendre les forces et les faiblesses de l'IA agentique alors que cette technologie émerge et évolue rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670f01d712e7e9207c8c8cab/0x0.jpg?format=jpg&crop=3468,2598,x83,y0,safe&width=440",
        "date": "Wed, 16 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "OpenAI's Expanding Influence",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/the-prompt-this-little-known-billionaire-owned-company-is-openais-route-to-defense-contracts/?ss=ai",
        "body": "OpenAI fait son entrée dans le secteur de la défense en s'associant avec Carahsoft, un important sous-traitant du gouvernement. Carahsoft, qui fait face à des accusations de surfacturation sur des contrats avec le Département de la Défense, a également vendu des licences ChatGPT à diverses agences fédérales. OpenAI cherche à établir des liens avec des créateurs de médias sociaux et a publié une offre d'emploi pour un \"Head of Internet Creators\". La société collabore avec des artistes et des influenceurs, comme Don Allen Stevenson et Nice Aunties, pour promouvoir ses outils IA. Les Archives Nationales prévoient de lancer un outil IA public appelé \"Archie\", mais les employés ont exprimé des inquiétudes quant à la fiabilité et à la confidentialité du modèle. Decagon, une startup d'IA dans le service client, a levé 65 millions de dollars et a participé à des \"bake offs\" pour sécuriser des contrats. Elon Musk a discrètement établi une installation xAI à Memphis, suscitant des inquiétudes parmi les membres du conseil municipal. L'entreprise d'IA Writer a dépensé 700 000 dollars pour former son dernier modèle, une fraction des milliards dépensés par OpenAI. Enfin, l'application de fitness Strava a lancé une fonctionnalité IA décevante, Athlete Intelligence, qui a été critiquée par les utilisateurs pour ses encouragements génériques et sans intérêt.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6631343ad38b80800f967d5a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "iPad Mini obtient une mise à niveau axée sur l'IA",
        "link": "https://www.theverge.com/2024/10/15/24268079/apple-ipad-mini-2024-specs-price",
        "body": "Apple a annoncé une mise à niveau de l'iPad Mini, mettant en vedette une amélioration significative des capacités de traitement, notamment une CPU et une GPU plus rapides et un moteur neuronal deux fois plus rapide grâce à la nouvelle puce A17 Pro. Cette mise à niveau souligne l'accent mis par Apple sur l'IA et la puissance de traitement, avec des modèles IA exigeant un espace de stockage supplémentaire, désormais fourni avec 128 Go dans le modèle de base. La nouvelle Apple Pencil Pro est également prise en charge, ce qui est un avantage pour les artistes utilisant l'iPad Mini. Le design est resté largement inchangé, à l'exception de nouvelles options de couleur violet et bleu. La dernière mise à niveau majeure de l'iPad Mini remonte à 2021, et cette nouvelle version semble destinée aux utilisateurs qui apprécient la taille compacte de la tablette, offrant des performances améliorées pour les tâches d'IA et les jeux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2560/2400x1600/filters:focal(1920x1280:1921x1281):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25678422/Apple_iPad_mini_hero_241015.jpg",
        "date": "Tue, 15 Oct 2024 13:03:48 GMT"
    },
    {
        "title": "Le Prix Nobel pour le développement de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/15/3-big-things-to-know-about-geoff-hintons-nobel-prize-winning-research/?ss=ai",
        "body": "Le Prix Nobel de physique 2024 a été décerné à John Hopfield et Geoffrey Hinton pour leurs travaux pionniers dans le domaine de l'intelligence artificielle et des réseaux de neurones artificiels. Hinton, de l'Université de Toronto, est connu pour son travail sur les modèles de réseaux, notamment la machine de Boltzmann restreinte (RBM), qui a ouvert la voie à des avancées technologiques majeures. Ses recherches ont également contribué au développement de la rétropropagation, permettant aux réseaux de réviser leurs activités précédentes pour apprendre et s'améliorer. Malgré sa renommée dans le domaine de l'IA, Hinton a exprimé des préoccupations quant aux conséquences potentielles de ses travaux, mettant en garde contre la possibilité que les systèmes d'IA deviennent plus intelligents que les humains et prennent le contrôle. Cet article explore les contributions de Hinton à l'IA, ainsi que ses avertissements sur l'utilisation responsable de cette technologie puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ec9a91f74c323fd99d69e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "Google se tourne vers le nucléaire pour alimenter son IA",
        "link": "https://www.frandroid.com/marques/2371032_pourquoi-google-passe-au-nucleaire-pour-alimenter-son-ia",
        "body": "Google, conscient de l'importante consommation énergétique de l'IA, s'engage à atteindre un fonctionnement 24h/24 avec une énergie sans carbone d'ici 2030. Pour y parvenir, l'entreprise a signé un accord avec Kairos Power pour acheter de l'électricité provenant de petits réacteurs nucléaires en développement, qui devraient être lancés en 2030. Ces réacteurs, appelés SMR, sont plus petits que les centrales classiques mais soulèvent des questions environnementales, notamment concernant le stockage des déchets radioactifs. Google vise également à réduire de moitié ses émissions de gaz à effet de serre d'ici 2030 par rapport à 2019, bien que ses émissions aient augmenté de 48% depuis cette année-là.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/telephone-google-768x430.jpg?resize=168,168&key=7f3e6792",
        "date": "Mon, 14 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La réponse de Perplexity au New York Times",
        "link": "https://www.theverge.com/2024/10/15/24270774/new-york-times-cease-and-desist-letter-perplexity-ai-search-engine",
        "body": "Le New York Times a envoyé une mise en demeure à la startup Perplexity, spécialisée dans les moteurs de recherche alimentés par l'IA, pour l'utilisation non autorisée de son contenu. Le Times poursuit déjà OpenAI et Microsoft pour entraînement illégal de modèles sur son contenu. Perplexity, quant à lui, affirme ne pas récupérer de données pour l'entraînement de modèles, mais plutôt indexer des pages web et extraire des faits, arguant qu'aucune organisation ne détient le droit d'auteur sur les faits. La startup a conclu des accords avec plusieurs éditeurs suite à des accusations de plagiat. Son CEO, Aravind Srinivas, souhaite travailler en collaboration avec les éditeurs, y compris le New York Times.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4107x2738/2400x1600/filters:focal(2054x1369:2055x1370):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25678950/2161729561.jpg",
        "date": "Tue, 15 Oct 2024 17:29:03 GMT"
    },
    {
        "title": "L'essor des agents IA dans le service client",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/this-companys-ai-agents-won-contests-to-secure-big-customers-now-its-raising-65-million/?ss=ai",
        "body": "L'article présente la compétition croissante entre les agents de service client basés sur l'IA, avec Decagon comme acteur clé. La startup, fondée par Jesse Zhang et Ashwin Sreenivas, a développé un système de service client alimenté par l'IA, capable de gérer les tâches courantes de support. Malgré la concurrence de géants comme Salesforce, l'IA de Decagon a remporté des tests en aveugle, ce qui a conduit des entreprises comme Notion, Duolingo et Substack à adopter leur technologie. La clé de leur succès réside dans la combinaison de modèles linguistiques de grande taille avec des données d'entreprise, permettant ainsi à leur chatbot de \"mirroiter ce qu'un très bon agent humain ferait\". Cet essor des agents IA a attiré des investissements majeurs, avec des leaders du secteur comme OpenAI pariant sur leur utilisation généralisée dans un avenir proche. Les entreprises utilisant ces technologies modifient déjà leurs stratégies de recrutement, réduisant leurs équipes de support humain tout en maintenant un niveau de service élevé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670e93a733d713adac7ea50c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Elon Musk frappe fort dans le domaine de l'IA",
        "link": "https://www.frandroid.com/marques/nvidia/2370724_elon-musk-reussit-une-prouesse-dans-ses-data-centers-meme-nvidia-nen-revient-pas",
        "body": "Elon Musk et son équipe xAI ont installé un supercluster de 100 000 GPU Nvidia H200 Blackwell en 19 jours, un projet surnommé \"Colossus\". Jensen Huang, PDG de Nvidia, a qualifié cette réalisation de \"surhumaine\", soulignant qu'un tel projet nécessite habituellement environ quatre ans. Huang a également exprimé son admiration pour la compréhension et la capacité de mobilisation de ressources de Musk, le qualifiant d'unique en son genre. L'exploit technique a eu un impact immédiat sur les marchés financiers, avec une augmentation de 14 % de l'action Nvidia. Huang a rassuré le marché sur la production de la puce Blackwell et a déclaré que la demande était forte. On s'attend à ce que le superordinateur améliore considérablement Grok, l'assistant personnel du réseau social X, et la conduite autonome des voitures électriques Tesla.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/elon-musk-1200x845-1-768x541.jpeg?resize=211,211&key=4f91252d",
        "date": "Mon, 14 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Google Shopping : une expérience d'achat personnalisée",
        "link": "https://www.theverge.com/2024/10/15/24268117/google-shopping-personalized-feed-products-ai",
        "body": "Google Shopping lance un fil d'actualité personnalisé qui suggère des produits en fonction des recherches récentes et des vidéos YouTube visionnées. L'objectif est de créer une expérience d'achat sur mesure, similaire aux pages « Pour vous » d'autres plateformes de médias sociaux. De plus, un nouvel onglet « Deals » proposera des offres personnalisées. Lorsque les utilisateurs effectuent une recherche de produit sur Google et cliquent sur l'onglet « Shopping », ils obtiennent un résumé généré par l'IA avec des conseils et des suggestions de produits. Google utilise des mots-clés pour rechercher des critiques de produits et créer ces résumés. L'expérience d'achat repensée est déployée aux États-Unis pour les utilisateurs mobiles et de bureau.",
        "image": "",
        "date": "Tue, 15 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Les limites de l'IA en mathématiques",
        "link": "https://www.frandroid.com/marques/apple/2369850_des-ingenieurs-de-chez-apple-prouvent-que-lintelligence-artificielle-nest-pas-si-intelligente-que-ca",
        "body": "Une étude menée par des ingénieurs d'Apple révèle les limites des grands modèles de langage en mathématiques. Si les IA génératives peuvent résoudre des problèmes simples, elles échouent lorsque des informations sans rapport sont ajoutées aux énoncés. Leur manque de raisonnement est mis en évidence, car elles ne font que convertir les énoncés en opérations sans en comprendre le sens. Les modèles d'IA ont tendance à interpréter toutes les informations comme étant pertinentes, ce qui les induit en erreur. L'étude conclut que les capacités de raisonnement des IA sont fragiles et qu'elles ressemblent plus à un système de correspondance de modèle qu'à un véritable raisonnement logique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/abacus-1866497-1920-1200x800-1-768x512.jpg?resize=200,200&key=f64531aa",
        "date": "Mon, 14 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI's Pentagon Partnership",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/10/15/openai-is-going-after-defense-contracts/?ss=ai",
        "body": "OpenAI, la société derrière ChatGPT, collabore avec Carahsoft, un important sous-traitant du gouvernement américain, pour faciliter la fourniture de ses produits logiciels au Pentagone. Cette collaboration a commencé cette année, OpenAI ayant modifié ses politiques d'utilisation pour supprimer les restrictions sur l'utilisation de ses produits à des fins militaires. Carahsoft, dirigée par le milliardaire Craig Abod, a été accusée de surfacturation du Pentagone et a récemment fait l'objet d'une perquisition du FBI. Malgré cela, OpenAI a été ajoutée à un contrat de défense en mai et à un véhicule de contrat DoD appelé CHESS, qui permet des achats rapides de services technologiques auprès d'entreprises privées. Bien qu'OpenAI n'ait pas encore exécuté de contrat DoD via CHESS, Carahsoft a facilité d'autres contrats gouvernementaux, notamment avec la NASA et le Département de l'Agriculture. OpenAI cherche à développer des liens étroits avec le Pentagone, ayant dépensé plus de 200 000 dollars en lobbying l'année dernière. L'entreprise collabore également avec l'armée américaine sur des outils de cybersécurité et cible activement les agences gouvernementales avec des événements et des webinaires. Carahsoft, quant à lui, s'intéresse de plus en plus à l'IA, en partenariat avec d'autres startups de l'IA, et facilite leur entrée dans les affaires gouvernementales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dab52607b76894203b438/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 10:00:00 GMT"
    },
    {
        "title": "L'IA, nouveau participant aux débats politiques",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/15/ai-standing-in-for-absent-no-show-candidates-during-political-debates/?ss=ai",
        "body": "L'article explore une nouvelle tendance : l'utilisation de l'IA pour remplacer un candidat absent lors de débats politiques. L'IA peut représenter la position politique du candidat absent, débattant avec les autres candidats ou leurs propres IA. Bien que cela mette en valeur les capacités conversationnelles de l'IA, certains s'y opposent, arguant qu'elle ne représente pas équitablement un candidat humain. L'article examine les complexités de cette approche, y compris les considérations éthiques et juridiques, ainsi que les défis de la formation des données pour s'assurer que l'IA représente avec précision les points de vue du candidat. Il soulève également la question de l'authenticité et des limites de la représentation par l'IA, ainsi que les implications pour l'avenir des débats politiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670de55be7f1e388df233fc7/0x0.jpg?format=jpg&crop=4743,3560,x591,y0,safe&width=440",
        "date": "Tue, 15 Oct 2024 05:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : prédiction, prescription et génération",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/15/the-ai-revolution-how-predictive-prescriptive-and-generative-ai-are-reshaping-our-world/?ss=ai",
        "body": "L'IA prédictive, prescriptive et générative façonne l'avenir, offrant des capacités sans précédent dans divers domaines. L'IA prédictive utilise les données historiques et l'apprentissage automatique pour prédire les résultats futurs avec précision. Elle est utilisée dans la prévision météorologique, l'anticipation des tendances de consommation et la détection des fraudes. L'IA prescriptive, quant à elle, recommande des actions spécifiques basées sur les prévisions de l'IA prédictive, optimisant ainsi les décisions et les stratégies. L'IA générative, la plus récente, crée du contenu original, des œuvres d'art aux designs en ingénierie, et révolutionne le processus créatif. Ensemble, ces trois types d'IA peuvent révolutionner les industries, mais posent également des défis éthiques et soulèvent des questions sur la nature de la créativité et de l'originalité. Alors que l'IA évolue, les entreprises, les professionnels de la santé et les particuliers doivent en comprendre les forces et les limites pour en tirer le meilleur parti et naviguer dans les complexités morales qu'elle soulève.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dfe32ab93837db35e7ec5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 15 Oct 2024 05:33:00 GMT"
    },
    {
        "title": "Mattel adopte l'IA générative pour ses designs de packaging",
        "link": "https://main--blog--adobecom.hlx.page/en/publish/2024/10/11/barbie-packaging-powered-by-adobe-firefly-generative-ai-hits-store-shelves-this-holiday-season",
        "body": "Mattel, leader mondial du jouet, utilise l'IA générative Adobe Firefly pour rationaliser son processus de conception d'emballages. Auparavant, les concepteurs utilisaient des « bluelines » pour créer les concepts initiaux de l'emballage Barbie, mais cela présentait des difficultés car les équipes externes à la conception ne comprenaient pas toujours la vision créative. Avec Adobe Firefly, les concepteurs de Mattel utilisent désormais de simples invites textuelles pour générer instantanément des concepts d'emballage de haute qualité, avec des éléments créatifs surprenants. Ce nouveau processus a considérablement réduit le délai de mise sur le marché des jouets. Sal Velazquez, concepteur d'emballages pour Barbie, a déclaré que l'utilisation de Firefly a amélioré l'alignement entre les équipes créatives et marketing, éliminant ainsi les cycles d'examen fastidieux. Firefly a également impressionné par sa capacité à générer des idées imaginatives à partir d'invites textuelles. La technologie Adobe Firefly, conçue pour une utilisation commerciale sûre, a été formée sur des actifs Adobe Stock de haute qualité et des contenus de domaine public. Les utilisateurs peuvent l'intégrer à leur flux de travail quotidien, que ce soit via l'application web Firefly ou directement dans des applications telles qu'Adobe Photoshop.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1600x900/2400x1350/filters:focal(800x450:801x451):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25677167/media_1ae718d8bef2bacacf2a6787335277ab13fbbe231.jpg",
        "date": "Mon, 14 Oct 2024 19:21:32 GMT"
    },
    {
        "title": "L'ère de l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/10/14/nobel-prizes-show-how-ai-is-shaping-history-5-reasons-you-should-care/?ss=ai",
        "body": "Le prix Nobel de physique 2024 est décerné à John J. Hopfield et Geoffrey E. Hinton pour leurs découvertes dans le domaine des réseaux de neurones artificiels, posant ainsi les fondations de l'apprentissage automatique et de l'intelligence artificielle. Le prix Nobel de chimie est attribué aux développeurs d'AlphaFold, des algorithmes d'IA qui prédisent les structures de protéines, ce qui pourrait accélérer la découverte de médicaments. Ces récompenses soulignent l'importance de l'IA dans l'histoire des sciences et annoncent une nouvelle ère. L'IA est comparée à la révolution industrielle, et les pays qui domineront son développement et sa gouvernance stratégique gagneront en influence sur la scène mondiale. L'article explore les implications sociétales, économiques et éthiques de cette course à l'IA, tout en soulignant l'importance de normes de sécurité globales et de l'utilisation de l'IA pour le bien social. L'IA va transformer le travail, la communication et la réflexion critique sur l'intelligence humaine, et nous devons nous adapter en créant de nouvelles opportunités tout en gérant ses risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d77d685967e1f2e436b3d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "Firefly par Adobe",
        "link": "https://www.forbes.com/sites/prakharkhanna/2024/10/14/we-do-not-scrape-the-internet-adobe-firefly-debuts-with-focus-on-responsible-ai-training/?ss=ai",
        "body": "Lors de sa conférence annuelle Max, Adobe a présenté sa nouvelle technologie de création vidéo basée sur l'IA, nommée Firefly. Cette technologie est la première outil de création vidéo basé sur l'IA de génération disponible pour le grand public. Adobe a insisté sur le fait que Firefly respecte les créateurs et leur rémunération, et qu'il n'utilise pas de contenu client ou provenant d'internet pour entraîner ses modèles IA. Firefly est disponible dans Premiere Pro avec deux outils supplémentaires de création vidéo à partir de texte ou d'image sur le web. Le nouveau modèle Firefly Image 3 est quatre fois plus rapide que les versions précédentes. La fonctionnalité Generative Extend permet d'apporter de petites modifications à une vidéo, comme l'extension du début ou de la fin d'un clip de deux secondes. Le modèle vidéo Firefly peut également être utilisé pour créer de nouvelles vidéos à partir de texte ou d'images, avec des descriptions détaillées et des références visuelles. Adobe affirme que Firefly est « commercialement sûr » car il a été entraîné sur du contenu sous licence ouverte ou publique, ce qui évite tout problème de droit d'auteur. Les utilisateurs peuvent s'inscrire à la liste d'attente pour accéder à la version bêta publique gratuite, avant la mise en place d'un modèle payant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d8a415d40ea926a671902/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "La Grande-Bretagne attire des investissements importants dans les centres de données et l'IA",
        "link": "https://www.forbes.com/sites/robertolsen-1/2024/10/14/us-tech-companies-to-invest-82-billion-in-uk-data-centers/?ss=ai",
        "body": "Le gouvernement britannique a annoncé que quatre entreprises technologiques américaines investiront 8,2 milliards de dollars dans des centres de données, renforçant ainsi la position du pays dans la course mondiale à l'IA. ServiceNow, CyrusOne, CloudHQ et CoreWeave ont fait des promesses d'investissement lors du Sommet international sur l'investissement. Le secrétaire britannique à la Technologie, Peter Kyle, a qualifié cet accord de \"vote de confiance\" envers la Grande-Bretagne, soulignant que les leaders technologiques mondiaux considèrent le pays comme un endroit idéal pour investir, grâce à son marché stable et florissant pour les centres de données et le développement de l'IA. L'annonce a suivi un avertissement du ancien PDG de Google, Eric Schmidt, selon lequel la Grande-Bretagne risque de prendre du retard dans la course au développement des centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d79c36b689be0f1222cfd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 20:31:00 GMT"
    },
    {
        "title": "L'avenir de la réglementation de l'IA en Californie",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/10/14/californias-new-ai-lawswhat-you-should-know/?ss=ai",
        "body": "Résumé : \n\nEn septembre, la Californie a promulgué une série de mesures liées à l'IA, couvrant divers aspects de l'éthique et de la sécurité en IA. Bien que le projet de loi SB-1047, visant à réglementer les grands systèmes d'IA, ait été veto, les 18 lois adoptées auront un impact significatif sur l'avenir de l'IA. Ces lois couvrent tout, de la protection personnelle aux définitions juridiques, influençant ainsi tous les aspects du développement de l'IA. Les entreprises, même celles qui ne sont pas basées en Californie, devraient prêter attention à ces lois, car elles façonnent le paysage global de la réglementation de l'IA. Les principales implications pour les entreprises comprennent la nécessité de protéger les données personnelles, de comprendre les nouvelles définitions juridiques de l'IA et de se préparer à une réglementation plus stricte à l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d71a9bd188a4acf61e8fb/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "L'importance croissante de la mémoire HBM dans les performances de l'IA",
        "link": "https://www.forbes.com/sites/karlfreund/2024/10/14/how-ai-changes-the-role-of-memory-companies-and-their-value/?ss=ai",
        "body": "La mémoire HBM (High-Bandwidth Memory) joue un rôle de plus en plus crucial dans les performances des systèmes d'IA, car celles-ci dépendent fortement de la capacité, de la bande passante et de la latence de la mémoire. Cette évolution place les fournisseurs de mémoire et de stockage dans une position plus avantageuse au sein de la chaîne de valeur des centres de données. Les entreprises comme Nvidia et AMD mettent désormais en avant les fonctionnalités de la mémoire HBM dans leurs produits, ce qui donne aux fournisseurs de mémoire un pouvoir de différenciation significatif. La transition des GPU NVIDIA H100 vers H200, équipés de HBM3E, a permis de doubler les performances pour les grands modèles linguistiques, grâce à une capacité de mémoire et une bande passante plus élevées. Cette évolution souligne l'importance de la mémoire HBM dans les applications informatiques de pointe, et les fabricants de mémoire comme Micron, SK Hynix et Samsung deviennent des partenaires critiques dans l'avancement de l'IA, influençant la conception des produits, les prix, le positionnement concurrentiel et la dynamique de la chaîne d'approvisionnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66fdcbcb7ddbbabe52678073/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/14/analyzing-amds-next-generation-cpu-gpu-and-dpu/?ss=ai",
        "body": "Advanced Micro Devices (AMD) a récemment organisé son événement Advancing AI 2024, au cours duquel il a présenté ses dernières innovations en matière de silicium pour les centres de données : le processeur EPYC de 5e génération (\"Turin\") et l'accélérateur d'IA MI325X. AMD a également lancé Pensando Salina et Pensando Pollara pour répondre aux besoins de mise en réseau côté frontal et côté arrière, respectivement. \n\nLe marché du silicium s'intensifie, et les lancements d'AMD sont de plus en plus attendus. L'entreprise a présenté des solutions intégrées de CPU et de GPU pour répondre aux défis de l'IA dans les entreprises et les centres de données hyperscale. Le processeur EPYC Zen 5 de 5 nm est conçu pour gérer des charges de travail intensives telles que les bases de données, l'analyse de données et l'IA. Le Zen 5c, conçu pour l'efficacité, cible les charges de travail cloud et virtualisées à grande échelle. \n\nAMD a connu un succès remarquable sur le marché des centres de données, avec plus de 950 instances cloud basées sur ses processeurs EPYC. Les fournisseurs de cloud peuvent ainsi monétiser davantage leurs serveurs et processeurs. La performance des cœurs du processeur \"Turin\" est impressionnante, offrant des augmentations à deux chiffres en instructions par cycle par rapport à la génération précédente. \n\nSur le front de l'IA, AMD a discrètement gagné du terrain avec sa série de GPU Instinct MI300, offrant une alternative viable aux GPU Nvidia pour l'entraînement de l'IA. La dernière version, le MI325X, vise à réduire l'écart avec Nvidia, offrant une amélioration significative des performances et une mémoire HBM3E de 256 Go. \n\nLa pile logicielle ROCm 6.2 d'AMD fournit un cadre natif pour les frameworks d'IA les plus largement déployés, ce qui est essentiel pour la formation et l'inférence des données. En outre, l'acquisition de Silo AI, le plus grand laboratoire d'IA privé d'Europe, renforce l'expertise d'AMD dans le domaine de l'IA. \n\nAvec ses solutions de silicium, sa pile logicielle et ses acquisitions stratégiques, AMD a créé une véritable \"usine d'IA\", offrant une expérience intégrée de l'IA pour les entreprises, les centres de données hyperscale et le marché HPC. La concurrence sur le marché du silicium s'intensifie, et AMD se positionne comme un concurrent sérieux pour Nvidia, Intel et d'autres acteurs majeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c298c3027f8859d842cdad/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 17:48:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : espoirs et défis",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/14/anthropics-dario-amodei-posits-an-ai-future/?ss=ai",
        "body": "Le PDG d'Anthropic, Dario Amodei, présente une vision nuancée de l'avenir de l'IA, reconnaissant son potentiel tout en soulignant les obstacles et les défis à relever. Il définit l'IA « puissante » comme des systèmes plus intelligents qu'un lauréat du prix Nobel, avec des interfaces modernes et la capacité d'effectuer des tâches de manière autonome. Amodei souligne que l'IA peut aider à résoudre des problèmes complexes, mais n'est pas une solution magique. Il équilibre son enthousiasme en reconnaissant les limites telles que la vitesse de la biologie, les limitations des données et la complexité des systèmes. Amodei suggère que l'IA pourrait accélérer les progrès dans divers domaines, y compris la santé physique et mentale, conduisant à des « libertés biologiques » et à une meilleure santé mentale collective. Il aborde également le rôle de l'IA dans la résolution de problèmes quotidiens et l'amélioration de la qualité de vie. Cependant, il reconnaît les obstacles tels que l'adoption et les préoccupations liées à la nature humaine. Amodei propose une « stratégie d'entente » entre les démocraties pour améliorer les résultats sociaux de l'ère de l'IA. Il aborde également l'impact de l'IA sur le travail et le sens, suggérant que l'IA pourrait rendre obsolète l'économie actuelle et conduire à la nécessité d'un revenu de base universel. Enfin, Amodei invite à repenser les idéaux sociétaux à l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d4bd813d31828c2b1c6ce/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 16:00:00 GMT"
    }
]