[
    {
        "title": "La montée en puissance de l'IA chez Google",
        "link": "https://www.theverge.com/2024/10/18/24273748/google-deepmind-gemini-search-chaptgpt-meta-ai-interview",
        "body": "Deux hommes ont accru leur influence au sein de Google, avec des implications importantes pour l'avenir de l'IA de l'entreprise. Demis Hassabis, déjà à la tête de la recherche en IA de Google, a désormais un contrôle plus important sur l'expérience utilisateur de Gemini, la plateforme de chatbot de Google. Nick Fox, un vétéran de l'entreprise, supervise désormais la recherche, une division cruciale pour les revenus de l'entreprise. Ces changements positionnent Google pour mieux concurrencer ChatGPT et soulignent l'importance croissante de l'IA dans les stratégies des géants de la tech.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Fri, 18 Oct 2024 18:37:17 GMT"
    },
    {
        "title": "AI Podcast Customization",
        "link": "https://www.theverge.com/2024/10/18/24273411/google-notebooklm-ai-audio-overview-customize",
        "body": "Google a lancé une nouvelle fonctionnalité pour son application de prise de notes NotebookLM, permettant aux utilisateurs de personnaliser les discussions de ses hôtes IA. La fonction Audio Overviews permet aux utilisateurs de fournir des instructions à deux hôtes IA, qui engagent ensuite une conversation dynamique basée sur les recherches de l'utilisateur. Les utilisateurs peuvent désormais personnaliser ces discussions en fournissant des instructions spécifiques sur les sujets à aborder ou en adaptant le contenu à différents publics. Google souligne que les Audio Overviews ne sont pas destinées à fournir une vue d'ensemble complète ou objective d'un sujet, mais plutôt à refléter les sources téléchargées et les instructions fournies. En plus de cette personnalisation, Google a également retiré l'étiquette « expérimental » de NotebookLM et a introduit la possibilité d'écouter en arrière-plan, permettant aux utilisateurs d'écouter les discussions tout en travaillant sur d'autres parties de l'application.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Fri, 18 Oct 2024 15:36:29 GMT"
    },
    {
        "title": "L'avenir de l'intelligence artificielle : opportunités et défis pour l'économie et la société",
        "link": "https://www.forbes.com/sites/markminevich/2024/10/18/artificial-superintelligence-transforming-creativity-and-jobs/?ss=ai",
        "body": "Résumé : \n\nElon Musk prédit que d'ici fin 2024, l'IA sera capable de réaliser des tâches créatives mieux que la plupart des humains. Bien que le timing soit débattu, l'avancée de l'IA dans les domaines créatifs est indéniable. Cela soulève des questions sur l'avenir du travail humain et de la créativité. Les entreprises doivent s'adapter à cette nouvelle réalité et repenser leur collaboration avec la technologie. Le rapport de McKinsey prévoit que jusqu'à 30 % des emplois pourraient être automatisés d'ici 2030. L'intégration de l'intelligence artificielle transformera le marché du travail, automatisant les tâches manuelles et cognitives routinières. Les leaders de l'industrie comme Yann LeCun de Meta pensent que l'IA ne remplacera pas facilement l'intelligence humaine, mais d'autres prédisent une perturbation mondiale du marché du travail. La richesse créée par l'IA avancée pourrait exacerber les inégalités économiques, concentrant la richesse dans les mains de quelques entreprises technologiques. Des solutions sont proposées, comme la collaboration entre les gouvernements et les entreprises, la responsabilité des entreprises, et l'exploration du revenu de base universel. L'IA soulève également des préoccupations éthiques, comme les algorithmes biaisés, qui doivent être abordées par une gouvernance responsable de l'IA. L'équilibre entre progrès et déploiement sûr est essentiel pour éviter des conséquences indésirables. Les leaders d'opinion dans l'IA et les gouvernements doivent travailler ensemble pour établir des garde-fous qui garantissent que l'IA sert l'humanité plutôt que la menace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6712b5710951396d2bde2923/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "Microsoft's AI Bet",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/18/microsoft-chip-and-rack-orders-are-through-the-roof/?ss=ai",
        "body": "Microsoft accélère ses investissements dans l'infrastructure liée à l'IA, avec une forte demande pour les puces GB200 et le système NVL72 d'Nvidia, dépassant même les commandes des autres entreprises combinées. L'entreprise prévoit d'utiliser ces systèmes dans des centres de données à des températures stratégiques basses pour optimiser le refroidissement. Cet achat s'inscrit dans le cadre d'un partenariat d'investissement de 100 milliards de dollars entre Microsoft et Blackrock pour l'infrastructure IA compétitive. Ces nouvelles architectures IA auront un impact significatif sur nos vies et sont clés pour l'avenir de l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6712953a7342c1f14da300fc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "L'évolution de l'IA : des origines à l'explosion de la popularité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/18/the-minds-mirror-review-part-four-the-timeline-of-ai-appendix/?ss=ai",
        "body": "L'article présente une chronologie des avancées majeures dans le domaine de l'IA, depuis ses origines jusqu'à l'explosion de sa popularité avec ChatGPT. Il commence par les travaux de McCulloch et Pitts en 1943, en passant par le test de Turing, le projet de recherche de Dartmouth en 1956 avec Claude Shannon et Marvin Minsky, et l'introduction des modèles ADALINE et MADALINE. La chronologie couvre également les percées de Minsky sur les perceptrons en 1969, conduisant à la première « hiver de l'IA », et la résurgence de la technologie par Fukushima en 1975. Les années 1980 ont vu l'émergence des « systèmes experts », avec les travaux de John Hopfield, Geoffrey Hinton et d'autres. Les années 1990 ont apporté des avancées dans l'apprentissage par renforcement et les machines à vecteurs de support. Les réseaux neuronaux convolutifs de Yann LeCun et les réseaux de croyance profonds de Hinton ont suivi au début des années 2000. L'article souligne ensuite l'introduction d'AlexNet en 2012, l'avènement des réseaux AI génératifs en 2014, et les succès du programme AlphaGo. Les architectures de transformateurs, AlphaFold, Stable Diffusion et AlphaCode ont ouvert la voie à ChatGPT, qui a popularisé l'IA et révélé le pouvoir des grands réseaux linguistiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67128bb1e4b68e417b044177/0x0.jpg?format=jpg&crop=2249,1264,x0,y0,safe&width=440",
        "date": "Fri, 18 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "SpaceX's Busy Week",
        "link": "https://www.forbes.com/sites/alexknapp/2024/10/18/the-prototype-spacex-is-on-track-for-five-launches-in-one-week/?ss=ai",
        "body": "Cette semaine, SpaceX a lancé avec succès sa navette spatiale Starship depuis le Texas, récupérant ainsi l'engin spatial dans l'océan Indien une heure plus tard. L'entreprise a également capturé avec succès le propulseur de fusée super lourd du vaisseau spatial à l'aide de bras mécaniques massifs lors de son retour sur la plateforme d'atterrissage. L'entreprise a lancé quatre fusées en moins d'une semaine, dont la fusée Falcon Heavy de la mission Europa Clipper de la NASA, deux fusées Falcon 9 et une autre est prévue pour vendredi soir. Silas Adekunle, ancien de la liste Forbes 30 Under 30 Europe, a fondé Lumi, une entreprise qui a développé un assistant de laboratoire autonome alimenté par l'IA pour libérer les scientifiques des tâches fastidieuses de collecte de données. L'assistant de laboratoire utilise une gamme de caméras et de capteurs modulaires et la vision par ordinateur pour capturer des données pour la recherche scientifique. Lumi a déjà collaboré avec des entreprises telles que Pfizer et CatSci pour valider son approche. De plus, les chercheurs de l'Université Johns Hopkins ont développé un test sanguin qui peut détecter les biomarqueurs d'une crise cardiaque en moins de dix minutes, ce qui pourrait accélérer considérablement le diagnostic et le traitement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711a401e0ce32301f948bbd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "ChatGPT sur Windows",
        "link": "https://www.theverge.com/2024/10/17/24273040/chatgpt-windows-app-subscribers-openai",
        "body": "OpenAI teste actuellement une application ChatGPT pour Windows, mais elle est pour l'instant réservée aux utilisateurs payants. L'application, disponible en version préliminaire sur le Microsoft Store, permet aux utilisateurs de poser des questions au chatbot alimenté par l'IA dans une fenêtre dédiée qui peut rester ouverte en même temps que d'autres applications. L'application offre également la possibilité de télécharger des fichiers et des photos, et donne accès à un aperçu du modèle o1 d'OpenAI, qui possède des capacités de « raisonnement ». Certaines fonctionnalités, comme le mode vocal avancé, sont cependant encore absentes. Suite à la découverte d'une faille de sécurité dans la version Mac de l'application en juin, OpenAI a corrigé le problème et crypte désormais les données stockées localement. Bien que l'application Windows soit actuellement limitée aux abonnés payants, OpenAI prévoit de la rendre accessible à tous plus tard dans l'année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461999/STK155_OPEN_AI_CVirginia_A.jpg",
        "date": "Thu, 17 Oct 2024 21:54:23 GMT"
    },
    {
        "title": "Twitter autorise l'utilisation de tweets pour entraîner des IA tierces",
        "link": "https://www.frandroid.com/culture-tech/2374902_sur-x-elon-musk-veut-utiliser-vos-tweets-pour-entrainer-des-ia-quels-changements-en-europe",
        "body": "Résumé : \n\nTwitter a mis à jour sa politique de confidentialité, autorisant des entreprises tierces à utiliser les publications de ses utilisateurs pour entraîner leurs modèles d'IA, qu'ils soient génératifs ou non. Cette décision soulève des inquiétudes en matière de consentement éclairé et de protection des données, notamment après la polémique entourant l'utilisation des données des utilisateurs pour l'IA Grok. Bien que la plateforme affirme que les utilisateurs peuvent s'opposer à ce partage de données, les paramètres actuels ne mentionnent pas explicitement cette option. La mise à jour entrera en vigueur le 15 novembre, et il est espéré que d'ici là, des informations plus claires seront fournies. L'Union européenne, à travers des organismes tels que la DPC irlandaise, pourrait jouer un rôle crucial dans la protection des données des utilisateurs, comme elle l'a fait dans l'affaire Grok.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/x-frandroid-x-elon-musk-1200x675-1-768x432.jpg?resize=169,169&key=8acc23de",
        "date": "Thu, 17 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT sur Windows : enfin disponible, mais pas pour tout le monde",
        "link": "https://www.frandroid.com/os/2374860_chatgpt-a-desormais-sa-propre-app-windows-a-quelques-details-pres",
        "body": "L'application de bureau ChatGPT d'OpenAI est désormais disponible sur Windows, 6 mois après sa sortie sur macOS. L'accès est réservé aux utilisateurs payants avec un abonnement GPT Plus, Team, Entreprise ou Éducation. L'application nécessite Windows 10 (ou version ultérieure) et la mise à jour 17763.0 de l'OS. Elle offre un mode \"compagnon\" pour poser des questions rapidement, ainsi qu'un mode complet pour analyser des documents, créer des images et accéder à l'historique de conversation. Le nouveau modèle de langage \"o1\" est également inclus. L'application ne prend pas encore en charge la discussion vocale ni certaines intégrations du GPT Store.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/apps6437514423064005243201757892f5-12d1-42ec-be5b-b918d8611981-1200x675-1-768x432.jpg?resize=169,169&key=e209ca19",
        "date": "Thu, 17 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans le secteur de la construction",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/10/18/building-the-future-how-ai-is-revolutionizing-construction/?ss=ai",
        "body": "L'IA optimise la planification, l'allocation des ressources, la gestion des risques et la prédiction des retards, des dépassements de coûts et des goulots d'étranglement dans les projets de construction. Elle améliore la prise de décision et la conception des bâtiments, réduisant ainsi les déchets, les coûts et l'impact environnemental. Les plateformes de gestion de projet basées sur l'IA aident à optimiser la planification, l'allocation des ressources et la gestion des risques, tout en prédisant les retards potentiels. L'IA garantit également la qualité des matériaux et optimise la gestion de la chaîne d'approvisionnement. Les drones et caméras alimentés par l'IA surveillent les sites en temps réel, garantissant la conformité et la sécurité. De plus, les robots autonomes effectuent des tâches de construction, tandis que l'IA prédit les pannes d'équipement et optimise l'entretien. L'IA a un impact profond sur l'efficacité et la sécurité de l'industrie de la construction, améliorant les résultats des projets et réduisant les coûts.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67117b8dc04eedea3f84890b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Oct 2024 08:59:00 GMT"
    },
    {
        "title": "Les préjugés des noms dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/18/outcries-when-your-name-triggers-generative-ai-and-chatgpt-to-treat-you-differently/?ss=ai",
        "body": "L'IA générative et les grands modèles linguistiques peuvent présenter des préjugés liés aux noms, ce qui signifie que les réponses et les interactions peuvent varier en fonction du nom de l'utilisateur. L'article explore comment l'IA peut donner des réponses différentes en fonction du nom de l'utilisateur, ce qui peut être influencé par des préjugés liés au genre et à la race. L'étude de cas met en évidence les différences de réponses de l'IA lorsqu'elle est interrogée par des utilisateurs nommés Michael et Lauren, ou George et Samantha. L'article souligne également l'importance des données d'entraînement et de la détection de modèles dans l'IA, et comment les préjugés humains peuvent être involontairement intégrés dans les systèmes d'IA. L'étude récente d'OpenAI sur les préjugés des noms dans les chatbots est également mise en évidence, ainsi que la nécessité de recherches et de réglementations supplémentaires dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711842cb41027243168eff7/0x0.jpg?format=jpg&crop=3432,2574,x128,y0,safe&width=440",
        "date": "Fri, 18 Oct 2024 06:23:00 GMT"
    },
    {
        "title": "Pivot or Die",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/18/pivot-or-die-why-adaptability-is-the-key-to-survival-in-the-age-of-ai/?ss=ai",
        "body": "Résumé : \n\nL'ouvrage de Gary Shapiro, \"Pivot or Die\", souligne l'importance de l'adaptabilité pour les entreprises dans un paysage technologique en évolution rapide, avec l'IA et l'informatique quantique qui redéfinissent les règles du commerce. Shapiro, en tant que PDG de la Consumer Technology Association, offre un aperçu de la révolution technologique en cours. Il définit le pivotement comme un changement de direction important et décisif, allant au-delà de petites améliorations. L'analogie sportive souligne la nécessité pour les entreprises de changer de direction rapidement et de manière décisive. L'évolution rapide de l'IA, de l'informatique quantique, de la robotique et des technologies immersives rend l'adaptabilité cruciale, car les entreprises qui ne s'adaptent pas risquent de devenir obsolètes. Shapiro identifie les obstacles au pivotement, notamment la complaisance induite par le succès, l'inertie organisationnelle, la peur de l'échec et le raisonnement à court terme. Les exemples de pivots réussis incluent Netflix, Apple et Amazon, tandis que les échecs de Kodak, Microsoft et de certains constructeurs automobiles servent de mises en garde. Le \"paradoxe du pivot\" souligne le défi du timing et de l'exécution. Shapiro propose des stratégies pour réussir le pivotement, notamment l'adoption d'une mentalité de startup, la promotion d'une culture de l'innovation, le maintien de liens avec l'écosystème des startups et l'exploitation des forces de l'entreprise dans de nouveaux domaines. L'IA, en particulier l'IA générative, sera un moteur majeur du changement, avec un potentiel de percées dans des domaines tels que les soins de santé. Shapiro encourage les dirigeants à penser à long terme et à rester flexibles, soulignant que la capacité à pivoter est essentielle pour prospérer dans un monde technologique en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711fc4101a8a660e70b1426/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 18 Oct 2024 06:13:00 GMT"
    },
    {
        "title": "Google secoue son équipe de direction",
        "link": "https://www.theverge.com/2024/10/17/24272786/google-search-prabhakar-raghavan-nick-fox",
        "body": "Google annonce un changement majeur dans son équipe de direction. Prabhakar Raghavan, vice-président principal en charge de la recherche, de la publicité et d'autres segments clés, devient le nouveau directeur technique de l'entreprise. Raghavan, qui était à la tête de la publicité et du commerce depuis 2018 et avait été promu responsable de Google Search et Assistant en 2020, retourne à ses racines en informatique. Nick Fox, ancien membre de l'équipe de direction de Raghavan, le remplacera à la tête des divisions Search, publicité, géo et commerce de Google. Parallèlement, la division responsable de l'application Gemini de Google rejoint Google DeepMind, et l'équipe Google Assistant intègre l'équipe des plateformes et des appareils de Google. Ces changements interviennent à un moment crucial pour Google, qui s'efforce de s'imposer dans le domaine de l'IA tout en faisant face à la possibilité d'un démantèlement par le gouvernement américain en raison de sa position monopolistique dans le secteur de la recherche.",
        "image": "",
        "date": "Thu, 17 Oct 2024 17:11:15 GMT"
    },
    {
        "title": "L'avenir de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/17/the-minds-mirror-review-part-three-stewardship/?ss=ai",
        "body": "Le texte présente les réflexions de Daniela Rus, directrice du MIT CSAIL, sur l'impact actuel et futur de l'IA, ainsi que sur la manière de gérer au mieux cette technologie. Rus souligne l'importance de cadres éthiques solides et de processus de surveillance, de certification et de réglementation pour s'assurer que l'IA bénéficie à l'humanité et à la planète. Elle met en évidence certains des derniers développements de l'IA, notamment la réponse en temps réel, la vidéo personnalisée et la deepfakery, qui pourraient semer la confusion et saper la confiance numérique. Pour y remédier, Rus suggère une nouvelle approche de la langue pour évaluer la crédibilité et la légitimité des messages.\n\nRus souligne également la nécessité d'une collaboration approfondie entre les différentes parties prenantes, y compris les chercheurs universitaires, les éthiciens, les représentants de l'industrie, les décideurs politiques et les défenseurs de la communauté, pour façonner les politiques publiques en matière d'IA. Elle aborde les défis techniques, sociétaux et économiques, notamment la qualité des données, les biais et les problèmes de droits d'auteur. La description de l'outil VISTA du MIT, qui fournit des données synthétiques, en est un exemple.\n\nDe plus, Rus discute de la complexité des grands modèles monolithiques et de leurs coûts environnementaux, suggérant que la formation d'un modèle de taille significative peut entraîner des émissions équivalentes à celles de plusieurs voitures américaines sur toute leur durée de vie. Elle présente également une nouvelle technologie appelée réseaux liquides qui peut atténuer certains de ces impacts.\n\nD'autres problèmes techniques liés à la sécurité et à la fiabilité sont abordés, Rus préconisant des couches de réseau supplémentaires et citant l'utilisation de BarrierNet. Elle discute également de la loi d'Amara, qui suggère que l'impact de la technologie est surestimé à court terme et sous-estimé à long terme. Rus souligne la distinction entre l'automatisation des tâches et l'automatisation des emplois, et appelle à un déploiement équitable de l'IA.\n\nLe texte soulève des questions importantes sur la manière de naviguer dans l'espace de l'IA, notamment sur les outils et les garde-fous nécessaires, la responsabilisation des entreprises, l'amélioration de l'évaluation des modèles pour différents risques, l'optimisation des équipes rouges pour les solutions d'IA et la possibilité d'un organisme de réglementation international pour l'IA.\n\nPour conclure, Rus souligne les valeurs humaines uniques, telles que les émotions, la créativité et la conscience, qui surpassent les capacités de l'IA. Elle suggère que l'exploration de l'IA est un moyen de mieux comprendre notre propre intelligence et d'étendre les frontières de la connaissance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711a17bc1a2c0c93b404a3e/0x0.png?format=png&width=440",
        "date": "Thu, 17 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : les derniers développements et les acteurs clés",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/17/nvidias-ai-software-funding-for-ai-startups-firefly-video-ai-released/?ss=ai",
        "body": "Nvidia entre sur le marché des logiciels d'IA, concurrençant directement ses plus gros clients. Son modèle d'IA, Llama-3.1-Nemotron-70B-Instruct, surpasse les performances de GPT-4 d'OpenAI et de Claude 3.5 d'Anthropic. SynthBee, une startup fondée par Rony Abovitz, lève 20 millions de dollars pour développer une plateforme d'intelligence informatique. Adobe lance Firefly Video Model, un outil d'IA générative pour l'édition vidéo. Apple prévoit de sortir un casque de réalité virtuelle grand public à 2 000 dollars en 2025. Horizon of Khufu, une expérience VR de 11 000 pieds carrés, plonge les visiteurs dans l'Égypte ancienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711664ea4fa70530f96d966/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "La plateforme d'IA de Palantir propulse la croissance de l'entreprise",
        "link": "https://www.forbes.com/sites/bethkindig/2024/10/17/this-stock-is-crushing-salesforce-mongodb-and-snowflake-in-ai-revenue/?ss=ai",
        "body": "L'action de Palantir a connu une excellente performance cette année, avec un rendement de 156 % depuis le début de l'année, grâce à l'accélération de la croissance de ses revenus et à la forte dynamique de son activité générée par sa plateforme d'intelligence artificielle (AIP) lancée l'année dernière. L'AIP distingue Palantir des autres entreprises SaaS, en stimulant une croissance visible liée à l'IA et une accélération dans plusieurs indicateurs différents. D'autres entreprises leaders dans le domaine de l'IA, telles que Snowflake ou MongoDB, ne peuvent pas en dire autant. En dehors des géants du cloud, Palantir est l'une des rares entreprises pour lesquelles l'IA entraîne à la fois des retours sur investissement concrets et une valeur réelle pour ses clients grâce à l'AIP. \n\nL'AIP a entraîné une croissance considérable de l'activité de Palantir depuis son lancement, avec un impact primaire sur le segment commercial. On observe un point d'inflexion clair dans la croissance de Palantir après le lancement de l'AIP, tandis que les pairs du cloud « IA » ne peuvent pas afficher la même croissance tirée par l'IA. Palantir a déclaré que « l'activité commerciale américaine continue d'accélérer au T2 2024 parallèlement à la révolution AIP » avec une « demande sans précédent », et les chiffres le confirment : la croissance des revenus du segment commercial américain a accéléré pour atteindre 55 % d'une année sur l'autre au T2, avec des revenus passant à 159 millions de dollars. \n\nLa croissance du nombre de clients commerciaux américains de Palantir a également repris après le lancement de l'AIP au T2 2023, après une période de stagnation à la fin de 2022 et au début de 2023. La croissance des revenus de Palantir a atteint un creux de 12,7 % au T2 2023, le même trimestre que le lancement de l'AIP, et a depuis augmenté de 15 points. \n\nD'autres actions leaders du cloud « IA » ont du mal à afficher des chiffres de croissance liés à l'IA comparables à ceux de Palantir. Salesforce, MongoDB et Snowflake ont toutes connu un ralentissement de leur croissance, et bien qu'elles mentionnent l'IA dans leurs offres, elles ne peuvent pas afficher d'inflexion ou d'accélération visible de leur croissance liée à l'IA. \n\nEn revanche, l'AIP a permis à Palantir d'accélérer considérablement son chiffre d'affaires au cours des quatre derniers trimestres. L'AIP a contribué à une croissance des revenus de 27,2 % d'une année sur l'autre au T2 2024, contre 12,7 % au T2 2023. \n\nL'AIP, au cœur de cette réussite, est une plateforme complète d'IA qui permet aux entreprises d'exploiter les outils d'IA et d'apprentissage automatique de Palantir et de tirer parti de la puissance des derniers grands modèles linguistiques au sein de Foundry et de Gotham, les deux produits phares de Palantir pour les secteurs commercial et gouvernemental, respectivement. \n\nL'AIP, associée à la suite d'opérations de données de Foundry et aux capacités de déploiement de logiciels autonomes d'Apollo, fait partie du « AI Mesh » de Palantir, offrant ainsi aux clients une gamme complète de produits d'IA, du web au mobile en passant par l'edge computing. \n\nLa force de l'AIP, un an après son lancement, se reflète dans l'inflexion claire de la croissance des clients et des revenus. La capacité de Palantir à maintenir ces taux de croissance à mesure de son expansion sera le signe révélateur de son statut d'entreprise IA. \n\nLa performance exceptionnelle de Palantir en 2024 par rapport à ses pairs SaaS est attribuable au succès de l'AIP, et la société bénéficie à la fois de contrats gouvernementaux et d'une exposition à l'IA, ainsi que d'une adoption accélérée de l'IA dans l'entreprise et d'une forte croissance de ses clients et de ses revenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67114ce74ed3734d6f4e915c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 18:00:00 GMT"
    },
    {
        "title": "L'essor des mods LLM dans les jeux vidéo",
        "link": "https://www.theverge.com/2024/10/17/24268007/modders-ai-companions-stardew-valley-skyrim",
        "body": "Bien que les mods basés sur l'IA pour les jeux comme Stardew Valley et Skyrim aient reçu des critiques positives, leur utilisation à grande échelle dans le développement de jeux pose des défis en raison des coûts, de la nature ouverte des interactions LLM et des problèmes potentiels de relations publiques. Les mods LLM actuels s'appuient sur l'écriture et la conception de jeux existants, soulignant le rôle essentiel des écrivains dans l'utilisation future de la technologie. Malgré les défis, les mods LLM offrent des conversations significatives et des moments émergents, comme le montre la mod Skyrim, Herika, avec 25 000 téléchargements uniques.",
        "image": "",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "NotebookLM s'améliore",
        "link": "https://www.forbes.com/sites/rogerdooley/2024/10/17/googles-notebooklm-unveils-smarter-eerily-human-ai-audio-overviews/?ss=ai",
        "body": "Google améliore son modèle d'IA unique, NotebookLM, en y ajoutant de nouvelles fonctionnalités. La dernière version de la fonction Audio Overview inclut un bouton « Personnaliser » qui permet aux utilisateurs de guider le processus de génération de l'audio en fonction de leurs préférences. Les utilisateurs peuvent désormais demander aux hôtes virtuels de se concentrer sur des sujets ou des aspects spécifiques du contenu du notebook. Cette personnalisation rend les résumés audio plus utiles et pertinents. De plus, la fonction d'écoute en arrière-plan permet aux utilisateurs d'écouter les résumés tout en continuant à interagir avec l'interface. L'auteur a testé ces nouvelles fonctionnalités en téléchargeant son propre livre et en demandant aux hôtes virtuels de se concentrer sur une section particulière. Les résultats ont été positifs, avec un résumé audio détaillé et ciblé. L'auteur a également expérimenté avec différents styles de présentation et des limites de temps, et a constaté que l'IA comprenait et s'adaptait bien à ses demandes. La fonction de personnalisation élargit les cas d'utilisation potentiels des résumés audio, les rendant plus attrayants pour les entreprises, les universités et d'autres organisations. Google a également annoncé une version payante, NotebookLM for Business, qui mettra l'accent sur la sécurité et la confidentialité des données. Les entreprises peuvent désormais s'inscrire au programme pilote. Les résumés audio de NotebookLM prennent la forme d'une conversation entre deux hôtes, avec une qualité audio et des voix comparables à celles de nombreux podcasts. L'IA peut traiter des données complexes et les transformer en contenu audio utile, ce qui en fait un outil puissant pour ceux qui cherchent à diffuser du contenu de manière accessible et engageante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67105b884960a123bc29eda0/0x0.jpg?format=jpg&crop=3469,1952,x0,y173,safe&width=440",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "L'IA dans l'éducation : adapter les politiques et les pratiques pédagogiques",
        "link": "https://www.forbes.com/sites/geruiwang/2024/10/17/school-sued-over-disciplining-ai-use--how-should-education-adapt/?ss=ai",
        "body": "Résumé : \n\nL'article explore le rôle croissant de l'IA dans l'éducation et les défis qu'il présente pour les écoles et les enseignants. Il souligne la nécessité pour les districts scolaires et les écoles privées d'établir des politiques claires et transparentes sur l'utilisation de l'IA, afin de réduire la confusion et la frustration chez les étudiants, les parents et les enseignants. L'article suggère une approche progressive pour l'introduction de directives, garantissant ainsi leur alignement sur les besoins en classe et les objectifs éducatifs plus larges. Il souligne également l'importance de la cohérence entre les politiques scolaires et les attentes en classe. L'article présente des arguments en faveur de l'utilisation de l'IA comme outil d'amélioration de l'apprentissage des élèves, citant des exemples d'outils d'IA tels que ChatGPT et Microsoft Copilot qui sont déjà intégrés dans les environnements éducatifs. Il aborde également la nécessité de réimaginer les devoirs, les objectifs d'apprentissage et les normes d'évaluation, encourageant les enseignants à considérer l'IA comme un assistant plutôt qu'une menace. Enfin, il souligne l'importance de former les enseignants à utiliser l'IA de manière réfléchie et à intégrer l'IA dans les processus d'enseignement et d'apprentissage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ff0af6bc4eedc8d91d07d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "L'IA dans le domaine médical",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/17/five-aspects-of-artificial-intelligence-and-healthcare-for-2024/?ss=ai",
        "body": "L'intelligence artificielle (IA) a un impact significatif sur le domaine médical, en particulier dans l'analyse des données, la cartographie des maladies et des traitements, et l'amélioration des résultats de santé. L'article met en évidence certains des développements les plus importants dans l'utilisation de l'IA en médecine au cours de l'année écoulée. Il aborde des sujets tels que la gestion des données contradictoires, la santé cardiaque, l'élimination des biais dans les soins de santé, et présente des entreprises innovantes dans le domaine de l'IA médicale. L'IA est également présentée comme un outil d'assistance pour les médecins, améliorant leur productivité et leur précision dans l'interprétation des résultats radiologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671129f97ad3134619dba3b3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 15:18:00 GMT"
    },
    {
        "title": "Camunda's Process Automation Evolution",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/10/17/camunda-process-orchestration-calls-silence-on-automation-silos/?ss=ai",
        "body": "Camunda, une entreprise connue pour son moteur de flux de travail, lance de nouvelles fonctionnalités d'IA et d'automatisation pour améliorer l'orchestration des processus. Camunda RPA et Camunda IDP visent à éliminer les silos d'automatisation, permettant ainsi aux organisations d'intégrer et de gérer de manière cohérente leurs composants d'IA et d'automatisation. L'architecture composable de Camunda permet une adoption progressive et une intégration avec des « bots » existants ou nouvellement développés. Leur approche de l'IDP utilise l'IA et l'apprentissage automatique pour automatiser la gestion des documents et réduire les erreurs. De plus, l'intégration de Camunda SAP simplifie les transformations SAP grâce à une orchestration des processus flexible et ouverte. L'entreprise s'engage à aider les entreprises à automatiser leurs processus de bout en bout, offrant ainsi une plateforme flexible et adaptable pour répondre aux besoins spécifiques en matière d'automatisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670bd86123c86f8dbc5a5099/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Where the Robots Grow",
        "link": "https://www.forbes.com/sites/charliefink/2024/10/17/where-the-robots-grow-is-ais-first-feature/?ss=ai",
        "body": "Octobre 2024 marque une étape importante dans l'histoire du cinéma avec la sortie de \"Where the Robots Grow\", le premier long métrage d'animation entièrement réalisé avec des outils d'IA. Ce film de 87 minutes, produit par Tom Paton et AiMation Studios, ne coûte que 8 000 dollars par minute, un chiffre sans précédent pour un film d'animation professionnel. L'équipe de neuf personnes de Paton, qui vient des effets visuels, a créé une histoire simple et centrée sur les personnages, se déroulant dans un futur lointain où les survivants de la Terre envoient des robots cultiver une nouvelle planète, Oracle, en attendant l'arrivée de l'humanité. Le dernier modèle, Cru, découvre une capsule contenant le dernier bébé humain et doit naviguer dans son nouveau but sous la direction d'un système d'exploitation IA nommé POP. Le film, disponible gratuitement sur YouTube, est à la fois un projet créatif et une stratégie commerciale pour montrer les capacités du studio et promouvoir ses services de production basés sur l'IA. Bien que visuellement impressionnant compte tenu de son budget, le film révèle les limites de l'IA dans la représentation des personnages humains, avec une animation plus adaptée aux robots.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670ff805c7553ff9f1a3aa0b/0x0.jpg?format=jpg&crop=973,547,x219,y0,safe&width=440",
        "date": "Thu, 17 Oct 2024 10:00:00 GMT"
    },
    {
        "title": "Waymo vs. the Competition",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/10/17/waymo-timeline-also-ranks-all-robotaxi-players-with-tesla-in-last/?ss=ai",
        "body": "L'article retrace l'évolution de Waymo, fondée chez Google en 2009, et désormais considérée comme le leader incontesté dans le domaine des robotaxis. Il compare également les autres entreprises de robotaxis actives en se basant sur des critères objectifs, tels que la suppression du conducteur de sécurité, l'ouverture au grand public et la gestion de situations routières complexes. Waymo, avec 100 000 trajets par semaine sans intervention humaine, est loin devant Tesla, dont le système nécessite encore une supervision humaine. Malgré son avance technologique, Waymo continue de se concentrer sur l'amélioration de ses performances, tandis que Tesla, bien qu'à la traîne, bénéficie de l'évolution de l'IA et de l'accès à une vaste communauté de testeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6711022e98bfeac8ac0a80db/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 17 Oct 2024 12:30:00 GMT"
    },
    {
        "title": "Standardisation des inférences en IA générative : un moteur pour la révolution de l'IA",
        "link": "https://www.forbes.com/sites/davidprosser/2024/10/17/how-simplismart-plans-to-power-the-ubiquity-of-generative-ai/?ss=ai",
        "body": "L'article présente Simplismart, une start-up de Bangalore qui a développé un nouveau \"moteur d'inférence\" pour réduire le temps de réponse des modèles d'IA générative. Le moteur offre un langage standardisé aux ingénieurs logiciels travaillant sur des produits d'IA générative, accélérant ainsi considérablement les temps de réponse. L'investissement dans l'IA générative est décrit comme un \"moment explosif\", avec des organisations du monde entier cherchant à exploiter cette technologie pour des objectifs commerciaux. Le moteur de Simplismart est conçu pour les entreprises adoptant une approche axée sur l'IA générative, offrant un contrôle sur leur infrastructure, garantissant la confidentialité des données et permettant l'orchestration. L'entreprise a déjà attiré 30 clients et a récemment franchi le seuil de 1 million de dollars de revenus annuels. L'investissement de 7 millions de dollars de la série A sera consacré au développement de produits, au recrutement et aux ventes et au marketing. L'IA générative est considérée comme étant à l'aube d'une révolution technologique majeure, et Simplismart vise à jouer un rôle clé en fournissant un moteur d'inférence standardisé pour accélérer son adoption et son impact.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6710082a6e04cb982fd2ea79/0x0.jpg?format=jpg&crop=2162,1012,x0,y7,safe&width=440",
        "date": "Thu, 17 Oct 2024 11:59:00 GMT"
    }
]