[
    {
        "title": "La technologie autonome confrontée à la réalité",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/09/14/waymo-involved-apparently-not-at-fault-in--motorcycle-fatality/?ss=ai",
        "body": "Un taxi robot de Waymo a été impliqué dans un accident tragique à Tempe, en Arizona, impliquant une moto et un conducteur en fuite. L'accident présente des parallèles ironiques avec un accident non mortel impliquant un piéton et un véhicule Cruise, et s'est produit à seulement 2 miles du premier accident mortel impliquant un véhicule autonome en 2018. Bien que Waymo ne soit pas responsable de l'accident, l'auteur souligne que les véhicules autonomes, malgré leur conduite plus sûre que les humains, ne sont pas à l'abri des accidents. Avec l'augmentation du volume de véhicules autonomes sur les routes, il est inévitable qu'un accident mortel se produise avec la faute attribuée à un robotaxi. L'auteur souligne l'importance de la réaction de la société à un tel événement, arguant que retirer les véhicules autonomes des routes augmenterait les risques plutôt que de les réduire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c71aac67492e2f88563ba9/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 14 Sep 2025 19:00:00 GMT"
    },
    {
        "title": "La fin des tuteurs IA généralistes ?",
        "link": "https://www.businessinsider.com/elon-musk-xai-layoffs-data-annotators-2025-9",
        "body": "L'entreprise d'Elon Musk, xAI, a licencié au moins 500 employés de son équipe d'annotation de données, annonçant un changement stratégique vers une priorité accrue sur les tuteurs IA spécialistes. Les employés affectés étaient principalement chargés d'enseigner au chatbot Grok à comprendre le monde en contextualisant et en catégorisant les données brutes. xAI prévoit d'augmenter son équipe de tuteurs IA spécialistes par 10, recherchant des experts dans des domaines tels que les STEM, la finance, la médecine et la sécurité. Ces licenciements font suite à une série d'événements inhabituels, notamment la désactivation des comptes Slack de plusieurs employés de haut niveau et une évaluation soudaine des responsabilités et des réalisations des employés. La société a également annoncé des tests pour évaluer les forces et les intérêts des annotateurs et de leurs superviseurs, dans des domaines traditionnels et non conventionnels. Malgré l'embauche prévue d'experts, certains travailleurs ont exprimé leur frustration face au court délai accordé pour les tests.",
        "image": "",
        "date": "Sun, 14 Sep 2025 15:35:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://www.instagram.com/p/DOgbG23kb-h/?igsh=MTcwbGhpaHZucmMyNA%3D%3D&img_index=2",
        "body": "Résumé : \n\nLa course mondiale à la domination dans le domaine de l'intelligence artificielle (IA) est lancée, et les États-Unis et la Chine sont aux avant-postes. Cet article explore la compétition croissante entre ces deux puissances mondiales pour devenir le leader de l'IA, et les implications potentielles pour l'économie et la géopolitique mondiale. Les États-Unis ont historiquement été à la pointe de l'IA, mais la Chine investit massivement dans ce secteur et fait des progrès rapides. La course à l'IA est motivée par le potentiel énorme de cette technologie dans divers secteurs, tels que la défense, la santé, les transports, et l'économie en général. La Chine a l'avantage de disposer d'un énorme réservoir de données et d'un gouvernement centralisé qui soutient activement le développement de l'IA. Les États-Unis, quant à eux, ont une industrie technologique dynamique et une longue histoire d'innovation. La compétition entre ces deux pays pourrait conduire à des avancées significatives dans le domaine de l'IA, mais soulève également des questions éthiques et de sécurité. Alors que la course s'intensifie, il est crucial de considérer les implications morales et de maintenir un équilibre entre développement technologique et protection des libertés individuelles.",
        "image": "",
        "date": "Sun, 14 Sep 2025 14:46:00 GMT"
    },
    {
        "title": "L'IA locale : une alternative au cloud ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2547997_installer-un-chatgpt-en-local-voici-le-guide-ultime-pour-tous-windows-mac-linux-du-debutant-a-lexpert",
        "body": "L'article présente une alternative aux services d'IA basés sur le cloud en proposant d'installer des modèles de langage (LLM) localement sur son ordinateur. Cette approche offre plusieurs avantages, notamment en matière de confidentialité, d'autonomie, de vitesse et de coûts. L'article fournit un guide détaillé sur les modèles LLM disponibles, les configurations matérielles requises et les étapes d'installation pour différents systèmes d'exploitation. Il met en avant des outils comme LM Studio, GPT4All, Chat With RTX, Ollama, Llama.cpp et LocalAI pour faciliter l'utilisation des LLM en local. Enfin, il souligne la possibilité de personnaliser les modèles et de les entraîner sur ses propres données avec des outils comme Hugging Face Transformers et QLoRA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/llm-local-1200x675-1-768x432.jpg?resize=169,169&key=1e9fd89f",
        "date": "Sat, 13 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'inclusion",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/14/ai-and-disability-unlocking-human-potential-with-technology/?ss=ai",
        "body": "L'IA révolutionne discrètement le domaine de l'aide aux personnes en situation de handicap, en proposant des solutions personnalisées qui s'adaptent aux besoins individuels. Cette évolution va au-delà du progrès technologique, elle redéfinit le potentiel humain à travers une lentille hybride qui exploite à la fois les capacités naturelles et artificielles. Des outils tels que Polly, un appareil à commande vocale utilisant l'apprentissage automatique, améliorent l'autonomie des utilisateurs en fauteuil roulant. L'éducation connaît également des avancées similaires avec des outils d'IA adaptatifs. La communication est également transformée par l'IA, avec des technologies de transcription et de reconnaissance visuelle et auditive qui améliorent l'accessibilité pour les personnes malentendantes ou malvoyantes. Les effets bénéfiques se font sentir au-delà des utilisateurs, en réduisant la charge émotionnelle et physique des aidants tout en améliorant la qualité des soins. Cependant, des pièges existent, notamment les biais dans les outils d'analyse des sentiments et de détection de la toxicité, ainsi que les problèmes de confidentialité liés au traitement de grandes quantités de données personnelles. L'article souligne l'importance de concevoir des systèmes d'IA éthiques et inclusifs, en impliquant la communauté des personnes en situation de handicap, pour promouvoir l'autonomie tout en protégeant la vie privée et en évitant les préjugés. Le marché de la technologie d'assistance, estimé à 26,8 milliards de dollars d'ici 2024, démontre la viabilité économique de ces innovations, les entreprises investissant dans l'accessibilité pour créer de meilleurs produits pour tous. Quatre principes sont proposés pour guider le développement de l'IA dans ce domaine : l'adaptation personnalisée, la conception communautaire, l'apprentissage continu et l'équité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686a5f4617cd8c287f5c19c4/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 14 Sep 2025 05:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA : les efforts du gouvernement américain pour atténuer les risques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/13/the-us-state-department-knows-ai-risks/?ss=ai",
        "body": "Bien que peu connue, l'initiative « Defense in Depth » de la part du Département d'État américain explore les risques potentiels liés à la recherche avancée en IA. Le rapport, commandé à la fin de 2022, met en lumière la nécessité de mettre en place des garde-fous dans ce domaine en constante évolution. Le projet a été confié à Gladstone.AI, une entreprise dont les fondateurs informent déjà le gouvernement sur les risques associés à l'IA depuis 2021. Le rapport, basé sur des entretiens avec plus de 200 experts, reconnaît que l'IA pourrait devenir un déstabilisateur majeur, comparable à l'avènement des armes nucléaires. Il identifie les petits laboratoires indépendants comme une menace potentielle significative et souligne le besoin de contrôler la chaîne d'approvisionnement de l'IA. Parmi les recommandations clés, on trouve la proposition de limiter la quantité de données d'entraînement pour les systèmes d'IA et la mise en place d'une stratégie à plusieurs niveaux, comprenant la surveillance en temps réel, des garanties de développement et d'adoption responsables de l'IA, ainsi que la collaboration avec des parties prenantes internationales. Des efforts connexes, tels que le consortium AISIC, visent également à développer des normes de sécurité pour l'IA et à atténuer les risques. Ces initiatives soulignent l'importance accordée par le gouvernement américain à la gestion responsable du développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c5957a06872a2d6fc0c4e4/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 13 Sep 2025 16:00:00 GMT"
    }
]