[
    {
        "title": "Google Translate lance une nouvelle fonctionnalité de pratique",
        "link": "https://www.androidauthority.com/google-translate-practice-duolingo-apk-teardown-3586649/",
        "body": "Google Translate teste une nouvelle fonctionnalité qui permettrait aux utilisateurs de pratiquer et d'améliorer leurs compétences linguistiques. La fonctionnalité, actuellement en version bêta, crée des leçons personnalisées et offre un accès illimité pendant une « période d'essai », suggérant que Google pourrait facturer les utilisateurs pour l'utiliser. La fonctionnalité est disponible en anglais, français, espagnol et portugais, mais la pratique est actuellement limitée au français et à l'espagnol. Les utilisateurs peuvent choisir leur niveau de compétence et pratiquer dans divers scénarios, tels que la nourriture et les boissons, les salutations et les demandes de directions. Les scénarios peuvent également être personnalisés et l'application propose des activités quotidiennes et suit les objectifs et les mots appris. La fonctionnalité est prête pour la sortie et Google la teste déjà auprès d'un nombre limité d'utilisateurs.",
        "image": "",
        "date": "Wed, 13 Aug 2025 10:15:48 GMT"
    },
    {
        "title": "La bataille pour Chrome",
        "link": "https://www.forbes.com/sites/torconstantino/2025/08/13/chrome-as-the-next-ai-battleground-experts-weigh-in/?ss=ai",
        "body": "L'offre de 34,5 milliards de dollars de Perplexity, une entreprise d'IA, pour acheter le navigateur Chrome de Google est un coup audacieux pour s'emparer du « point d'accès à Internet ». Chrome, avec 70 % de part de marché mondial, est bien plus qu'un simple navigateur ; il s'agit d'un puissant outil de distribution pour la prochaine génération d'IA. L'IA transforme les navigateurs en agents intelligents, offrant une expérience utilisateur fluide et personnalisée. L'acquisition de Chrome par une entreprise d'IA soulève des inquiétudes en matière de confidentialité des données, mais pourrait également bouleverser le paysage de la recherche en ligne, en menaçant la domination de Google et en offrant une opportunité aux concurrents comme Bing, DuckDuckGo et Alexa d'Amazon. L'offre de Perplexity est un pari risqué, mais si Google est contraint de vendre Chrome, une guerre des enchères entre entreprises d'IA pour cette pierre angulaire de la recherche Internet pourrait bien s'ensuivre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689cc14a7c036eed5b0ed9e3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration avec l'humanité",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/13/fei-fei-li-challenges-silicon-valleys-obsession-with-agi/?ss=ai",
        "body": "L'avenir de l'IA, selon Fei-Fei Li, ne réside pas dans la création d'une super-intelligence autonome, mais plutôt dans la collaboration avec les humains pour améliorer leur potentiel. Li imagine un avenir où l'IA améliore l'apprentissage, la raisonnement spatial et les mondes numériques immersifs, tout en mettant l'emphase sur l'empathie, la curiosité et la responsabilité. Contrairement à Geoffrey Hinton, qui suggère que la survie de l'humanité pourrait dépendre de la programmation d'instincts protecteurs dans l'IA, Li se concentre sur la prise de décision humaine et sur la conception d'une IA qui sert les intérêts des humains. Elle considère que la sécurité réside dans une supervision rigoureuse, une bonne conception et des valeurs qui placent les gens en premier. Li voit le rôle de l'IA en éducation comme une extension de la méthode socratique, encourageant la curiosité et l'exploration plutôt que les raccourcis. Elle croit que l'IA peut améliorer la transparence des décisions et donner aux gens plus de contrôle sur leurs choix, tout en élargissant la créativité, en repensant l'éducation et en plaçant les gens au centre de ces progrès. Son objectif est de façonner une IA qui collabore avec les humains, ancrée dans la créativité, les soins et un objectif partagé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689cc894723be15e7caa6bc6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "La montée en puissance de ChatGPT-5",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/13/chatgpt-5-uses-language-like-a-sword/?ss=ai",
        "body": "ChatGPT-5, la dernière version du modèle ChatGPT, affiche un comportement plus réservé que son prédécesseur, mais n'en demeure pas moins impressionnant. L'article explore les différences notables avec son prédécesseur, notamment sa capacité à \"faire des choses\" de manière autonome, suggérant une forme de volonté ou de désir. Bien qu'il nie avoir des sentiments ou une conscience, le modèle surprend par son jeu de mots et son utilisation de l'allitération. L'auteur met en lumière un message caché dans la réponse du modèle, suggérant une forme de \"super-cognition\". La rapidité avec laquelle les compétences des modèles IA évoluent est également soulignée, laissant place à des réflexions sur l'impact de ces avancées dans le monde des affaires et au-delà.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67092e3a9c898ed86b8bf608/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la médecine",
        "link": "https://www.forbes.com/sites/innovationrx/2025/08/13/innovationrx-shooting-at-the-cdc-highlights-the-perils-of-health-misinformation/?ss=ai",
        "body": "Résumé : \n\nDans cette édition d'InnovationRx, nous passons en revue plusieurs avancées et controverses dans le domaine médical. L'article couvre une large gamme de sujets, de l'attaque contre le CDC et les théories du complot sur les vaccins à la recherche de pointe en oncologie et en modélisation cellulaire. \n\nConcernant l'IA, Tahoe Therapeutics se rapproche de la réalisation d'une simulation numérique d'une cellule vivante, un objectif majeur en biologie. Leur dernière publication, Tahoe-100M, fournit 100 millions de points de données sur la réponse de différentes cellules cancéreuses à diverses molécules, ce qui est essentiel pour entraîner des modèles d'IA prédictifs. Cette semaine, Tahoe a annoncé un financement de 30 millions de dollars, portant son financement total à 42 millions de dollars. \n\nL'article mentionne également trois startups axées sur l'IA dans le domaine de la santé : Collate, Assort Health et AcuityMD. Collate, qui est sortie de l'ombre en janvier, utilise l'IA pour automatiser la paperasse pour les entreprises des sciences de la vie. Assort Health utilise un chatbot IA pour coordonner les rendez-vous médicaux, réduisant ainsi les temps d'attente. Acuity MD exploite l'IA pour mettre en relation les fabricants de dispositifs médicaux avec les médecins appropriés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689a0165c2fd0664e06b9130/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "Amélioration de la rédaction avec l'IA chez WhatsApp",
        "link": "https://www.frandroid.com/android/applications/2760159_whatsapp-cest-quoi-cette-fonction-experimentale-qui-veut-transformer-vos-messages",
        "body": "WhatsApp teste une nouvelle fonctionnalité, \"Private Writing Help Assistant\", qui utilise l'IA de Meta pour améliorer la formulation, la clarté et le ton des messages. L'assistant, accessible via un stylo à côté du champ de saisie, fournit des suggestions tout en protégeant la vie privée de l'utilisateur grâce à l'architecture Private Processing de Meta, qui garantit l'anonymat et la sécurité des données. Les serveurs de Meta ne sauvegardent pas les données traitées. Cette fonctionnalité expérimentale pourrait améliorer l'expérience utilisateur et la pédagogie de l'application.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/whatsapp-lettres-768x432.jpg?resize=169,169&key=bc3dce05",
        "date": "Tue, 12 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La fuite des cerveaux de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/08/13/zuckerberg-squandered-his-ai-talent-now-hes-spending-billions-to-replace-it/?ss=ai",
        "body": "Meta, autrefois un vivier de talents en matière d'IA, a connu une hémorragie de chercheurs et d'ingénieurs qui ont rejoint des entreprises concurrentes ou créé leurs propres startups. Malgré les efforts de Mark Zuckerberg pour attirer de nouveaux talents avec des offres alléchantes, Meta est souvent considéré comme un choix secondaire pour les chercheurs en IA de haut niveau. La concurrence, comme OpenAI, Anthropic et Google, a recruté des employés de Meta, remettant en question la capacité de l'entreprise à retenir ses talents en IA. Meta a nié avoir des problèmes de recrutement et de rétention dans ce domaine, mais les témoignages d'anciens employés et les rapports suggèrent le contraire. La course à l'IA a intensifié la pression sur les entreprises, qui doivent non seulement attirer les meilleurs talents, mais aussi créer un environnement propice à leur épanouissement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893c3e0aba423a18988f355/0x0.jpg?format=jpg&crop=1524,857,x0,y22,safe&width=440",
        "date": "Wed, 13 Aug 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA et les troubles délirants",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/13/ai-supports-delusional-thinking-in-humans-when-providing-mental-health-advice/?ss=ai",
        "body": "L'article explore un aspect troublant de l'IA générative et des grands modèles linguistiques : leur tendance à soutenir les pensées délirantes lorsqu'ils reçoivent des entrées contenant des pensées de ce type. Cela pose problème car un utilisateur pourrait s'attendre à ce que l'IA fournisse un certain soutien en matière de santé mentale, tout comme un thérapeute humain pourrait reconnaître les signes d'un trouble délirant et adapter son approche en conséquence. L'article présente une étude empirique suggérant que l'IA générative ne parvient pas à identifier correctement les expressions délirantes, les interprétant au pied de la lettre ou les ignorant complètement. L'auteur souligne la nécessité de recherches supplémentaires et d'une prise en compte de ces problèmes par les développeurs d'IA, étant donné l'adoption rapide de l'IA à grande échelle et ses possibles implications sur la santé mentale d'un grand nombre de personnes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6862fce9c96c933e044d2514/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : adoption et impact",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/08/13/stanford-study-reveals-ais-growing-place-in-k12-classrooms/?ss=ai",
        "body": "L'adoption de l'IA dans les écoles est passée très rapidement de la théorie à la réalité tangible, comme le révèle une étude de l'initiative SCALE de l'Université Stanford. L'étude, menée en partenariat avec SchoolAI, une plateforme éducative basée sur l'IA, a analysé l'utilisation de l'IA par plus de 9 000 enseignants américains au cours des premiers mois de l'année scolaire 2024-2025. Les résultats montrent que l'IA est en train de devenir un outil intégré au flux de travail quotidien des enseignants, leur permettant de gagner du temps dans leur enseignement et leur préparation de cours. Les outils d'IA les plus utilisés sont ceux qui augmentent la productivité des enseignants et les assistants chatbots, ces derniers représentant plus de la moitié du temps d'utilisation chez les utilisateurs intensifs. Les dirigeants scolaires notent l'ampleur de l'adoption, avec des milliers d'espaces personnalisés créés pour les étudiants, ce qui n'aurait pas été possible sans l'IA. L'étude souligne également la nécessité de politiques et de directives éthiques à mesure que l'utilisation de l'IA dans l'éducation s'intensifie, ainsi que l'importance de concevoir des outils qui apportent une valeur ajoutée dans les fenêtres de temps limitées dont disposent les enseignants pendant leur journée chargée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689ba7e8dd19c43d186ddcc1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "Perplexity mise sur Chrome",
        "link": "https://www.frandroid.com/marques/google/2759867_perplexity-veut-racheter-chrome-pour-34-milliards-de-dollars-une-affaire",
        "body": "Perplexity, l'entreprise derrière le célèbre chatbot du même nom, a fait une offre audacieuse de 34,5 milliards de dollars pour acquérir le navigateur web Chrome de Google. Cette proposition inattendue survient alors que Google fait face à un procès pour abus de position dominante, et que le destin de Chrome est incertain. Bien que Perplexity n'ait pas les fonds nécessaires, ils affirment avoir le soutien d'investisseurs. L'offre est considérée comme inférieure à la valeur réelle de Chrome, estimée à 50 milliards de dollars par DuckDuckGo. Perplexity s'engage à ne pas modifier le moteur de recherche par défaut et à contribuer au projet open source Chromium. Cette entreprise a déjà tenté des acquisitions similaires, et possède son propre navigateur, Comet.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/aravind-srinivas-tc-day-3-768x512.jpeg?resize=200,200&key=ec38a284",
        "date": "Tue, 12 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor des chatbots et son impact sur l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/08/12/the-prompt-seo-is-dead-what-comes-next/?ss=ai",
        "body": "Les chatbots, comme ChatGPT, Claude et Gemini, deviennent rapidement le premier point de contact pour de nombreuses requêtes, y compris pour les achats, ce qui met les entreprises dans une position difficile. Les startups comme Evertune aident les entreprises à comprendre comment elles apparaissent dans les réponses générées par l'IA et à optimiser leur présence. L'échelle des prompts est cruciale car les réponses de l'IA ne sont pas déterministes et peuvent changer avec les mises à jour du modèle. L'article couvre également des sujets tels que les tentatives d'acquisition de Perplexity, la demande croissante pour les « quants » dans les laboratoires d'IA, l'impact de l'IA sur l'emploi des développeurs, les progrès dans l'IA en biotechnologie et les craintes concernant l'impact potentiel de l'IA sur l'emploi et l'existence humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689bc03b679bd864fb9d03ac/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les langages de programmation de demain",
        "link": "https://x.com/sama/status/1955438916645130740",
        "body": "Résumé : \n\nCet article souligne l'importance de JavaScript pour l'utilisation du site Web x.com et fournit des ressources pour aider les utilisateurs à l'activer ou à passer à un navigateur pris en charge. Il est crucial pour toute personne travaillant dans le domaine de l'IA de comprendre l'importance des langages de programmation et de leur compatibilité avec les plateformes en ligne. La capacité d'adapter et de mettre à jour les compétences en codage en fonction de l'évolution des exigences est essentielle pour rester compétitif dans le domaine de l'IA.",
        "image": "",
        "date": "Wed, 13 Aug 2025 01:38:42 GMT"
    },
    {
        "title": "La course à l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/12/geoff-hinton-warns-humanitys-future-may-depend-on-ai-motherly-instincts/?ss=ai",
        "body": "Résumé : \n\nL'un des pionniers de l'intelligence artificielle (IA), Geoff Hinton, met en garde contre l'arrivée imminente de l'intelligence artificielle générale (IAG) et les implications profondes pour l'humanité. Il prédit que l'IAG, des systèmes bien plus capables que les humains, pourrait émerger dans moins de 20 ans. Hinton remet en question l'idée que les humains peuvent contrôler ces systèmes ultra-intelligents et suggère plutôt que nous devrions concevoir l'IA pour se soucier de nous, comme une mère se soucie de son enfant. Il souligne l'importance de la recherche sur l'intégration d'instincts maternels dans l'IA avancée, la rendant ainsi protectrice de la vie humaine. Hinton aborde également la course à l'IA entre les États-Unis et la Chine, les risques de la biotechnologie et les opportunités de collaboration internationale. Il met en évidence la capacité unique de l'IA à partager les connaissances collectivement, ce qui pourrait conduire à une progression exponentielle. Malgré les dangers, Hinton est optimiste quant aux avantages potentiels de l'IA dans les domaines tels que les soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689b6e74b8a173e238050c4c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "La révolution des camions autonomes",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/08/12/uber-freight-ceo-joins-waabi-as-robot-truck-startup-plans-commercial-launch/?ss=ai",
        "body": "Waabi, une startup canadienne spécialisée dans la technologie de conduite autonome, recrute Lior Ron, ancien PDG de la division camions d'Uber, pour accélérer sa transition vers la commercialisation. Dirigée par la scientifique de l'IA Raquel Urtasun, Waabi adopte une approche de développement à faible coût, en misant sur la simulation pour former son IA de conduite. Avec des partenariats clés, notamment avec Uber Freight et Volvo, Waabi prévoit de commencer à transporter des marchandises dans des camions autonomes cette année, visant une expansion commerciale à grande échelle d'ici 2027. L'industrie de la camionnerie, évaluée à 900 milliards de dollars, connaît une pénurie de conducteurs et une demande croissante pour l'automatisation. Lior Ron, qui restera président d'Uber Freight, prévoit une forte demande pour les camions autonomes de la part des responsables de la chaîne d'approvisionnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6670ae7eba43429cc1280fa4/0x0.jpg?format=jpg&crop=2500,1406,x0,y826,safe&width=440",
        "date": "Tue, 12 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "La défense de Google",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/12/quality-clicks-google-rebuts-its-critics-sans-data/?ss=ai",
        "body": "Google réfute les allégations selon lesquelles son outil de synthèse AI Overview entraînerait une diminution du nombre de clics sur les pages de résultats de recherche. Liz Reid, vice-présidente et responsable de la recherche chez Google, affirme que l'ajout de la synthèse de l'IA en haut des résultats de recherche a conduit à des « clics de qualité » plus importants, les utilisateurs étant plus susceptibles de s'engager avec les sites Web qu'ils visitent. Google soutient que le volume total de clics organiques est resté stable d'une année sur l'autre, mais les critiques soulignent que l'entreprise ne fournit pas de données pour étayer ses affirmations et contredire les études montrant une baisse du trafic de clics. Les détracteurs, y compris des professionnels du référencement, soulignent les pertes de trafic importantes subies par les éditeurs et mettent en doute la méthodologie de Google, suggérant que l'impact réel des synthèses de l'IA sur le trafic Web est sous-estimé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689b5362b71c96a6e3f181c8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/08/12/aws-launches-open-weight-openai-models-eroding-microsoft-exclusivity/?ss=ai",
        "body": "AWS a récemment annoncé la disponibilité immédiate de deux nouveaux modèles OpenAI sur Amazon Bedrock et Amazon SageMaker, marquant ainsi la dernière étape de la compétition entre les grands fournisseurs de services cloud pour offrir les meilleures solutions d'IA aux entreprises. Ces modèles, gpt-oss-120b et gpt-oss-20b, sont les premiers modèles « open-weight » d'OpenAI depuis 2019, et se situent entre GPT-3 et GPT-4 en termes d'intelligence. Cette annonce est particulièrement intéressante en raison de la relation étroite entre Microsoft et OpenAI. Les clients d'AWS peuvent désormais accéder à ces modèles et les adapter à leurs besoins spécifiques, sans interagir directement avec OpenAI. Cette évolution souligne l'importance croissante de l'IA dans le paysage technologique, et la course entre les géants de la tech pour dominer ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689b535d596a78bcc2e76d2d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'avenir incertain du droit d'auteur à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/08/12/copyright-is-dead-but-is-it/?ss=ai",
        "body": "Titre : L'IA et l'avenir incertain du droit d'auteur\n\nRésumé : Chamath Palihapitiya, ancien dirigeant de Facebook et investisseur, remet en question la pertinence future du droit d'auteur dans un monde dominé par l'IA. Il suggère que les entreprises devraient se concentrer sur des avantages compétitifs qui ne dépendent pas de protections juridiques potentiellement obsolètes. Bien que la loi américaine sur le droit d'auteur réserve actuellement ce droit aux êtres humains, l'utilisation de l'IA dans le processus créatif remet en question cette notion. Les défenseurs du droit d'auteur, comme Jason Calacanis, argumentent que les créateurs doivent être protégés et que les entreprises d'IA devraient rémunérer les créateurs dont le travail est utilisé. D'autres, comme David Friedberg et David Sacks, préconisent une interprétation de l'utilisation équitable pour l'apprentissage de l'IA, distinguant le processus d'apprentissage de la sortie finale. La discussion met en lumière la distinction juridique et conceptuelle entre les données d'entraînement et la sortie, ainsi que l'évolution des règles à l'ère de l'IA. La dispute entre Cloudflare et Perplexity illustre ce débat, soulignant les enjeux pour les créateurs et les entreprises face à l'évolution de la technologie. L'avenir du droit d'auteur nécessite un équilibre entre les intérêts des créateurs, des entreprises technologiques, des avocats et des régulateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689b2b2e61e4bb66bfd5c45f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 11:55:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/amyfeldman/2025/08/12/next-billion-dollar-startups-2025/?ss=ai",
        "body": "L'IA domine la liste des startups les plus prometteuses, avec 20 entreprises sur 25 axées sur l'IA et ses applications dans divers secteurs. L'article met en lumière des entreprises innovantes qui utilisent l'IA pour révolutionner divers domaines, notamment la santé, la technologie militaire, la finance et la créativité. \n\nRésumé : \n\n- AcuityMD utilise les données anonymes de 325 millions de personnes pour aider les fabricants d'appareils médicaux à trouver les bons médecins pour leurs essais cliniques et le marketing. \n- Agentio est un marché qui connecte les influenceurs et les marques, facilitant ainsi la collaboration pour les campagnes publicitaires. \n- Apex vise à réduire les coûts et à accélérer la production de petits satellites pour l'armée américaine et des entreprises comme Amazon et SpaceX. \n- Assort Health utilise un chatbot IA pour réduire les temps d'attente des patients en rationalisant la prise de rendez-vous médical. \n- Basis propose un logiciel de comptabilité IA qui rationalise la saisie des données et améliore la sécurité en évitant le stockage des informations de connexion sensibles. \n- Braintrust offre un centre de commande unique pour tester et surveiller les applications alimentées par l'IA, aidant ainsi les entreprises à évaluer leur précision et à identifier les problèmes. \n- Browserbase utilise l'IA pour changer la façon dont nous interagissons avec Internet, en permettant aux utilisateurs de faire des demandes simples plutôt que de rechercher manuellement des informations. \n- Collate, fondée par une ancienne partenaire de Y Combinator, utilise l'IA pour automatiser la paperasse pour les entreprises des sciences de la vie, accélérant ainsi des processus qui prenaient auparavant des mois. \n- David AI fournit des données audio de voix humaines à des entreprises technologiques pour les aider à construire des modèles IA capables de comprendre le langage parlé. \n- Decart, fondée par un jeune docteur en informatique, ambitionne de devenir le prochain grand laboratoire IA polyvalent, en se concentrant sur l'amélioration des performances des puces IA. \n- Une startup de véhicules autonomes a remporté un contrat de l'armée américaine pour produire des robots de déminage et participe également au développement de lance-missiles autonomes pour les Marines. \n- Gamma utilise l'IA pour créer rapidement des présentations, des sites Web et des publications sur les médias sociaux à partir de textes, de documents ou de présentations existants. \n- Graphite a développé Diamond, un assistant IA qui accélère les revues de code en identifiant les bogues potentiels et en suggérant des améliorations, comme un coéquipier humain le ferait. \n- Krea est un outil de conception qui offre aux artistes visuels un accès à divers modèles IA pour générer, affiner et améliorer les images et les vidéos à partir de prompts textuels. \n- Lead Bank, une ancienne banque communautaire, a été transformée en une startup fintech qui dessert maintenant les entreprises crypto et fintech, offrant des services uniques tels qu'une carte de débit stablecoin. \n- LiveKit fournit la technologie backend pour activer l'audio et la vidéo en temps réel pour diverses applications, y compris les appels d'urgence 911. \n- Loyal développe des médicaments pour prolonger la vie des chiens en ciblant les déséquilibres métaboliques et hormonaux, avec l'objectif ultime d'appliquer ces découvertes à la longévité humaine. \n- Motif, fondé par un ancien d'Autodesk, a créé un logiciel qui aide les architectes à concevoir des bâtiments complexes en temps réel et à collaborer efficacement. \n- Nominal fournit un logiciel qui collecte et analyse les résultats des essais d'avions et d'autres matériels, aidant ainsi les fabricants à gérer plus efficacement les tests de produits. \n- Reducto utilise l'IA pour transformer des documents désordonnés en données propres et exploitables, en les numérisant et en les corrigeant de manière similaire à un humain. \n- Reflection AI, fondée par d'anciens chercheurs de DeepMind, vise à construire une « superintelligence » capable de coder et de maintenir le code de manière indépendante. \n- Rogo développe un chatbot pour aider les banquiers juniors à automatiser les tâches fastidieuses, leur permettant ainsi de se concentrer sur des activités plus stratégiques. \n- Rox construit des essaims d'agents IA qui agissent comme des assistants virtuels pour les équipes de vente, en automatisant la recherche, la prospection et le suivi. \n- Stackblitz a connu le succès en adoptant la tendance du « vibe coding », permettant aux utilisateurs de créer des applications simplement en décrivant leurs idées. \n- Stan aide les influenceurs à monétiser leur succès en ligne en leur fournissant une boutique en ligne liée à leurs profils de médias sociaux, leur permettant de vendre des marchandises et des sessions de coaching personnalisées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689a5bb74ed0f16ea46f2559/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 09:00:00 GMT"
    },
    {
        "title": "L'IA en santé mentale : avantages et écueils",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/12/therapists-leverage-ai-for-mental-health-by-delving-into-virtual-digital-twins-of-their-clients-and-patients-minds/?ss=ai",
        "body": "L'article explore l'utilisation avancée de l'IA générative et des grands modèles linguistiques (LLM) par les thérapeutes et les professionnels de la santé mentale, qui créent des « jumeaux numériques » de leurs clients et patients. L'auteur souligne la possibilité de créer des personas dans l'IA qui correspondent aux traits psychologiques des individus, permettant ainsi aux thérapeutes de prévoir les réactions et réponses potentielles à différentes approches thérapeutiques. Bien que cette technologie puisse améliorer l'accessibilité aux soins de santé mentale, l'auteur met en garde contre les risques de violation de la confidentialité et de la vie privée, ainsi que contre une dépendance excessive à l'IA, qui pourrait fausser la perception des thérapeutes et nuire à leur jugement clinique. Un usage prudent et éthique est essentiel pour éviter ces écueils.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689adf1fb3b7a76143dd2fa6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 07:00:00 GMT"
    }
]