[
    {
        "title": "L'art de l'IA : quand l'expérimentation rencontre la vie quotidienne",
        "link": "https://www.theverge.com/24199020/ai-art-dries-depoorter-selfies-surveillance-privacy-generative-ai",
        "body": "L'artiste et programmeur Dries Depoorter utilise l'IA pour créer des installations et des expériences en ligne intrigantes et provocantes. Son dernier projet, une application expérimentale, offre des conseils pour les selfies à l'aide d'une voix clonée de Kylie Jenner. Bien que ludique, ce projet soulève des questions sur la vie privée et l'anonymat à l'ère de l'IA. L'article explore les œuvres de Depoorter, y compris ses projets de surveillance controversés, et sa vision de l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25537842/247176_Vergecast_AI_Dries_Depoorter_SHaddad.jpg",
        "date": "Sun, 21 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : les dirigeants d'entreprise sont-ils prêts ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/22/business-leaders-still-arent-prepared-for-the-ai-revolution/?ss=ai",
        "body": "Bien que l'IA soit déjà en train de transformer le monde des affaires et de la société, de nombreux dirigeants ne sont pas préparés à cette révolution. L'auteur souligne que les leaders sous-estiment souvent l'impact potentiel de l'IA, la considérant simplement comme un nouvel outil d'interface machine. Même les géants technologiques comme Google et Amazon semblent avoir été pris au dépourvu par la rapidité de l'émergence de l'IA, en particulier des modèles de langage large et des outils d'IA générative. L'auteur suggère que ces entreprises, bien qu'ayant intégré des chatbots à leurs services, n'ont pas su exploiter pleinement le potentiel de l'IA pour révolutionner la recherche en ligne et le shopping. En se concentrant sur des expériences et des cas d'utilisation à petite échelle, les entreprises ne réalisent pas les opportunités transformatrices que l'IA peut offrir. L'auteur souligne l'importance pour les leaders de penser de manière plus ambitieuse, en envisageant comment l'IA peut remodeler entièrement les modèles économiques, la dynamique industrielle et les expériences clients. En outre, les dirigeants doivent combler les lacunes en matière de compétences et investir dans l'apprentissage continu pour préparer leur main-d'œuvre à l'ère de l'IA, tout en développant des garde-fous éthiques et responsables pour garantir une utilisation transparente et responsable de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669df2c5b426b11dce580e8b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 05:50:00 GMT"
    },
    {
        "title": "OpenAI Échappe à une Poursuite en Justice",
        "link": "https://news.bloomberglaw.com/ip-law/openai-dropped-from-first-ever-ai-programming-copyright-lawsuit",
        "body": "OpenAI Inc. a évité une poursuite en justice pour violation de droits d'auteur de la part d'un groupe de programmeurs open-source, qui ont volontairement abandonné leur affaire contre l'entreprise. Les programmeurs alléguaient que l'outil d'IA générative Copilot, développé par OpenAI en collaboration avec GitHub et Microsoft, avait été formé à l'aide de leur code sans attribution adéquate. Bien qu'ils aient abandonné leur poursuite contre OpenAI, les programmeurs continuent leur action en justice contre GitHub et Microsoft, alléguant une violation des accords de licence open-source. La poursuite initiale, déposée en 2022, alléguait une violation du Digital Millennium Copyright Act par Copilot, qui pourrait produire des extraits de code protégés par droits d'auteur sans attribution ni conditions de licence appropriées. Bien que les réclamations DMCA aient été rejetées, les programmeurs poursuivent leurs autres réclamations.",
        "image": "",
        "date": "Sat, 20 Jul 2024 13:45:48 GMT"
    },
    {
        "title": "Forging Symbiotic Relationships with AI",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/21/building-hybrid-resilience-in-a-tech-dependent-world-lessons-learned/?ss=ai",
        "body": "L'article souligne l'importance de maintenir l'autonomie humaine au centre de l'interaction avec la technologie, en particulier dans le domaine de l'IA. Il met en évidence la nécessité de trouver un équilibre entre l'adoption de l'innovation et la résilience face aux perturbations technologiques. Les systèmes hybrides, combinant des éléments numériques et analogiques, sont présentés comme une solution pour assurer la continuité et la résilience. Des exemples de secteurs tels que la santé, les transports, les services financiers, le commerce de détail, l'éducation et le gouvernement illustrent l'utilisation réussie de ces systèmes hybrides. L'auteur met en garde contre les dangers de déléguer toutes les décisions importantes à la technologie, soulignant que l'intuition et la créativité humaines restent essentielles. L'article aborde également l'importance d'une supervision humaine honnête dans les processus décisionnels assistés par l'IA, en particulier dans les domaines à haut risque. Il propose des stratégies pour les entreprises, soulignant la nécessité d'évaluer régulièrement les dépendances technologiques, de planifier des solutions de secours et de cultiver une culture de résilience. Enfin, il plaide pour une relation symbiotique entre les humains et l'IA, où la technologie améliore le potentiel humain plutôt que de l'éclipser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669d1b7c1e680dd04f7a161b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 21 Jul 2024 14:41:00 GMT"
    },
    {
        "title": "La réglementation de l'IA générative : un défi pour l'équilibre entre innovation et sécurité",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/20/what-if-america-opted-to-validate-or-pre-test-generative-ai-before-public-release-as-china-does/?ss=ai",
        "body": "L'article explore le débat autour de la réglementation de l'IA générative, en particulier la question de savoir si les États-Unis devraient adopter une approche similaire à celle de la Chine, qui exige des tests préalables pour les modèles d'IA générative avant leur mise sur le marché. Il examine les avantages et les inconvénients d'une telle approche, y compris la nécessité de garantir la sécurité du public et d'éviter la diffusion de contenus toxiques, ainsi que les risques de censure et d'interférence gouvernementale. L'article souligne également le rôle des créateurs d'IA dans la filtration des contenus et les préoccupations concernant les biais cachés dans les modèles d'IA. Enfin, il soulève des questions importantes sur le rôle approprié des gouvernements dans la réglementation de l'IA, en particulier dans le contexte de l'innovation et de la liberté d'expression.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669c7fe061569f115c59046d/0x0.jpg?format=jpg&crop=1022,765,x125,y0,safe&width=440",
        "date": "Sun, 21 Jul 2024 03:00:00 GMT"
    },
    {
        "title": "Protéger les enfants à l'ère numérique",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/20/ai-shields-kids-by-revolutionizing-child-safety-and-online-protection/?ss=ai",
        "body": "L'intelligence artificielle (IA) émerge comme un allié puissant pour protéger les enfants dans le monde numérique complexe d'aujourd'hui. L'IA surveille et analyse le contenu en ligne à grande échelle, filtrant les contenus nocifs et détectant les comportements prédateurs. Les entreprises comme Google et Facebook utilisent l'IA pour balayer les contenus inappropriés, garantissant ainsi un espace numérique sûr pour les enfants. L'IA lutte également contre le cyberharcèlement et promeut un environnement en ligne plus gentil. De plus, des organisations comme Thorn et le National Center for Missing & Exploited Children utilisent l'IA pour identifier et secourir les victimes de la traite et de l'exploitation sexuelle des enfants. L'IA joue aussi un rôle éducatif, enseignant aux enfants des habitudes en ligne sûres. Les applications de contrôle parental intégrant l'IA aident les parents à surveiller leurs enfants tout en respectant leur vie privée. Alors que l'IA se développe, sa capacité à comprendre le contexte et à reconnaître les nuances du comportement offrira une protection encore plus robuste pour les enfants. La collaboration entre les entreprises technologiques, les organisations à but non lucratif, les gouvernements et les communautés est essentielle pour garantir la sécurité des enfants dans l'évolution du paysage numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699ec9bb2c406e9f739ac3c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 20 Jul 2024 15:00:00 GMT"
    }
]