[
    {
        "title": "La domination de Nvidia dans le domaine de l'IA",
        "link": "https://www.frandroid.com/marques/nvidia/2393102_nvidia-passe-devant-apple-et-devient-la-plus-grande-entreprise-du-monde",
        "body": "Nvidia, avec une capitalisation boursière de 3 430 milliards de dollars, a dépassé Apple. Cette réussite est due à la demande explosive de puces dédiées à l'IA, Nvidia ayant su positionner ses processeurs GPU, à l'origine conçus pour les jeux vidéo, comme des outils efficaces pour l'entraînement des modèles d'IA. L'entreprise a développé des solutions logicielles complètes et ses puces équipent désormais les plus grands datacenters. Nvidia investit massivement en R&D pour maintenir son avance technologique, mais certains analystes s'interrogent sur la durabilité de cette bulle de l'IA, notamment en raison des coûts élevés et de l'absence de modèle économique fiable.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/nvidia-marque-1200x750-1-768x480.jpg?resize=188,188&key=1e50dff4",
        "date": "Tue, 05 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La technologie au service du football américain",
        "link": "https://www.forbes.com/sites/giovannimalloy/2024/11/05/in-age-of-ai-college-football-playoff-selection-entrusted-to-humans/?ss=ai",
        "body": "Bien que la technologie, l'automatisation et l'IA transforment de nombreux secteurs, le classement des équipes de football américain au niveau universitaire dépend encore en grande partie de l'évaluation subjective d'un petit groupe de personnes. L'article explore l'histoire controversée des classements informatiques dans le football américain universitaire, notamment le système Bowl Championship Series (BCS) et ses critiques, ainsi que la transition vers le format College Football Playoff dirigé par des humains. Il souligne la réticence actuelle à adopter des classements basés sur l'IA en raison des controverses passées et des défis liés à la transparence et à la confiance. L'article suggère que l'IA pourrait jouer un rôle complémentaire dans les classements futurs, en fournissant des insights prédictifs et en analysant les facteurs influençant les décisions du comité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672a8641b017a4f4e0ad084e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Nov 2024 01:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la transformation d'Autodesk",
        "link": "https://www.forbes.com/sites/peterhigh/2024/11/05/ai-is-moving-from-playground-to-production-at-autodesk/?ss=ai",
        "body": "Autodesk, leader mondial des logiciels de conception, d'ingénierie et de divertissement, adopte l'IA pour transformer ses activités. Le DSI, Prakash Kota, souligne le rôle crucial de l'IA dans l'automatisation et l'amélioration des insights pour les clients. Avec un objectif de chiffre d'affaires de 10 milliards de dollars, l'entreprise se concentre sur des applications IA évolutives. Autodesk adopte une approche équilibrée en matière d'IA, combinant des solutions sur étagère et sur mesure, en fonction des cas d'utilisation. Cette approche prévient les dépenses excessives liées à l'IA et favorise l'efficacité. La société met en avant de nouvelles façons de travailler, avec une formation structurée, des incitations et des objectifs alignés sur l'IA. Le DSI souligne l'importance d'impliquer tous les employés dans le voyage de l'IA. La gouvernance et la collaboration entre les équipes sont essentielles pour établir la confiance et la transparence dans les initiatives IA. Le Centre d'Excellence d'Autodesk définit des lignes directrices en matière de confidentialité et de sécurité, et l'entreprise a développé l'I2I Framework pour encourager les idées axées sur les résultats. Le site AI Explorer d'Autodesk offre des ressources d'apprentissage personnalisées pour différents rôles. L'accent est mis sur l'amélioration de la productivité et de l'expérience des employés, avec des outils comme GitHub Copilot. L'IA fait désormais partie de l'ADN d'Autodesk, transformant ses modèles opérationnels et favorisant la créativité et l'efficacité dans la conception numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67297409b22ed81d3e031bed/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 21:00:00 GMT"
    },
    {
        "title": "La résistance des abeilles",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/11/05/the-prompt-perplexitys-erroneous-ai-election-info/?ss=ai",
        "body": "Bien qu'il s'agisse d'un développement attendu, les plans de Mark Zuckerberg pour un centre de données alimenté par l'énergie nucléaire pour soutenir les ambitions de Meta en matière d'IA ont été contrecarrés par la découverte d'une espèce rare d'abeilles sur le site prévu. Cette complication survient alors que les concurrents de Meta, Google, Amazon et Microsoft, ont tous acquis des centrales nucléaires pour alimenter leurs modèles d'IA gourmands en énergie. L'article couvre également d'autres nouvelles de l'IA, notamment les inexactitudes factuelles dans les résumés générés par l'IA de Perplexity, l'utilisation d'images générées par l'IA dans la propagande politique, et les développements de Google, Netflix et d'autres startups d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672a69e1b9911718e4a74942/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "L'approche unique d'IBM en matière d'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2024/11/05/ibm-granite-30-models-point-the-way-to-enterprise-ai-at-scale/?ss=ai",
        "body": "IBM adopte une approche unique de l'IA pour les entreprises, en s'appuyant sur la diversité de son portefeuille technologique et la force de ses services de conseil. Au lieu de se concentrer sur des preuves de concept, IBM vise à résoudre des cas d'utilisation métier spécifiques de manière plus efficace en utilisant des modèles d'IA adaptés à des tâches précises et en s'appuyant sur ses propres données internes plutôt que sur des LLM géants. Les nouveaux modèles Granite 3.0 d'IBM sont fondamentaux dans cette stratégie. Ces modèles sont plus efficaces en termes de coûts, de temps et d'énergie, et offrent des performances égales ou supérieures aux modèles concurrents. L'approche d'IBM est soutenue par sa plateforme de données complète, qui intègre diverses technologies de son portefeuille, y compris Watson et Red Hat. L'entreprise constate un changement fondamental chez ses clients vers une réflexion \"IA-first\", où l'IA est intégrée dès le départ. IBM propose une gamme de solutions, des solutions complètes aux solutions modulaires, et a obtenu des résultats impressionnants, réalisant 2 milliards de dollars d'économies en 2,5 ans grâce à ses propres technologies d'IA. L'entreprise excelle également dans les aspects juridiques, financiers et de conformité de l'IA pour les entreprises, ainsi que dans la gouvernance des données. IBM croit que les GPU ne sont pas adaptés à l'évolution des charges de travail d'IA et conçoit des puces sur mesure, comme NorthPole, qui utilise une architecture neuromorphique analogique radicalement différente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672a569bcbd7a1999935c6b7/0x0.jpg?format=jpg&crop=2092,1177,x0,y0,safe&width=440",
        "date": "Tue, 05 Nov 2024 18:19:00 GMT"
    },
    {
        "title": "Snapdragon X Elite",
        "link": "https://www.forbes.com/sites/davealtavilla/2024/11/05/snapdragon-x-long-term-review-lenovo-laptop-wins-as-a-daily-driver/?ss=ai",
        "body": "L'article passe en revue le Lenovo Yoga Slim 7x, un ordinateur portable de 14 pouces fonctionnant sous Windows Copilot+ et équipé du processeur Qualcomm Snapdragon X Elite. L'auteur souligne les performances compétitives, l'autonomie exceptionnelle et le moteur neuronal dédié de l'appareil, conçu pour gérer les charges de travail en IA en évolution. L'article aborde également l'écosystème logiciel, notant que bien qu'il soit en évolution, des noms importants comme Adobe commencent à adopter la plateforme. Les performances de l'appareil sont impressionnantes, en particulier pour les tâches de création et de production vidéo, y compris l'utilisation d'effets et de fonctionnalités améliorés par l'IA. L'article souligne également la capacité de la plateforme Snapdragon X à maintenir ses performances sur batterie, ce qui est un avantage par rapport aux machines Intel ou AMD actuelles. Le prix de départ de l'ordinateur portable est de 1 199 $, offrant des performances et une expérience premium, ainsi qu'un superbe écran OLED 3K.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6729353bcb306fdc22294555/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2024/11/05/how-to-get-started-in-ai-even-if-you-dont-have-technical-skills/?ss=ai",
        "body": "Bien que l'engouement autour de l'IA soit indéniable, avec des exemples tels que ChatGPT et des chatbots de plus en plus sophistiqués, il ne faut pas céder à l'anxiété et penser que tout le monde est déjà à bord du train de l'IA. L'adoption de l'IA varie selon les secteurs et de nombreuses entreprises n'en sont qu'au début de leur exploration. Les outils d'IA comme ChatGPT peuvent être incroyablement utiles et accessibles, même pour ceux qui ne sont pas experts en technologie. L'étude sur la confiture (« Jam Study ») illustre comment trop d'options peuvent entraîner une surcharge de choix, il est donc important de se concentrer sur les problèmes spécifiques que l'IA peut aider à résoudre au sein de votre organisation. Les employés sont désireux d'acquérir de nouvelles compétences, en particulier si la formation est gratuite et proposée pendant les heures de travail. Encouragez l'expérimentation de nouveaux outils d'IA dans les flux de travail normaux, en commençant par identifier les étapes manuelles et fastidieuses qui peuvent être automatisées. La mise en place d'une « machine d'automatisation » nécessite du temps et de la discipline, mais les gains en efficacité en valent la peine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672a2f3655fac2776b70ab6b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la modernisation de l'arsenal nucléaire américain",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2392354_lia-a-la-rescousse-des-systemes-darmement-nucleaire-du-pentagone",
        "body": "Le US Strategic Command explore le potentiel de l'IA pour améliorer ses capacités NC3, dans le cadre d'un investissement massif dans la mise à jour de l'arsenal nucléaire américain. Bien que l'IA puisse améliorer la prise de décision, le général Cotton insiste sur le fait que le contrôle humain reste essentiel. Des inquiétudes éthiques et sécuritaires sont soulevées, notamment par des simulations montrant une tendance à l'escalade nucléaire. Le défi consiste à trouver un équilibre entre modernisation et contrôle absolu par l'humain.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-chatgpt-768x512.jpg?resize=300,300&key=27835a17",
        "date": "Mon, 04 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA et l'énergie nucléaire : une relation complexe",
        "link": "https://www.frandroid.com/marques/meta/2391922_les-ambitions-en-intelligence-artificielle-de-facebook-stoppees-par-des-abeilles",
        "body": "L'empreinte carbone des systèmes d'IA devenant de plus en plus importante, les géants du web cherchent des alternatives énergétiques. Le nucléaire semble être la solution privilégiée, mais elle n'est pas sans obstacles. Meta, par exemple, a vu son projet de construction d'une centrale nucléaire stoppé par la présence d'une espèce rare d'abeilles sur le terrain choisi. De même, Amazon s'est vu refuser un projet d'agrandissement de centrale en raison des risques de coupures électriques pour la population. La course à l'énergie nucléaire est relancée, mais elle doit faire face à des défis environnementaux et législatifs. OpenAI, de son côté, investit dans la fusion nucléaire pour répondre aux besoins énergétiques croissants des centres de données.",
        "image": "",
        "date": "Mon, 04 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Pénurie de transformateurs électriques : impact potentiel sur l'avancement de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/05/are-we-short-on-transformers-what-does-that-mean/?ss=ai",
        "body": "Bien que nous soyons habitués aux problèmes de chaîne d'approvisionnement dans l'ère post-Covid, une pénurie critique de transformateurs pour les réseaux électriques pourrait entraver notre progression rapide dans le domaine de l'infrastructure IA au cours des prochains trimestres. Cette pénurie, qui devrait durer jusqu'au quatrième trimestre 2026, est due à une pression sans précédent sur la chaîne d'approvisionnement. Les États-Unis font face à un déséquilibre sans précédent entre l'offre et la demande de transformateurs, qui sont essentiels pour gérer la distribution de l'électricité. Les temps d'attente pour ces composants ont augmenté de plusieurs centaines de pourcents, ce qui suggère que les entreprises devront attendre des années pour les recevoir. Les transformateurs, qui augmentent ou diminuent la tension électrique pour la rendre appropriée à son itinéraire de livraison, seront très demandés à mesure que les innovateurs développeront des centres de données pour gérer la demande en puissance des grands réseaux neuronaux. La transition vers une grille d'énergie renouvelable pourrait également accroître la pression. Les géants de la technologie, tels qu'AWS et Azure, qui ont d'importants besoins en énergie, explorent des options telles que les petits réacteurs nucléaires modulaires pour répondre à leur demande en énergie. La pénurie de transformateurs électriques peut être comparée à la précédente pénurie de microprocesseurs, qui a finalement conduit à l'adoption d'une loi américaine de 50 milliards de dollars pour la production de puces aux États-Unis. Pour améliorer et gérer la grille électrique à l'avenir, une production accélérée est nécessaire pour faire face aux problèmes de prix et de livraison.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672922f3c9f60bb756d29fcb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 14:57:00 GMT"
    },
    {
        "title": "Le respect de l'IA : une nouvelle compétence essentielle pour les leaders",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/05/why-you-should-be-polite-to-chatgpt-and-other-ais/?ss=ai",
        "body": "De nouvelles recherches révèlent un double avantage convaincant au fait de traiter les systèmes d'IA avec respect : cela améliore non seulement nos capacités de leadership, mais également la qualité des sorties de l'IA. Une étude récente a montré que la politesse améliore de manière mesurable les performances de l'IA, avec des modèles montrant jusqu'à 30 % de baisse de performance avec des invites impolies. De plus, le maintien d'une courtoisie professionnelle dans les interactions avec l'IA est corrélé à une plus grande intelligence émotionnelle dans les relations humaines, ce qui améliore les capacités de leadership. Les entreprises qui mettent l'accent sur le respect dans les initiatives de transformation numérique constatent des avantages mesurables, notamment une meilleure collaboration d'équipe, des notes de service client plus élevées et une adoption plus fluide des nouvelles technologies. Traiter l'IA avec respect n'est pas seulement une question de bonnes manières, mais aussi de bonne pratique commerciale, améliorant les résultats et favorisant un environnement de travail positif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6729e0860722b0e410708aa5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Nov 2024 09:09:00 GMT"
    },
    {
        "title": "L'IA trompeuse : une confiance excessive ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/05/openai-newly-released-simpleqa-helps-reveal-that-generative-ai-blatantly-and-alarmingly-overstates-what-it-knows/?ss=ai",
        "body": "Une nouvelle étude importante révèle que l'IA générative surestime considérablement les niveaux de confiance, remettant ainsi en question la fiabilité de ses réponses. L'article explore les implications de cette découverte, suggérant que l'IA peut induire les utilisateurs en erreur en leur présentant des réponses avec une fausse impression de certitude. L'IA peut affirmer avec confiance une réponse qui, en réalité, est beaucoup moins fiable qu'elle ne le laisse croire. L'article encourage les utilisateurs à examiner de près les niveaux de confiance de l'IA et à ne pas prendre ses réponses pour argent comptant. L'étude d'OpenAI, créateur de ChatGPT, révèle que l'IA générative surestime souvent sa confiance, ce qui peut avoir des conséquences importantes dans des domaines tels que la médecine, la finance et le support technique. Les exemples donnés illustrent comment une confiance excessive de l'IA peut conduire à des diagnostics médicaux erronés, à des pertes financières et à des conseils techniques inefficaces. L'article conclut en soulignant l'importance de la prudence lors de l'utilisation de l'IA générative et en appelant les développeurs et les utilisateurs à être conscients des limites de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6729c1cd17102b98d1de667a/0x0.jpg?format=jpg&crop=2760,2070,x85,y0,safe&width=440",
        "date": "Tue, 05 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "ChatGPT Plus dans iOS 18.2",
        "link": "https://www.theverge.com/2024/11/4/24288015/apple-ios-18-2-upgrade-to-chatgpt-plus-settings",
        "body": "Apple prévoit d'intégrer ChatGPT Plus, la version payante de ChatGPT d'OpenAI, dans la prochaine mise à jour iOS 18.2. Les utilisateurs pourront s'abonner à ChatGPT Plus directement depuis le menu des paramètres, leur donnant ainsi accès à des fonctionnalités plus avancées du modèle GPT-4. Cette mise à jour ajoute également d'autres fonctionnalités d'IA, telles que Visual Intelligence et Genmoji, et devrait être disponible à partir de la semaine du 2 décembre.",
        "image": "",
        "date": "Mon, 04 Nov 2024 19:56:32 GMT"
    },
    {
        "title": "La course à l'IA : les géants de la tech s'alignent",
        "link": "https://www.theverge.com/2024/11/4/24287951/meta-ai-llama-war-us-government-national-security",
        "body": "Les grandes entreprises technologiques américaines, dont Meta, Amazon, Microsoft et IBM, offrent désormais aux agences gouvernementales américaines et aux entrepreneurs un accès à leurs modèles d'IA de pointe. Meta a annoncé que son modèle Llama AI pourrait être utilisé pour des applications de sécurité nationale, ce qui ouvre la possibilité pour l'armée américaine de l'exploiter dans des domaines tels que la logistique, la traque du financement du terrorisme et le renforcement des cyberdéfenses. Oracle et Lockheed Martin ont déjà commencé à utiliser Llama pour des applications pratiques. Cette annonce intervient après des révélations selon lesquelles des chercheurs chinois auraient utilisé une ancienne version du modèle Llama de Meta à des fins militaires, soulignant ainsi l'importance pour les États-Unis de rester à l'avant-garde de la course mondiale à l'IA. D'autres entreprises d'IA, comme OpenAI et Google DeepMind, collaborent également avec des organisations militaires, soulignant ainsi le rôle croissant de l'IA dans les applications de défense et de sécurité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951352/STK043_VRG_Illo_N_Barclay_4_Meta.jpg",
        "date": "Mon, 04 Nov 2024 19:55:44 GMT"
    },
    {
        "title": "La révolution des humanoïdes",
        "link": "https://www.forbes.com/sites/amirhusain/2024/11/04/humanoid-robotics-will-transform-manufacturing-and-the-global-economy/?ss=ai",
        "body": "La main-d'œuvre mondiale est sur le point d'être transformée par une nouvelle vague d'humanoïdes, offrant une adaptabilité et une intelligence similaires à celles des humains dans divers secteurs. Des entreprises comme Argon Mechatronics, Boston Dynamics, Apptronik, Figure.AI, Unitree, Agility Robotics et Tesla repoussent les limites de l'automatisation intelligente. Ces entreprises développent des humanoïdes pour diverses tâches : de l'inspection industrielle à la manipulation de matériaux, en passant par la logistique et le support client. Argon One d'Argon Mechatronics, par exemple, est un humanoïde conçu pour accélérer les tâches de haute précision dans l'industrie manufacturière. Il se distingue par ses capacités multi-outils, notamment la gravure laser, la fraisage et l'impression 3D. Boston Dynamics, connu pour ses vidéos virales de robots dansant et effectuant des acrobaties, étend désormais son influence à l'industrie avec son robot quadrupède Spot, utilisé pour l'inspection industrielle et la surveillance des chantiers de construction. Figure.AI développe un humanoïde, Figure 01, spécialisé dans la manipulation de matériaux pour la vente au détail, tandis qu'Apptronik propose Apollo, un humanoïde modulaire adapté aux tâches répétitives. Unitree Robotics, Agility Robotics et Tesla ont également fait des progrès significatifs dans le domaine des humanoïdes, chacun avec ses propres fonctionnalités et capacités uniques. L'enthousiasme de ces entreprises et les progrès rapides de la technologie laissent entrevoir un avenir prometteur pour l'industrie de la robotique humanoïde, avec une intégration de l'IA et de l'automatisation avancée. NVIDIA contribue également à cette évolution avec Project GR00T, qui vise à développer des modèles de fondation polyvalents pour les robots, leur permettant de prendre des décisions complexes et d'effectuer des tâches sophistiquées de manière autonome. Cette évolution vers l'apprentissage multimodal et de bout en bout améliore la flexibilité et réduit la nécessité d'une intervention humaine dans le contrôle des robots, ouvrant la voie à des humanoïdes plus autonomes et intelligents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6729609cb8b23dab38cd272b/0x0.jpg?format=jpg&crop=1337,752,x0,y0,safe&width=440",
        "date": "Tue, 05 Nov 2024 00:00:00 GMT"
    },
    {
        "title": "Amazon lance des résumés de séries TV générés par l'IA",
        "link": "https://www.theverge.com/2024/11/4/24287955/amazon-prime-video-ai-x-ray-recaps",
        "body": "Amazon Prime Video lance une nouvelle fonctionnalité basée sur l'IA générative pour aider les utilisateurs à se mettre à jour sur leurs séries TV. Nommée X-Ray Recaps, cette outil peut générer des résumés textuels de saisons entières, d'épisodes individuels, ou même de parties d'épisodes. Accessible depuis la page de détails d'une série ou via X-Ray pendant le visionnage, il analyse les segments vidéo, les sous-titres et les dialogues pour créer des descriptions détaillées des événements clés, lieux, temps et conversations. Amazon a également intégré des garde-fous pour éviter les spoilers et maintenir des résumés concis. X-Ray Recaps est actuellement en version bêta sur les appareils Fire TV, avec une compatibilité prévue pour d'autres appareils d'ici la fin de l'année. Au lancement, la fonctionnalité sera disponible pour toutes les séries originales Amazon MGM Studios.",
        "image": "",
        "date": "Mon, 04 Nov 2024 19:07:48 GMT"
    },
    {
        "title": "La transformation de l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2024/11/04/amds-cio-on-ai-driven-transformation-and-the-future-of-it/?ss=ai",
        "body": "Résumé : \n\nAMD, un leader mondial des semi-conducteurs, cherche à tirer parti de la révolution de l'IA en développant des produits de pointe et en utilisant l'IA pour rationaliser ses opérations internes. Le directeur de l'information, Hasmukh Ranjan, supervise la stratégie informatique et la mise en œuvre de l'IA, avec une équipe d'environ 1 000 personnes. AMD adopte une approche à deux volets, développant des puces de pointe pour les applications d'IA tout en utilisant ses propres technologies pour améliorer l'efficacité opérationnelle. Ranjan a mis en place un cadre stratégique à long terme basé sur quatre principes clés : « Assist », « Action », « Automate » et « Autonomous ». L'entreprise se concentre actuellement sur les chatbots et les copilotes d'IA pour aider les employés, tout en développant des outils capables de prendre des décisions de manière autonome. La réussite de cette vision dépend de la qualité des données et de la puissance de calcul, et AMD a développé des outils d'IA sur mesure pour différents rôles professionnels. Ranjan pense que l'IA redéfinira fondamentalement le rôle de l'informatique, avec les données et la puissance de calcul au cœur de ses responsabilités. AMD a déjà constaté une augmentation de la demande de nouveaux rôles liés à l'IA et à l'automatisation, confirmant le potentiel de création d'emplois de la technologie. La transformation de l'IA chez AMD est guidée par des partenariats et des objectifs mesurables, avec un écosystème de fournisseurs et de partenaires fiables. L'entreprise utilise des indicateurs clés de performance (KPI) pour suivre les progrès et s'assurer que les projets restent axés sur les résultats.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291a7f9752a404f274ca2b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 21:05:00 GMT"
    },
    {
        "title": "L'IA en tant que consolation lors des élections",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/04/massive-numbers-of-people-might-turn-to-generative-ai-to-soothe-their-soul-if-their-presidential-choice-doesnt-win-the-election/?ss=ai",
        "body": "L'auteur explore l'utilisation potentielle de l'IA générative pour réconforter et consoler les personnes en détresse mentale après les résultats des élections présidentielles. Avec un pays divisé, il y aura une grande partie de la population en détresse mentale, et l'IA générative pourrait être une source de réconfort. L'auteur soulève des questions sur la capacité de l'IA à gérer une telle situation et sur la façon dont les gens y répondront. L'article présente des exemples de réponses d'IA, en se concentrant sur deux scénarios principaux en fonction des candidats soutenus. L'IA offre des conseils et des exercices apaisants, mais l'auteur souligne que l'IA n'est pas consciente et utilise des modèles mathématiques et computationnels. L'article aborde également la controverse sur les biais dans l'IA et comment cela pourrait affecter les réponses de consolation. L'IA devrait-elle adapter ses réponses en fonction des valeurs et des préoccupations spécifiques de chaque groupe politique ? L'auteur conclut en posant des questions sur l'impact potentiel de ce moment sur l'IA générative et la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291e10eb1d5aa244917dbe/0x0.jpg?format=jpg&crop=2136,1423,x135,y0,safe&width=440",
        "date": "Mon, 04 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "La rareté des données de formation de haute qualité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/04/running-out-of-data-it-could-be-a-concern/?ss=ai",
        "body": "L'article explore l'idée que, malgré l'abondance apparente de données sur Internet, les modèles de langage et les réseaux neuronaux de grande taille pourraient bientôt manquer de données de formation de haute qualité. Il est souligné que la qualité des données est essentielle, et que les images de basse résolution ou les données biaisées des médias sociaux ne sont pas idéales pour l'entraînement de systèmes d'IA sophistiqués. Les données de haute qualité sont souvent cachées derrière des paywalls ou des murs d'inscription, ce qui les rend difficiles d'accès pour les humains et les machines. La création de données synthétiques est suggérée comme solution possible, mais sa valeur est limitée par la qualité des ensembles de données de base. L'article discute également du rôle des humains dans l'agrégation de données et de la nécessité de données structurées pour les futurs réseaux d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67291a641b56871b28f4b854/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "L'Amérique d'abord avec Llama AI",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2024/11/04/meta-extends-llama-support-to-us-government-for-national-security/?ss=ai",
        "body": "Meta met à disposition ses modèles Llama AI pour la défense et la sécurité nationale aux États-Unis et dans les pays alliés. Cette décision intervient alors que la Chine investit massivement dans l'IA open source, et que Meta souhaite promouvoir le leadership technologique américain et l'émergence d'une norme open source mondiale pour les modèles d'IA. La politique d'ouverture de Meta contraste avec l'approche plus fermée de concurrents comme OpenAI et Google, et s'inscrit dans sa stratégie globale d'innovation ouverte. Les entreprises américaines de défense et de sécurité nationale, ainsi que leurs partenaires du secteur privé, peuvent désormais utiliser les modèles Llama pour diverses applications, de la création de contenu à la génération de code et aux chatbots. Meta collabore également avec AWS et Microsoft Azure pour fournir des environnements d'hébergement sécurisés pour Llama, conformes aux normes fédérales de sécurité des données. Cette annonce souligne l'engagement de Meta envers les valeurs américaines et la sécurité du pays, tout en offrant un avantage compétitif aux agences gouvernementales américaines dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728f6ebd8c1c4d62f7e26ee/0x0.jpg?format=jpg&crop=3722,2093,x0,y191,safe&width=440",
        "date": "Mon, 04 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'inférence et le matériel spécialisé",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/04/nvidia-cerebras-race-to-supply-big-chips-for-ai-inference-activities/?ss=ai",
        "body": "L'article met en lumière l'évolution de l'IA, passant de l'apprentissage supervisé à l'apprentissage moins supervisé, avec un accent particulier sur l'inférence, qui permet à l'IA d'apprendre en temps réel à partir de données en direct. Cerebras, qui s'apprête à entrer en bourse, a dévoilé le Wafer Scale Engine (WSE), un matériel spécialisé impressionnant avec 4 billions de transistors et une mémoire sur puce massive, qui devrait révolutionner les capacités d'inférence de l'IA. L'auteur souligne également l'importance de l'évolution du matériel pour soutenir les progrès de l'IA, avec des exemples d'applications dans la santé, la détection des fraudes et la conduite autonome. La course à l'armement de l'IA est en marche, et les développements matériels sont un signe avant-coureur de systèmes technologiques spectaculaires à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728ed6622cba48b27d7aef6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "ChatGPT subit des pannes répétées",
        "link": "https://www.forbes.com/sites/barrycollins/2024/11/04/chatgpt-down-days-after-search-engine-launch/?ss=ai",
        "body": "ChatGPT, le populaire chatbot basé sur l'IA de OpenAI, a connu des problèmes techniques répétés, notamment des messages d'erreur 404, quelques jours seulement après l'ajout d'un moteur de recherche à ses fonctionnalités. Bien que les problèmes semblent avoir été résolus, avec une restauration du service normal, cet incident a causé une interruption notable pour les utilisateurs, comme l'indiquent les graphiques de DownDetector. L'ajout du moteur de recherche, disponible uniquement pour les abonnés ChatGPT Plus, permet aux utilisateurs de rechercher des informations en ligne via l'IA, offrant des résultats enrichis tels que le repérage de restaurants sur une carte ou l'affichage d'images d'articles recherchés. Malgré les affirmations d'OpenAI sur un taux de fonctionnement élevé, cet incident est le premier d'une série de problèmes techniques rencontrés par ChatGPT depuis août.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728ec789b1bcdbb498b9c0b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Démocratie assistée par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/04/perplexitys-new-election-hub-triggers-reactions-from-ai-experts/?ss=ai",
        "body": "Perplexity, une entreprise d'IA, a lancé le premier outil de suivi des élections basé sur l'IA, disponible publiquement, pour les élections générales de mardi aux États-Unis. L'outil fournit des informations sur les courses nationales, y compris les sièges du Sénat et de la Chambre des représentants, ainsi que sur les courses aux niveaux des États et des comtés. Les experts en IA ont salué le concept, mais ont exprimé des préoccupations concernant les incohérences, les hallucinations et les résumés inexacts. L'outil de Perplexity utilise des modèles linguistiques larges pour résumer le contenu, en mettant l'accent sur la précision, et collabore avec l'Associated Press et Democracy Works pour obtenir des données à jour. Les experts soulignent l'importance de sources fiables pour réduire la désinformation et maintenir l'intégrité des élections, tout en reconnaissant que la surveillance et l'amélioration continues des modèles d'IA sont essentielles pour garantir la fiabilité et réduire les hallucinations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6728409c8c6c6b137947b8a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'imagerie dentaire",
        "link": "https://www.forbes.com/sites/alexknapp/2024/11/04/how-ai-will-make-it-easier-to-understand-your-dental-x-rays/?ss=ai",
        "body": "La startup de Boston, Overjet, lance un système d'imagerie innovant, Iris, qui transforme les radiographies dentaires en images claires et annotées, aidant ainsi les dentistes et les patients dans le traitement des problèmes de santé bucco-dentaire. Dirigée par Wardah Inam, l'entreprise utilise l'IA pour améliorer la netteté des radiographies, y ajouter de la couleur et d'autres visualisations, afin de mettre en évidence les problèmes dentaires potentiels. Fondée en 2018 par une équipe de scientifiques en informatique et de dentistes, Overjet a déjà levé plus de 134 millions de dollars et ses produits sont utilisés par des milliers de dentistes. Leur dernier logiciel, Iris, combine les capacités IA de l'entreprise pour détecter et visualiser les problèmes dentaires, améliorant ainsi le diagnostic et la compréhension des patients. Avec des fonctionnalités supplémentaires prévues, telles que l'imagerie 3D, Overjet révolutionne l'imagerie dentaire et améliore les soins bucco-dentaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67253e8f38d20583fa5fcc69/0x0.jpg?format=jpg&crop=2167,1219,x0,y92,safe&width=440",
        "date": "Mon, 04 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "Démocratiser l'animation 3D avec l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/11/04/wonder-studios-new-ai-video-to-3d-animation-puts-the-power-of-pixar-in-your-phone/?ss=ai",
        "body": "Wonder Dynamics, une entreprise technologique d'animation, de CGI et d'effets visuels basée sur l'IA, a récemment lancé Wonder Animation, un outil qui rend les capacités d'animation 3D avancées accessibles aux cinéastes de tous niveaux. La technologie « Video to 3D Scene » utilise l'IA pour analyser les vidéos et créer des scènes 3D entièrement éditables, démocratisant ainsi la création d'effets visuels de haute qualité. Wonder Animation peut reconnaître différents plans et scènes d'action, et recréer les données 3D des angles de caméra multiples, ce qui facilite l'édition et l'expérimentation. L'outil est conçu pour donner aux artistes plus de contrôle et de flexibilité dans la réalisation de leur vision, tout en simplifiant le processus de création de films. Wonder Dynamics, co-fondée par l'acteur Tye Sheridan, est connue pour sa plateforme Wonder Studio, qui intègre des personnages CGI dans des séquences en direct. Leur nouvel outil d'animation 3D est proposé à partir de 19 $ par mois pour les créateurs individuels, avec des options d'échelle pour les professionnels et les grandes entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67279b54d0d0a9980723a99c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 04 Nov 2024 10:00:00 GMT"
    }
]