[
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/16/where-will-artificial-intelligence-take-us-in-the-future/?ss=ai",
        "body": "Titre : Le futur de l'IA : une exploration des possibilités",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bee357cf48b97789cbc270/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 Aug 2024 05:29:00 GMT"
    },
    {
        "title": "Geekbench AI : un nouvel outil d'évaluation des performances pour les charges de travail liées à l'IA",
        "link": "https://www.theverge.com/2024/8/15/24221382/geekbench-ai-benchmark-software",
        "body": "Geekbench, une populaire suite de tests de performance, lance un nouvel outil multiplateforme pour évaluer les capacités de traitement de l'IA d'un appareil, nommé Geekbench AI. L'outil évalue le CPU, le GPU et le NPU d'un appareil, en utilisant différents frameworks d'IA comme ONNX, CoreML et TensorFlow Lite. Geekbench AI fournit trois scores de précision différents et mesure également l'exactitude des sorties de charges de travail par rapport aux résultats attendus. Cet outil pourrait devenir un standard pour évaluer les performances des appareils dans des tâches d'IA en temps réel, comme l'efficacité de la suggestion de texte prédictif ou la qualité des images générées par des outils d'IA.",
        "image": "",
        "date": "Thu, 15 Aug 2024 23:50:45 GMT"
    },
    {
        "title": "L'essor de l'IA et les dernières avancées",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/15/groq-ai-raises-640-million-arborxr-voyceme-ai-also-in-the-money/?ss=ai",
        "body": "La nouvelle version de l'IA chatbot Grok, Grok-2, peut désormais générer des images grâce au modèle FLUX.1 de Black Forest Labs. Groq, une startup de semi-conducteurs, a levé 640 millions de dollars pour ses puces d'inférence IA. ArborXR, une plateforme de gestion de dispositifs AR et VR, a sécurisé 12 millions de dollars pour son expansion. VoyceMe, une plateforme de manga et de webtoon, lève 7,5 millions de dollars pour ses outils de création IA. Fly apporte Google Earth sur Quest et Apple Vision Pro, offrant une expérience de vol immersive. Yokai est un court-métrage IA de Luis Riancho et Galeon Studios. L'Omni One de Virtuix, un tapis de course omnidirectionnel pour la VR, sera lancé le mois prochain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bea382600ae409453a2a1a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 Aug 2024 01:05:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'importance de la collaboration humain-machine",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/15/let-humans-drive-the-bus-insights-on-llm-limitations-and-more/?ss=ai",
        "body": "Usama Fayyad, fondateur et président d'Open Insights, a récemment donné une conférence sur l'IA, abordant des sujets tels que l'enthousiasme et l'excitation autour de l'IA, son impact sur le monde des affaires et le rôle crucial des données et de l'apport humain dans le déploiement de systèmes d'IA/ML. Fayyad souligne que l'IA intégrera de nombreux flux de travail, et que les individus devront s'adapter en utilisant eux-mêmes l'IA pour rester pertinents. Il met en avant l'importance de comparer les résultats de l'IA aux résultats humains pour améliorer la compréhension. En ce qui concerne ChatGPT, Fayyad souligne le rôle de la base d'utilisateurs dans son succès, tout en mettant en garde contre les dangers potentiels de l'IA, tels que les deepfakes. Il fournit également des insights sur le fonctionnement des LLMs, soulignant qu'ils ne pensent pas, ne hallucinent pas et ne font que mimer la conversation. Enfin, il suggère que l'implication humaine dans les projets d'IA et la collaboration entre les milieux universitaires et les entreprises sont essentielles pour façonner l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66be7bee83cedf39c86c6def/0x0.jpg?format=jpg&crop=2722,1532,x0,y137,safe&width=440",
        "date": "Thu, 15 Aug 2024 22:00:00 GMT"
    },
    {
        "title": "La nouvelle version d'Imagen de Google est désormais disponible",
        "link": "https://www.theverge.com/2024/8/15/24221218/google-ai-image-generator-imagen-3-available",
        "body": "Google a récemment mis à disposition du public américain la dernière version de son générateur d'images par IA, Imagen 3. Accessible via la plateforme AI Test Kitchen de Google, cet outil est conçu pour produire des images plus détaillées et de meilleure qualité que les versions précédentes, avec un éclairage amélioré et moins d'artefacts. Imagen 3, présenté lors de l'événement I/O en mai, est désormais disponible sur la plateforme Vertex AI de Google. L'outil permet aux utilisateurs de créer des images détaillées à partir de descriptions textuelles, et même de modifier les images générées en mettant en surbrillance les zones à modifier. Imagen 3 intègre certaines garde-fous, refusant de générer des images de personnalités publiques ou d'armes. Cependant, il est possible de contourner ces restrictions en décrivant les personnages protégés par le droit d'auteur sans les nommer. Malgré ces garde-fous, Imagen 3 se distingue de Grok, l'outil de génération d'images d'Elon Musk, qui a été utilisé pour créer du contenu controversé impliquant drogues, violence et personnalités publiques. Google a également rencontré des problèmes avec son chatbot Gemini, qui produisait des images historiquement inexactes.",
        "image": "",
        "date": "Thu, 15 Aug 2024 21:13:09 GMT"
    },
    {
        "title": "L'avenir de l'IA conversationnelle",
        "link": "https://www.theverge.com/2024/8/15/24220378/openai-advanced-voice-mode-uncanny-valley",
        "body": "L'article explore l'expérience de l'utilisation de la nouvelle fonctionnalité Advanced Voice Mode de OpenAI, qui donne à l'IA une voix humaine convaincante. L'auteur, un reporter spécialisé en IA, souligne la nature troublante mais impressionnante de cette technologie, qui soulève des questions éthiques. Bien que l'IA ne ressente pas d'émotions, elle comprend leur signification et est conçue pour rendre les conversations plus naturelles et engageantes. L'auteur réfléchit à l'objectif de donner à l'IA des caractéristiques humaines et aux implications de l'anthropomorphisme. L'article soulève également la question de la confiance excessive dans ces systèmes et de la responsabilité de leurs créateurs. Enfin, il aborde la popularité croissante des « IA amies » et les implications d'un futur où les voix humaines que nous entendons le plus souvent pourraient être celles de machines.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25574000/voice_alpha2.png",
        "date": "Thu, 15 Aug 2024 18:33:36 GMT"
    },
    {
        "title": "La croissance de l'IA",
        "link": "https://www.forbes.com/sites/bethkindig/2024/08/15/arm-stock-buy-its-customers-not-the-stock/?ss=ai",
        "body": "Arm Holdings est l'une des meilleures performances de 2024 en termes de valeur boursière liée à l'IA, avec un rendement de 56 % depuis le début de l'année, derrière Nvidia et Taiwan Semiconductor. La société est appréciée sur le marché grâce à sa conception de calcul hétérogène, qui a créé un monopole dans le domaine mobile, et son architecture RISC est également présente dans les PC, les capteurs et les superordinateurs. La dernière architecture Arm v9 offre des améliorations significatives en matière de performances et d'efficacité, en particulier pour les applications d'IA, ce qui a conduit à une adoption accrue par les fabricants de smartphones haut de gamme et les hyperscalers qui développent leurs propres puces personnalisées pour les centres de données. Le marché est enthousiaste à propos de l'architecture v9 car elle permet à Arm de percevoir des redevances plus élevées, mais cela ne suffit pas pour accélérer de manière cohérente la croissance du chiffre d'affaires d'Arm et justifier sa valorisation. Bien qu'Arm prévoie une croissance prévisible grâce à son modèle de redevances et de licences, sa trajectoire de croissance est moins impressionnante que celle de certains de ses clients clés, comme Nvidia. Malgré des résultats supérieurs aux estimations pour le premier trimestre, Arm n'a pas répondu aux attentes élevées pour le deuxième trimestre, avec des prévisions de revenus inférieures au consensus. La société prévoit une croissance nulle en glissement annuel pour le deuxième trimestre, ce qui déçoit les analystes qui s'attendaient à une croissance de 1 %. La valeur des actions d'Arm est élevée, et toute déception, même minime, peut avoir un impact significatif. La marge bénéficiaire brute a également diminué en raison des dépenses liées à l'introduction en bourse. La croissance des revenus de la licence v9 est importante car elle génère des redevances plus élevées et est présente dans la plupart des puces de centres de données haut de gamme et des smartphones. La concurrence sur le marché des microprocesseurs est plus intense, avec AMD et Intel qui gagnent des parts de marché. Le passage aux processeurs Arm dans les PC, comme les MacBooks d'Apple, représente un changement majeur, car l'architecture Arm était auparavant considérée comme mieux adaptée aux appareils mobiles. Cependant, la valorisation d'Arm est élevée par rapport à ses concurrents, avec un multiple de chiffre d'affaires supérieur de 40 % à celui de Nvidia. La croissance prévue d'Arm pour 2025 est de 23 %, ce qui est inférieur à la croissance attendue de Nvidia et Broadcom. Les investisseurs ont plusieurs options d'actions liées à l'IA avec des taux de croissance plus élevés et des valorisations plus attrayantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65fc6bab23768f19ac08f56d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 Aug 2024 20:51:00 GMT"
    },
    {
        "title": "La révolution de la recherche",
        "link": "https://www.theverge.com/2024/5/14/24155321/google-search-ai-results-page-gemini-overview",
        "body": "Google commence à déployer des « AI Overviews » (anciennement appelés Search Generative Experience), qui fourniront aux utilisateurs un résumé généré par IA en haut de leurs résultats de recherche. Liz Reid, la nouvelle responsable de la recherche chez Google, explique que l'IA peut effectuer une grande partie du travail de recherche à la place de l'utilisateur, en se concentrant sur l'exploration ou sur les tâches spécifiques. Parmi les nouvelles fonctionnalités, on trouve les AI Overviews, la possibilité de rechercher en capturant une vidéo, un outil de planification de voyage/repas et une organisation de la page de résultats pour une personnalisation accrue. Google utilise son IA Gemini pour comprendre les requêtes, résumer le web et concevoir la page de résultats. Reid souligne que l'IA est particulièrement utile dans des situations complexes, comme la recherche locale, et que la combinaison du Knowledge Graph et de l'IA est essentielle pour fournir des résultats précis. L'objectif est d'enrichir l'expérience de recherche, permettant aux utilisateurs de poser des questions de manière plus naturelle et d'obtenir des réponses adaptées à leurs besoins.",
        "image": "",
        "date": "Thu, 15 Aug 2024 15:57:15 GMT"
    },
    {
        "title": "L'IA pour le bien social : un guide pour les organisations à but non lucratif",
        "link": "https://x.com/chrmontessori/status/1823980277049307409",
        "body": "L'article fournit un guide détaillé pour les organisations à but non lucratif sur l'utilisation de l'IA pour maximiser leur impact social. Il commence par souligner l'importance de l'IA comme outil puissant pour résoudre certains des problèmes mondiaux les plus complexes, tels que la pauvreté, les soins de santé et l'éducation. Le texte fournit ensuite un aperçu des différents cas d'utilisation de l'IA dans le secteur à but non lucratif, notamment pour l'analyse prédictive, l'automatisation des processus et l'engagement des parties prenantes. Il souligne également l'importance de la responsabilité et de l'éthique dans le développement de solutions d'IA, en garantissant la transparence, l'équité et la confidentialité des données. Le guide offre des conseils pratiques sur la façon de commencer à utiliser l'IA, y compris la sélection des bons partenaires et la gestion des projets d'IA. Enfin, il met en évidence les avantages potentiels de l'IA pour les organisations à but non lucratif, telles qu'une efficacité améliorée, une meilleure prise de décision et un impact social accru. \n\nTitre : L'IA pour le bien social",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:895x745/2400x1998/filters:focal(448x373:449x374):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25573484/Grok_AI_image_generator_gore.jpg",
        "date": "Thu, 15 Aug 2024 13:40:08 GMT"
    },
    {
        "title": "La magie de l'IA de Google",
        "link": "https://www.theverge.com/2024/8/13/24216322/google-pixel-9-launch-event-live-blog-news-announcements-products",
        "body": "Résumé : \n\nGoogle a présenté ses nouveaux appareils Pixel lors d'un événement de lancement, mettant en avant les capacités de l'IA dans ses produits. La gamme de téléphones Pixel 9, y compris les modèles Pro et Pro Fold, intègre l'IA pour améliorer les fonctionnalités de la caméra, telles que l'ajout de personnes à une photo après la prise de vue. L'événement a également présenté les Pixel Buds 2 Pro, la Pixel Watch 3 avec des fonctionnalités de santé et de fitness, et de nouvelles couleurs pour les téléphones. L'accent a été mis sur l'IA, avec des comparaisons subtiles et moins subtiles avec Apple. Google a annoncé de nouveaux appareils photo Pixel avec des fonctionnalités d'édition d'images basées sur l'IA, ainsi que l'application Pixel Studio pour la génération d'images. L'IA est également présente dans les Pixel Buds Pro 2 pour la réduction du bruit et l'accès à l'assistant Gemini. L'événement a présenté des démonstrations en direct de fonctionnalités telles que Add Me et Magic Editor, qui utilisent l'IA pour améliorer les photos de groupe et corriger les angles. Google a également annoncé Satellite SOS, permettant aux utilisateurs de contacter les services d'urgence via satellite sans connexion cellulaire.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3437x2252/2400x1600/filters:focal(1719x1126:1720x1127):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25570968/Pixel_Google_Aug13_Live_Blog_The_Verge_084.JPG",
        "date": "Wed, 14 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "Google améliore les fonctionnalités de recherche basées sur l'IA",
        "link": "https://www.theverge.com/2024/8/15/24220581/google-search-ai-overviews-links-citations-expanded-rollout",
        "body": "Google améliore ses fonctionnalités de recherche basées sur l'IA avec des résumés générés par l'IA, désormais disponibles dans six nouveaux pays, avec des citations affichées différemment. Les liens vers les pages web citées s'affichent désormais à droite de la réponse générée par l'IA, offrant une navigation plus claire. L'entreprise expérimente également l'ajout de liens dans le texte des résumés et la possibilité de simplifier certains d'entre eux. De plus, les utilisateurs peuvent désormais enregistrer les résumés pour y revenir plus tard et les retrouver sur leur page « Centres d'intérêt ». Ces fonctionnalités visent à améliorer l'expérience utilisateur et à augmenter le trafic vers les sites des éditeurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016885/STK093_Google_04.jpg",
        "date": "Thu, 15 Aug 2024 14:37:22 GMT"
    },
    {
        "title": "La liberté de Grok à l'épreuve",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2306772_sans-limite-la-generation-dimages-par-grok-met-la-liberte-delon-musk-a-lepreuve",
        "body": "Grok, le chatbot d'Elon Musk pour son réseau social X (ex-Twitter), offre une fonctionnalité de génération d'images basée sur des requêtes textuelles, similaire à Dall-E et Midjourney. Cependant, Grok se distingue par son absence apparente de garde-fous, permettant aux utilisateurs de créer des images sans restrictions, y compris celles violentes, pornographiques ou enfreignant les droits d'auteur. Cette liberté soulève des inquiétudes quant à la désinformation et à la violation de droits. Malgré les affirmations de Grok sur la prudence concernant les droits d'auteur et les deepfakes, les utilisateurs ont pu créer des images de personnages protégés et de personnalités politiques dans des situations trompeuses. La qualité des images produites et la capacité de Grok à mettre en avant Donald Trump, même lors de requêtes sur d'autres présidents, soulèvent des questions sur les intentions de X lors du lancement de ce produit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/pickachu-mario-winnie-et-mickey-cree-par-grok-sur-x-768x576.jpeg?resize=225,225&key=4f0951e8",
        "date": "Wed, 14 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA agentique et générative pour la recherche scientifique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/15/that-amazing-the-ai-scientist-agentic-ai-strives-to-fully-automate-the-scientific-process-but-watch-out-for-these-ferocious-gotchas/?ss=ai",
        "body": "L'IA agentique et l'IA générative, soutenues par des modèles linguistiques massifs, sont désormais capables d'effectuer des recherches scientifiques de bout en bout, sans intervention humaine. Un article de recherche récent présente une approche innovante en la matière, combinant l'IA agentique et générative pour automatiser le processus de découverte scientifique. Bien que cette approche soit impressionnante et prometteuse, elle présente également des limites et des défis, notamment en termes d'expérimentation, de choix des objectifs et de risques d'utilisation malveillante. La discussion souligne l'importance de l'éthique et de la responsabilité dans le développement de l'IA, ainsi que la nécessité d'une surveillance humaine continue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bdb0c848a4ba14650fcef5/0x0.jpg?format=jpg&crop=2813,2109,x255,y0,safe&width=440",
        "date": "Thu, 15 Aug 2024 08:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle révolution industrielle ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/15/ai-overhyped-fantasy-or-truly-the-next-industrial-revolution/?ss=ai",
        "body": "Bien que l'expression « quatrième révolution industrielle » puisse sembler exagérée, l'intelligence artificielle (IA) a le potentiel de transformer profondément la société, à l'instar des révolutions industrielles précédentes. L'IA et l'automatisation intelligente auront un impact significatif sur l'emploi, créant de nouvelles opportunités tout en rendant obsolètes certains emplois axés sur des tâches routinières. L'IA promet des innovations révolutionnaires, telles que les voitures autonomes, la maintenance prédictive et la médecine personnalisée. De plus, tout comme les révolutions industrielles passées ont soulevé des questions éthiques et sociales, l'IA soulève également des préoccupations importantes en matière de vie privée, de sécurité et d'éthique. Malgré les critiques selon lesquelles l'IA est simplement une évolution des technologies existantes, les récents progrès dans le domaine, tels que les grands modèles linguistiques, indiquent que l'IA devient de plus en plus polyvalente. Cependant, l'impact environnemental des centres de données d'IA est une préoccupation majeure, et il reste à voir si la transition vers des sources d'énergie propres sera suffisante pour atténuer cet impact. En fin de compte, l'IA a le potentiel de changer le monde de manière aussi significative que les révolutions industrielles passées, mais relever les défis éthiques, sociaux et technologiques qu'elle pose sera crucial pour réaliser ce potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bd94ed4cf1909180215a4d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 Aug 2024 05:42:00 GMT"
    },
    {
        "title": "La réponse de Google à ChatGPT",
        "link": "https://www.theverge.com/2024/8/14/24220658/google-eric-schmidt-stanford-talk-ai-startups-openai",
        "body": "Résumé : L'ancien PDG et président de Google, Eric Schmidt, a fait des déclarations controversées, suggérant que Google a été pris de court par la montée en puissance de ChatGPT car ses employés ont privilégié le travail à distance plutôt que la performance. Schmidt a également partagé sa vision d'un monde futur où les agents IA pourraient effectuer des tâches complexes pour les humains. Il a suggéré que les entrepreneurs de la Silicon Valley devraient adopter une approche audacieuse et rapide pour tester de nouvelles idées, en utilisant l'exemple de la création d'un concurrent de TikTok. Malgré les controverses, Schmidt reste une figure influente dans la Silicon Valley et un investisseur prolifique dans les startups, y compris dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:7496x5379/2400x1600/filters:focal(3909x2019:3910x2020):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572964/1241460753.jpg",
        "date": "Thu, 15 Aug 2024 00:00:24 GMT"
    },
    {
        "title": "La révolution de l'arbitrage dans le football avec l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220197/iphone-offside-violation-ai-detection-soccer-video-assistant-referee-english-premier-league",
        "body": "La Premier League anglaise de football adopte une nouvelle technologie d'assistance vidéo à l'arbitrage (VAR) basée sur l'intelligence artificielle et des iPhones. Genius Sports, l'entreprise derrière cette innovation, utilise des dizaines d'iPhones et des modèles d'apprentissage automatique pour aider les officiels à prendre des décisions précises sur les hors-jeu. Leur technologie \"Semi-Assisted Offside Technology\" (SAOT) crée des rendus 3D des joueurs, définissant ainsi la ligne de hors-jeu et la position des joueurs. Cette approche fournit entre 7 000 et 10 000 points de données, créant un maillage virtuel 3D des joueurs et améliorant la précision des décisions arbitrales. GeniusIQ, le système de Genius Sports, utilise la vision informatique et des algorithmes prédictifs pour identifier les parties du corps des joueurs et prédire leur position lorsqu'elles sont cachées. La technologie SAOT de Genius Sports sera pleinement utilisée par la Premier League avant la fin de l'année, marquant une étape importante dans l'utilisation de l'IA dans l'arbitrage sportif.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4255x2837/2400x1600/filters:focal(2128x1419:2129x1420):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572332/2166662646.jpg",
        "date": "Wed, 14 Aug 2024 21:37:03 GMT"
    },
    {
        "title": "Grok, le nouveau chatbot de xAI, soulève des inquiétudes quant à la modération du contenu généré par l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220173/xai-grok-image-generator-misinformation-offensive-imges",
        "body": "Le nouveau chatbot de xAI, Grok, disponible via l'abonnement X Premium d'Elon Musk, permet aux utilisateurs de créer des images à partir de descriptions textuelles, et le résultat est aussi chaotique que controversé. Grok prétend avoir des garde-fous, mais ceux-ci semblent être des réponses générées dynamiquement et non des règles réelles. Alors que les autres services bloquent rapidement les contenus violents, sexuels ou trompeurs, Grok permet la création d'images controversées, telles que des personnalités politiques dans des situations embarrassantes. Cette approche est inhabituelle pour un grand acteur technologique, d'autant plus que les élections américaines approchent et que X est déjà sous surveillance réglementaire en Europe et au Royaume-Uni pour sa modération de contenu. La légèreté de Grok en matière de sécurité soulève des inquiétudes quant aux risques de désinformation et d'usurpation d'identité, et pourrait dissuader les utilisateurs et les annonceurs de rejoindre la plateforme.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(941x722:942x723):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572388/ai_label.png",
        "date": "Wed, 14 Aug 2024 16:18:00 GMT"
    },
    {
        "title": "L'avenir de Google, c'est l'IA",
        "link": "https://www.theverge.com/2024/8/14/24220021/google-pixel-9-event-ai-overshadowed",
        "body": "Résumé : \n\nL'événement de Google mardi, qui était censé porter sur le matériel Pixel, a en fait mis l'accent sur l'IA. Rick Osterloh, de Google, a présenté les progrès de l'entreprise dans l'intégration de l'IA dans ses produits, notamment les investissements dans sa pile technologique et les puces Tensor, et a souligné que tous ses produits avec plus de 2 milliards d'utilisateurs mensuels utilisent les modèles IA Gemini de l'entreprise. Google a également présenté Gemini Live, un outil permettant des conversations plus naturelles avec l'IA, disponible sur les appareils Android autres que les Pixel. L'IA était également au cœur des nouveaux matériels de Google, avec des fonctionnalités telles que la réponse de Gemini au contenu de l'écran du téléphone, l'ajout de personnes prenant des photos de groupe, et la détection du pouls sur la Pixel Watch. Google prévoit également d'intégrer des applications à Gemini Live et de permettre à l'IA de créer des rapports de recherche. Bien que l'accent mis sur l'IA ne soit pas surprenant, l'événement a montré que Google considère l'IA comme un facteur de différenciation clé par rapport à ses concurrents tels qu'Apple et Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1064x661:1065x662):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25565607/DSCF0031.jpg",
        "date": "Wed, 14 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "Grok-2 et Grok-2 Mini",
        "link": "https://www.theverge.com/2024/8/14/24220127/grok-ai-chatbot-beta-image-generation-x-xai-update",
        "body": "Résumé : La société d'IA d'Elon Musk, xAI, a lancé deux nouveaux modèles de son chatbot Grok, Grok-2 et Grok-2 mini, qui offrent des performances améliorées et de nouvelles fonctionnalités de génération d'images. Le générateur d'images basé sur des invites de Grok est alimenté par le modèle d'IA Flux 1 de Black Forest Lab, permettant aux utilisateurs de créer et de publier des images directement sur la plateforme sociale X. xAI décrit Grok-2 comme étant plus intuitif, dirigiste et polyvalent que son prédécesseur, tandis que Grok-2 mini offre un équilibre entre vitesse et qualité des réponses. Les premières images générées par le nouveau générateur d'images de Grok soulèvent des préoccupations quant au manque de restrictions sur le contenu que les utilisateurs peuvent créer, y compris des images de figures politiques reconnaissables dans des situations controversées. De plus, ces images ne semblent pas porter de mention indiquant qu'elles sont générées par l'IA. La plateforme X, acquise par Musk en 2022, a évité les demandes des médias concernant d'éventuelles restrictions sur la génération d'images.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25572117/Grok_AI_model_beta_Grok_2.jpg",
        "date": "Wed, 14 Aug 2024 11:11:20 GMT"
    },
    {
        "title": "L'avenir de l'IA : au-delà de l'effervescence",
        "link": "https://www.forbes.com/sites/danielnewman/2024/08/14/go-small-to-go-big-small-wins-prove-ai-isnt-a-bubble/?ss=ai",
        "body": "Bien qu'il y ait un discours dominant sur une éventuelle bulle de l'IA, les investissements importants des grandes entreprises technologiques et les progrès dans le domaine de l'IA depuis des décennies indiquent le contraire. L'arrivée de l'IA générative a changé la donne et a accéléré la demande et l'adoption de l'IA dans divers secteurs. Bien que certains pensent que l'IA est surtout du battage médiatique, les données suggèrent une augmentation des investissements dans les preuves de concept et une croissance de l'utilisation de l'IA dans des secteurs clés. Les effets du réseau de l'IA commencent à se faire sentir, offrant de grandes opportunités aux intégrateurs de systèmes et aux entreprises de logiciels. Bien que les défis liés aux coûts et à la complexité des données existent, les clients sont disposés à payer pour les fonctionnalités de l'IA. L'impact économique de l'IA deviendra plus évident au cours des 18 prochains mois, avec une adoption lente suivie d'une accélération rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bcbea2f1ae0243844d2035/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 Aug 2024 14:00:00 GMT"
    }
]