[
    {
        "title": "Adobe MAX et l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2369136_plus-besoin-detre-un-expert-creez-des-videos-epoustouflantes-grace-a-lia-dadobe",
        "body": "Lors de sa conférence annuelle Adobe MAX, Adobe a présenté sa nouvelle IA, Firefly Video, capable de créer des vidéos à partir de textes descriptifs ou d'images de référence. Firefly, déjà intégrée à Photoshop et Illustrator, permet de générer du contenu visuel, de combler automatiquement les espaces vides et de modifier les ratios sans déformation. La version bêta de l'application web de Firefly inclut désormais la création de vidéos, avec un contrôle précis des aspects techniques tels que les mouvements de caméra et les angles de prise de vue. L'IA peut également animer des images, simplifier le montage vidéo et ajouter des effets spéciaux. Adobe Premiere Pro est le premier logiciel de la suite à intégrer Firefly Video, permettant à l'IA de générer des transitions fluides et de créer des suites logiques à partir de quelques secondes de vidéo. Cette fonctionnalité pourrait également être intégrée à After Effects dans le futur, améliorant ainsi l'interopérabilité entre les logiciels Adobe.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/0-1-1200x600-1-768x384.jpg?resize=150,150&key=94022621",
        "date": "Sun, 13 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Moflin, le robot affectif",
        "link": "https://www.frandroid.com/produits-android/2369316_cet-etrange-robot-prend-soin-de-votre-sante-mentale",
        "body": "Casio et Vanguard Industries collaborent pour créer Moflin, un robot « animal de compagnie » ressemblant à un croisement entre un cochon d'Inde et une chouette. Conçu pour être câliné, Moflin utilise l'IA pour reconnaître les voix et les comportements, et peut simuler des émotions, comme la tristesse et le stress s'il est ignoré. Ce robot peluche, disponible en précommande au Japon, s'inscrit dans la lignée du phoque PARO, un robot thérapeutique utilisé pour réduire l'anxiété et la dépression.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2024/10/image-19.jpg?resize=201,201&key=99d750af",
        "date": "Sun, 13 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Creative Cloud s'améliore avec de nouvelles fonctionnalités alimentées par l'IA",
        "link": "https://www.theverge.com/2024/10/14/24268813/photoshop-distraction-removal-ai-tool-launch",
        "body": "Adobe lance de nouvelles fonctionnalités alimentées par l'IA dans ses applications Creative Cloud, avec des annonces importantes pour Photoshop, Illustrator, InDesign et Premiere Pro. La fonctionnalité « Distraction Removal » de Photoshop, similaire à Magic Eraser de Google, élimine automatiquement les distractions courantes d'une image en un clic. La fonction Remove Tool de Photoshop offre désormais un choix entre l'IA generative et non-generative, avec une option automatique basée sur l'image. Les outils Generative de Photoshop sont mis à jour avec le dernier modèle Firefly Image 3, améliorant la qualité et la compréhension des invites complexes. L'application Web de Photoshop dispose d'une nouvelle fonctionnalité IA qui sélectionne automatiquement tous les objets d'une image pour faciliter l'édition. Illustrator présente « Objects on Path », permettant d'attacher, d'organiser et de déplacer rapidement des objets le long de n'importe quelle forme de chemin. La fonction Image Trace, qui convertit les images raster en vecteurs, a été améliorée pour des sorties vectorisées plus nettes et plus précises. Le modèle IA Firefly Video d'Adobe introduit une nouvelle fonctionnalité Generative Extend dans Premiere Pro, avec plus de fonctionnalités IA à venir dans Creative Cloud.",
        "image": "",
        "date": "Mon, 14 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/14/analyzing-amds-next-generation-cpu-gpu-and-dpu/?ss=ai",
        "body": "Advanced Micro Devices (AMD) a récemment organisé son événement Advancing AI 2024, au cours duquel il a présenté ses dernières innovations en matière de silicium pour les centres de données : le processeur EPYC de 5e génération (\"Turin\") et l'accélérateur d'IA MI325X. AMD a également lancé Pensando Salina et Pensando Pollara pour répondre aux besoins de mise en réseau côté frontal et côté arrière, respectivement. \n\nLe marché du silicium s'intensifie, et les lancements d'AMD sont de plus en plus attendus. L'entreprise a présenté des solutions intégrées de CPU et de GPU pour répondre aux défis de l'IA dans les entreprises et les centres de données hyperscale. Le processeur EPYC Zen 5 de 5 nm est conçu pour gérer des charges de travail intensives telles que les bases de données, l'analyse de données et l'IA. Le Zen 5c, conçu pour l'efficacité, cible les charges de travail cloud et virtualisées à grande échelle. \n\nAMD a connu un succès remarquable sur le marché des centres de données, avec plus de 950 instances cloud basées sur ses processeurs EPYC. Les fournisseurs de cloud peuvent ainsi monétiser davantage leurs serveurs et processeurs. La performance des cœurs du processeur \"Turin\" est impressionnante, offrant des augmentations à deux chiffres en instructions par cycle par rapport à la génération précédente. \n\nSur le front de l'IA, AMD a discrètement gagné du terrain avec sa série de GPU Instinct MI300, offrant une alternative viable aux GPU Nvidia pour l'entraînement de l'IA. La dernière version, le MI325X, vise à réduire l'écart avec Nvidia, offrant une amélioration significative des performances et une mémoire HBM3E de 256 Go. \n\nLa pile logicielle ROCm 6.2 d'AMD fournit un cadre natif pour les frameworks d'IA les plus largement déployés, ce qui est essentiel pour la formation et l'inférence des données. En outre, l'acquisition de Silo AI, le plus grand laboratoire d'IA privé d'Europe, renforce l'expertise d'AMD dans le domaine de l'IA. \n\nAvec ses solutions de silicium, sa pile logicielle et ses acquisitions stratégiques, AMD a créé une véritable \"usine d'IA\", offrant une expérience intégrée de l'IA pour les entreprises, les centres de données hyperscale et le marché HPC. La concurrence sur le marché du silicium s'intensifie, et AMD se positionne comme un concurrent sérieux pour Nvidia, Intel et d'autres acteurs majeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c298c3027f8859d842cdad/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 17:48:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : espoirs et défis",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/14/anthropics-dario-amodei-posits-an-ai-future/?ss=ai",
        "body": "Le PDG d'Anthropic, Dario Amodei, présente une vision nuancée de l'avenir de l'IA, reconnaissant son potentiel tout en soulignant les obstacles et les défis à relever. Il définit l'IA « puissante » comme des systèmes plus intelligents qu'un lauréat du prix Nobel, avec des interfaces modernes et la capacité d'effectuer des tâches de manière autonome. Amodei souligne que l'IA peut aider à résoudre des problèmes complexes, mais n'est pas une solution magique. Il équilibre son enthousiasme en reconnaissant les limites telles que la vitesse de la biologie, les limitations des données et la complexité des systèmes. Amodei suggère que l'IA pourrait accélérer les progrès dans divers domaines, y compris la santé physique et mentale, conduisant à des « libertés biologiques » et à une meilleure santé mentale collective. Il aborde également le rôle de l'IA dans la résolution de problèmes quotidiens et l'amélioration de la qualité de vie. Cependant, il reconnaît les obstacles tels que l'adoption et les préoccupations liées à la nature humaine. Amodei propose une « stratégie d'entente » entre les démocraties pour améliorer les résultats sociaux de l'ère de l'IA. Il aborde également l'impact de l'IA sur le travail et le sens, suggérant que l'IA pourrait rendre obsolète l'économie actuelle et conduire à la nécessité d'un revenu de base universel. Enfin, Amodei invite à repenser les idéaux sociétaux à l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d4bd813d31828c2b1c6ce/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 16:00:00 GMT"
    },
    {
        "title": "Adobe se lance dans l'IA vidéo générative",
        "link": "https://www.theverge.com/2024/10/14/24268695/adobe-ai-video-generation-firefly-model-premiere-pro",
        "body": "Adobe lance Firefly Video Model, une suite d'outils d'IA générative pour la création vidéo, intégrés à Premiere Pro et à une nouvelle application web appelée Firefly. Les outils incluent Generative Extend, pour étendre ou ajuster les clips vidéo, et Text-to-Video et Image-to-Video, pour générer des vidéos à partir de descriptions textuelles et d'images. Ces outils offrent un contrôle créatif sur le style et les paramètres de la caméra, mais avec des limitations de durée et de résolution. Adobe met en avant la sécurité commerciale de ses outils d'IA, formés sur du contenu autorisé, et la possibilité d'intégrer Content Credentials pour indiquer l'utilisation de l'IA et les droits de propriété. Ces lancements, annoncés lors de la conférence MAX d'Adobe, s'accompagnent d'autres fonctionnalités d'IA dans ses applications créatives.",
        "image": "",
        "date": "Mon, 14 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/10/14/the-increasing-use-of-ai-in-education/?ss=ai",
        "body": "L'IA a un impact profond sur l'éducation, à tous les niveaux et pour tous les âges, que ce soit pour les apprenants, les enseignants ou les administrateurs. L'un des effets durables de l'intérêt actuel pour l'IA est son influence sur la manière dont les gens apprennent et enseignent. L'IA permet de personnaliser l'éducation, en adaptant le contenu et le rythme d'apprentissage aux besoins et aux préférences de chaque individu. Cette approche personnalisée aide les étudiants à combler leurs lacunes et à approfondir leur compréhension. Les systèmes de tutorat intelligents basés sur l'IA fournissent des conseils individualisés, adaptés en temps réel aux besoins des étudiants. L'IA améliore également l'enseignement des langues, combinant la traduction automatique et l'apprentissage personnalisé. De plus, l'IA assiste les enseignants en automatisant des tâches fastidieuses comme la correction des devoirs et des tests, libérant ainsi du temps pour l'interaction avec les étudiants. L'IA joue un rôle crucial dans l'éducation virtuelle, fournissant des évaluations automatisées, traduisant en temps réel, résumant les supports d'apprentissage et produisant des contenus engageants. Elle contribue également au développement de programmes d'études plus efficaces et à l'amélioration de l'accessibilité de l'éducation pour tous, y compris pour ceux ayant des besoins particuliers d'apprentissage. Les institutions éducatives utilisent l'IA pour prédire les performances des étudiants et identifier ceux qui ont besoin d'aide. Bien qu'il y ait des craintes concernant l'utilisation de l'IA dans l'éducation, comme la triche ou la dépendance excessive aux outils IA, l'objectif principal est d'optimiser la compréhension et de stimuler l'intérêt pour l'apprentissage. L'avenir de l'éducation avec l'IA promet d'être très différent, offrant une expérience éducative sur mesure et accessible à tous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d2e2b3b62789724938133/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 14:45:00 GMT"
    },
    {
        "title": "La révolution de la refroidissement des centres de données AI",
        "link": "https://www.forbes.com/sites/karlfreund/2024/10/14/flex-announces-liquid-cooled-rack-and-power-solutions-at-ocp-event/?ss=ai",
        "body": "Flex élargit son rôle sur le marché des centres de données d'IA avec des solutions d'alimentation, de refroidissement et d'infrastructure pour les serveurs AI les plus exigeants. L'entreprise propose désormais des serveurs prêts pour le refroidissement liquide avec une technologie de refroidissement direct sur puce, dans des racks conformes aux spécifications de l'Open Compute Project (OCP). Flex a annoncé un partenariat avec JetCool pour fournir des racks co-conçus qui utilisent un système de refroidissement liquide microconvectif pour dissiper la chaleur générée par les accélérateurs AI. Ce système peut refroidir plus de 1 500 watts TDP et offre une réduction trois fois supérieure de la résistance thermique par rapport aux plaques froides microcanal du secteur. Flex a également présenté des plateformes de référence dans un rack compatible OCP ORv3 avec refroidissement liquide à phase unique et à phase double. L'entreprise met en avant son expertise en physique et en dynamique thermique pour répondre aux besoins en alimentation, en refroidissement et en infrastructure nécessaires à la révolution de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670bf0a6f43ffd5e86f1cc44/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 13:00:00 GMT"
    },
    {
        "title": "Les compétences les plus demandées en 2025",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/10/14/the-5-most-in-demand-skills-in-2025/?ss=ai",
        "body": "Dans un monde de plus en plus numérique, le succès professionnel en 2025 dépendra de la maîtrise de compétences spécifiques, notamment la fluence en IA, la transformation numérique, l'apprentissage perpétuel, la résolution de problèmes complexes et l'intelligence émotionnelle. La fluence en IA implique de savoir extraire des résultats optimaux des systèmes d'IA, de personnaliser les modèles d'IA pour des applications commerciales spécifiques et de naviguer dans les implications éthiques du déploiement de l'IA. Les leaders de la transformation numérique sont essentiels pour guider les organisations à travers l'adoption de nouvelles technologies, avec une vision stratégique claire et une compréhension des indicateurs clés de performance. L'apprentissage perpétuel devient crucial, car les compétences deviennent rapidement obsolètes, et les employeurs et les établissements d'enseignement doivent encourager l'éducation continue. La résolution de problèmes complexes met en valeur la capacité humaine unique à synthétiser des informations disparates et à naviguer dans l'ambiguïté, ce qui reste indispensable pour l'innovation. Enfin, l'intelligence émotionnelle sera la pierre angulaire du leadership efficace, avec un accent sur la communication interpersonnelle, la création d'empathie et de confiance, et la résolution de conflits.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670caacbf3cd42e467222389/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Oct 2024 05:25:00 GMT"
    },
    {
        "title": "Les secrets de la manipulation de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/13/how-to-bamboozle-generative-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a5a4a93197d9da9c82e7ad/0x0.jpg?format=jpg&crop=2685,2012,x62,y0,safe&width=440",
        "date": "Sun, 13 Oct 2024 06:14:00 GMT"
    }
]