[
    {
        "title": "Google Search Audio Overviews",
        "link": "https://www.theverge.com/news/686904/google-audio-overviews-ai-podcast-search#comments",
        "body": "Google teste une nouvelle fonctionnalité qui intègre ses Audio Overviews alimentés par l'IA directement sur la première page des résultats de recherche mobile. Cette expérience, disponible dans Labs, permet aux utilisateurs de générer une discussion de style podcast basée sur l'IA pour certaines requêtes. Par exemple, si vous recherchez « Comment fonctionnent les écouteurs à annulation de bruit ? », Google affichera un bouton « Générer un Audio Overview ». Une fois cliqué, il faudra jusqu'à 40 secondes pour générer un aperçu audio, qui sera présenté dans un petit lecteur intégré aux résultats de recherche, avec des options pour lire, mettre en pause, couper le son et ajuster la vitesse de lecture. L'Audio Overview présente deux « hôtes » générés par l'IA qui discutent avec enthousiasme du sujet recherché, et des liens vers les sources utilisées sont également fournis. Actuellement, cette fonctionnalité n'est disponible qu'en anglais aux États-Unis, mais Google a commencé à intégrer les Audio Overviews dans d'autres produits depuis son lancement l'année dernière, offrant ainsi aux utilisateurs plus d'options pour générer des discussions audio basées sur leurs notes ou des recherches approfondies.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/search-audio-overviews.png?quality=90&strip=all&crop=0%2C1.8743667679838%2C100%2C96.251266464032&w=2400",
        "date": "Fri, 13 Jun 2025 17:42:48 GMT"
    },
    {
        "title": "L'avenir des interfaces avec les modèles IA de pointe",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/15/doing-the-work-with-frontier-models-ill-talk-to-ai/?ss=ai",
        "body": "Résumé : \n\nLes modèles de pointe en IA, ou « modèles de frontière », représentent l'état de l'art des systèmes IA, caractérisés par leur polyvalence, leur sophistication architecturale et leur capacité à gérer des données massives. Ces modèles, comme ChatGPT, présentent des caractéristiques clés telles que la multimodalité (gestion d'entrées/sorties non textuelles comme les images, vidéos et audio), l'apprentissage zéro-shot (réduction de la dépendance aux prompts) et un comportement agentique. Les entreprises à l'avant-garde de cette recherche incluent OpenAI avec GPT-4o et son interface multimodale en temps réel, ainsi que Gemini 1.5, qui offre un contexte solide. La création de ces modèles exige des ressources importantes et le panel d'experts souligne l'importance de la qualité et de la suffisance, ainsi que de la multimodalité. Ils discutent également des défis de l'évaluation de ces systèmes, de l'utilisation de données synthétiques et de l'évolution vers des interfaces plus intuitives et conversationnelles, marquant la fin des interfaces de type ligne de commande. L'IA de demain sera omniprésente, répondant à la voix, au regard et aux émotions, anticipant nos besoins et offrant une expérience utilisateur fluide et immersive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65cbbcbd8a87d8d4fc17eeba/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/digital-assets/2025/06/15/every-business-is-becoming-an-ai-company-heres-how-to-do-it-right/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme actuellement les entreprises aux États-Unis, et l'adoption de l'IA est essentielle pour rester compétitif. Les dirigeants d'entreprise doivent peser les coûts et les avantages potentiels de l'IA, qui ne sont pas toujours garantis. Les outils d'IA peuvent augmenter la productivité, mais ils peuvent également la diminuer s'ils sont mal implémentés. Les entreprises doivent offrir des initiatives d'IA comme un espace d'expérimentation et d'exploration pour les équipes, plutôt que de simplement chercher à augmenter la production. Il est important de maintenir une dynamique d'équipe positive et de veiller à ce que les employés restent engagés et motivés, en offrant des opportunités de formation et de développement. Les entreprises doivent également investir dans la diversification et le perfectionnement de leurs équipes, en recrutant des talents issus de différents horizons, notamment des experts en IA. L'IA ne doit pas être limitée aux équipes techniques, mais devrait être explorée par toutes les équipes pour différents projets. Les entreprises qui créent une culture d'expérimentation et d'adaptation à l'IA seront les plus résistantes et les plus aptes à tirer parti de son potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b01422b33334e8c65af9a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "Mattel s'associe à OpenAI pour des jouets IA révolutionnaires",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2649009_une-barbie-dopee-a-chatgpt-mattel-et-openai-sallient-et-lidee-dun-jouet-vivant-apparait",
        "body": "Mattel, le fabricant de Barbie, s'associe à OpenAI, les créateurs de ChatGPT, pour intégrer l'IA générative dans ses jouets. L'objectif est de transformer l'expérience de jeu en créant des compagnons de jeu interactifs et créatifs. Brad Lightcap, directeur de l'exploitation d'OpenAI, souligne la possibilité d'expériences de jeu intelligentes et adaptées à chaque âge, tout en assurant la confidentialité et la sécurité des utilisateurs. Malgré les promesses, des inquiétudes persistent concernant la sécurité et l'éthique, surtout après la polémique de la \"Hello Barbie\" en 2015. Le premier produit issu de cette collaboration est attendu pour plus tard cette année.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/06/jpg-copie.jpg?resize=200,200&key=d324de9e",
        "date": "Sat, 14 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'investissement dans l'IA : stratégies pour naviguer dans un paysage en évolution",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/06/15/3-game-changing-ai-investment-strategies-for-big-tech-investors-to-save-millions/?ss=ai",
        "body": "Titre : Naviguer dans l'IA : Stratégies d'investissement pour un paysage en évolution",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6847e8a33d5ec0da53ff1818/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 05:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de l'innovation dans l'industrie du luxe",
        "link": "https://www.forbes.com/sites/stephaniehirschmiller/2025/06/15/how-ai-is-powering-the-luxury-industry-now-viva-tech-lvmh-loral/?ss=ai",
        "body": "L'IA est de plus en plus présente dans l'industrie du luxe, améliorant l'expérience client grâce à une personnalisation poussée et en optimisant la création de contenu. Lors de la cérémonie des LVMH Innovation Awards à Viva Tech à Paris, trois startups ont été récompensées pour leurs solutions basées sur l'IA : Kahoona (Best Business Prize) pour sa segmentation prédictive en temps réel, Genesis (Best Impact Prize) pour son outil numérique de surveillance de la santé des sols, et OMI (Most Promising Prize) pour sa plateforme de création de contenu en 3D. L'événement a également mis en lumière d'autres collaborations notables entre des marques de luxe et des startups spécialisées en IA, telles que Louis Vuitton avec Ok C'est Cool et Rigsters, Rimowa avec Solaya, et Bulgari avec Maize. L'IA permet de créer du contenu de manière efficace et immersive, tout en préservant la souveraineté des données, un aspect crucial pour les marques de luxe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684d678cfa6056327009d46b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 04:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : repenser l'évaluation des élèves",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/06/14/whats-really-going-on-with-ai-in-schools-a-high-school-students-pov/?ss=ai",
        "body": "L'article présente le point de vue d'un étudiant du secondaire, William Liang, sur l'utilisation de l'IA dans les écoles et la façon dont elle influence le processus d'apprentissage et d'évaluation. William, un jeune journaliste talentueux, suggère que le système éducatif actuel ne correspond pas aux besoins des étudiants à l'ère de l'IA. Il souligne que pour de nombreux étudiants, les devoirs ne sont pas considérés comme un outil de développement cognitif, mais plutôt comme un obstacle logistique à surmonter le plus efficacement possible. Dans ce contexte, l'IA générative devient un moyen tentant d'obtenir de bonnes notes sans effort réel de compréhension. William critique également le système de détection de plagiat, qu'il considère comme incohérent et inefficace, et suggère que les étudiants trouvent facilement des moyens de le contourner. Il propose une solution radicale : interdire aux enseignants de donner des devoirs à la maison que ChatGPT peut faire. Au lieu de cela, il suggère de se concentrer sur le travail réel, c'est-à-dire la réflexion, l'analyse et la création, qui devraient être effectués en classe et évalués à travers des essais en classe, des présentations orales et des projets de groupe. William est optimiste quant au potentiel de l'IA dans l'éducation, mais pense que nous devons repenser la façon dont nous l'utilisons pour favoriser la pensée critique et la créativité plutôt que simplement compléter les tâches. Il encourage les leaders éducatifs et les parents à se concentrer sur la façon dont nous pouvons tirer le meilleur parti de l'IA pour améliorer l'apprentissage des étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6849808892b45321b71f4fc9/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : espoirs et inquiétudes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/14/how-are-we-feeling-about-ai/?ss=ai",
        "body": "Bien que l'IA suscite de l'enthousiasme chez les experts, le grand public est plus sceptique quant à son impact potentiel, selon une étude de Pew Research. L'anecdote d'un collègue, Juan Enriquez, illustre cette dichotomie : il compare son attitude envers l'IA aux jours de la semaine, oscillant entre enthousiasme et appréhension. Enriquez souligne également l'évolution rapide de l'IA, la comparant à une arbre de vie évolutif avec des ramifications distinctes. Il met en garde contre une course effrénée vers l'avenir, soulignant l'importance de comprendre les limites et les capacités de l'IA. Il suggère que l'IA pourrait révolutionner des tâches simples comme faire du café, mais soulève également des questions éthiques complexes sur l'avenir du travail et la valeur du travail humain. Alors que l'IA continue d'évoluer, le défi consiste à gagner la confiance du public et à démontrer sa valeur en tant qu'assistante plutôt qu'en tant que menace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68408d3c8795f26396e4bf3a/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'ascension de l'IA : des assistants virtuels aux compagnons émotionnels",
        "link": "https://www.forbes.com/sites/martineparis/2025/06/13/can-chatgpt-conquer-loneliness-the-pivot-to-ai-in-therapy-and-dating/?ss=ai",
        "body": "L'utilisation de l'IA dans la vie quotidienne est en augmentation, avec des applications dans divers secteurs, notamment la technologie, la santé et les médias sociaux. Des assistants virtuels comme ChatGPT, Claude, Grok et Gemini aident les utilisateurs dans diverses tâches, tandis que des entreprises comme Hinge et Tinder utilisent l'IA pour améliorer l'expérience de rencontre en ligne. Cependant, certains craignent que la dépendance croissante à l'IA puisse avoir des conséquences négatives, notamment la possibilité que les individus développent des relations émotionnelles avec des assistants virtuels. Malgré les avantages de l'IA, des experts comme Justin McLeod soulignent l'importance des connexions humaines mutuelles et de la vulnérabilité dans les relations, qui ne peuvent être remplacées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c5577a904f458d780964f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de la conception de puces : l'IA et l'informatique de pointe",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/13/millennium-m2000-steals-the-show-at-cadence-live-2025/?ss=ai",
        "body": "L'article résume les annonces faites lors de l'événement Cadence Live, où l'entreprise a présenté ses dernières innovations en matière de conception de puces et de solutions technologiques. L'un des points forts a été le nouveau coprocesseur Tensilica NeuroEdge 130 AI, conçu pour compléter les unités de traitement neuronal (NPU) en prenant en charge des tâches plus simples. Ce coprocesseur offre une réduction de la consommation d'énergie et de l'espace, et peut fonctionner avec n'importe quelle NPU. Cadence a également annoncé le superordinateur Millennium M2000, qui, associé aux GPU Nvidia Blackwell, permet d'accélérer considérablement les simulations dans des domaines tels que la conception de puces, la dynamique des fluides et la découverte de médicaments. Jensen Huang, PDG de Nvidia, a exprimé son enthousiasme pour le M2000, allant même jusqu'à passer une commande de dix unités lors de l'événement. Le M2000 est particulièrement impressionnant pour les simulations aérospatiales, réduisant le temps de simulation d'un châssis multi-milliardaire de huit jours à moins de 24 heures. \n\nLe PDG de Cadence, Anirudh Devgan, a souligné l'importance de l'IA dans la conception de puces, prédisant que les outils d'IA joueront un rôle crucial dans la conception de la majorité des puces avancées cette année. Cadence a également annoncé Cerebrus AI Studio, qui utilise l'IA pour optimiser la consommation d'énergie, la densité et le timing dans la conception de puces. Cette approche a permis à Samsung et STMicroelectronics d'améliorer considérablement leur productivité et la performance de leurs systèmes. \n\nL'article conclut en soulignant l'évolution de Cadence vers une entreprise de solutions système, tout en continuant à fournir des outils EDA de pointe, en équilibrant ainsi sa position sur ces deux marchés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c6bb07f83da8e89708d55/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 18:00:00 GMT"
    },
    {
        "title": "Apple's New Design Language and AI Focus",
        "link": "https://www.forbes.com/sites/davidphelan/2025/06/13/wwdc-2025-key-new-upgrades-coming-to-iphone-ipad-and-mac/?ss=ai",
        "body": "Apple a présenté un nouveau langage de design, « Liquid Glass », qui donne aux icônes et aux interfaces un aspect verre subtil et attrayant. Aucune annonce majeure concernant Apple Intelligence n'a été faite, mais l'entreprise considère l'IA comme un outil pour améliorer ses applications et son matériel. De nouvelles fonctionnalités basées sur l'IA ont été introduites, telles que Genmoji, Image Playground amélioré et de nouvelles capacités de Visual Intelligence. L'IA est également utilisée pour identifier les appelants inconnus et gérer les appels en attente. Apple a unifié le numérotation de ses systèmes d'exploitation, avec iOS 18, macOS 15 et watchOS 11 devenant iOS 26, macOS 26 et watchOS 26, respectivement. Enfin, l'iPad a reçu une mise à jour majeure, avec des fenêtres et des fonctionnalités inspirées du Mac, ce qui soulève la question de la nécessité d'un Mac pour de nombreux utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c4ac9f3d81a803782e887/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Siri's Delay",
        "link": "https://www.theverge.com/news/685106/apple-ai-siri-delay-craig-federighi-greg-joswiak-wwdc-2025",
        "body": "Apple a retardé la sortie de sa mise à niveau de Siri, initialement prévue pour mars, en raison de problèmes de fiabilité. L'entreprise a déclaré que les fonctionnalités promises de Siri, notamment une meilleure conscience du contexte personnel et la capacité d'effectuer des actions dans les applications, n'avaient pas atteint les normes de qualité attendues. Craig Federighi, responsable logiciel chez Apple, a déclaré que bien qu'ils aient obtenu des résultats prometteurs au début, ils n'étaient pas satisfaits de la fiabilité de Siri. Greg Joswiak, responsable marketing, a ajouté qu'ils ne voulaient pas décevoir les clients et qu'il aurait été plus décevant de lancer un produit qui n'atteignait pas leurs normes de qualité. Apple prévoit désormais de lancer les mises à niveau de Siri en 2026.",
        "image": "",
        "date": "Fri, 13 Jun 2025 17:56:11 GMT"
    },
    {
        "title": "La méditation, un rempart contre le stress chronique et l'inflammation neurodégénérative",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/13/meditate-for-brain-health-ai-research--science-promote-this-solution/?ss=ai",
        "body": "La recherche suggère que le stress chronique peut avoir des effets négatifs durables sur le cerveau, entraînant une pression sur le système cardiovasculaire et une inflammation neurodégénérative. La méditation, associée à un mode de vie sain, peut atténuer ces effets. Le professeur Balachundhar Subramaniam, expert en anesthésiologie et en neuroinflammation, a étudié l'impact de la méditation sur le « brouillard cérébral » et l'inflammation neurodégénérative. Ses recherches montrent que la méditation régulière réduit les niveaux de stress et améliore l'expérience de vie, luttant contre l'anxiété, la peur et le vieillissement cognitif. L'étude de 5000 personnes pendant la pandémie a révélé que la méditation pratiquée régulièrement réduit les protéines réactives liées au stress et à la gravité des cas de Covid-19. De plus, la méditation Kirtan Kriya yoga a réduit l'expression des gènes pro-inflammatoires chez les aidants stressés. La compréhension de ces liens entre le stress, la méditation et la santé cognitive peut être améliorée grâce à l'agrégation et à l'analyse de données à grande échelle rendues possibles par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c4f2e6846fd71acb5d015/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des performances accrues et une efficacité énergétique",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/06/13/amd-surpasses-ai-energy-efficiency-goal-and-sets-critical-industry-bar/?ss=ai",
        "body": "AMD a dépassé son objectif ambitieux d'efficacité énergétique 30x25, démontrant son engagement envers des solutions durables dans l'informatique accélérée. L'entreprise attribue son succès à une approche holistique de la conception de puces et de l'architecture des systèmes, soulignant l'importance de l'intégration de tous les éléments, de l'architecture à l'infrastructure du centre de données. L'accent est mis sur l'amélioration de l'efficacité à l'échelle du système, avec un objectif de 20x d'ici 2030 pour l'efficacité énergétique à l'échelle du rack, consolidant ainsi 275 racks de serveurs AI en un seul rack. AMD vise également à améliorer la collaboration au sein de l'écosystème grâce à des initiatives logicielles open-source et des partenariats avec des innovateurs de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684c44e8e0f957bf7dd18a21/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Transformation numérique",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/13/sears-merritt-drives-tech-and-ai-strategy-at-174-year-old-massmutual/?ss=ai",
        "body": "MassMutual, une compagnie d'assurance-vie de 174 ans, a entrepris une transformation numérique impressionnante sous la direction de Sears Merritt, son directeur de la technologie et de l'expérience. Merritt supervise une équipe mondiale de 3 000 personnes et gère un budget annuel de 650 millions de dollars, avec pour mission de moderniser l'entreprise tout en préservant son héritage. L'entreprise a adopté une approche de simplification et de modernisation, en éliminant progressivement les systèmes hérités et en consolidant les plateformes pour une livraison plus agile. L'investissement dans l'organisation et l'accès aux données est au cœur de cette transformation. MassMutual a rapidement adopté l'IA générative, avec des outils de productivité comme GitHub Copilot et Microsoft Copilot, ainsi que des assistants virtuels pour les clients et les agents. L'entreprise a également expérimenté avec succès des partenaires dans le domaine de la santé et du bien-être, comme la détection précoce du cancer et le soutien à la santé mentale basé sur l'IA. Merritt, avec son parcours académique et professionnel diversifié, apporte une approche unique à la tête de la technologie, combinant rigueur scientifique et application pratique, façonnant ainsi l'avenir de cette institution financière historique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848777099901fc7b4631d2c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Jun 2025 16:00:00 GMT"
    }
]