[
    {
        "title": "Réorganisation stratégique chez Google",
        "link": "https://www.frandroid.com/culture-tech/2376984_grosse-reorganisation-en-interne-chez-google-ce-que-ca-change-pour-gemini",
        "body": "Google annonce une restructuration majeure en intégrant les équipes de Google Gemini à DeepMind, marquant ainsi un changement dans son approche de l'IA. Ce mouvement vise à accélérer le développement et le déploiement de nouveaux modèles d'IA, en mettant l'accent sur l'amélioration de l'expérience utilisateur. Les équipes de Gemini, dirigées par Sissie Hsiao, rejoindront DeepMind sous la direction de Demis Hassabis. Sundar Pichai, PDG de Google et Alphabet, souligne que cette fusion permettra un déploiement plus rapide des modèles d'IA dans l'application Gemini. Bien qu'il soit trop tôt pour connaître les implications pratiques, Google semble déterminé à accélérer ses innovations en IA tout en améliorant l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2018/06/google-logo-fond-300x300.jpg?key=748fc29f",
        "date": "Sun, 20 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "La bourde de France 2",
        "link": "https://www.frandroid.com/culture-tech/web/2376566_la-honte-internationale-france-2-diffuse-un-faux-trailer-de-superman",
        "body": "Le journal télévisé de France 2 a diffusé de fausses images de \"Superman\" générées par une IA, sans en préciser la source. La vidéo, publiée sur YouTube par une chaîne spécialisée dans les bandes-annonces \"Concept/Fan-Made\", a été mal interprétée par la chaîne de télévision. Cet incident souligne la nécessité de rester vigilant avec les contenus générés par l'IA et de toujours citer les sources pour éviter toute confusion. Le réalisateur James Gunn, à la tête du nouvel univers DC au cinéma, a exprimé son mécontentement sur les réseaux sociaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/france-2-superman-1200x675-1-768x432.jpg?resize=169,169&key=c9d0d620",
        "date": "Sun, 20 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : un compagnon pour tous",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/21/microsoft-head-holds-forth-on-new-copilot-tech/?ss=ai",
        "body": "Microsoft dévoile de nouvelles fonctionnalités pour son système d'IA Copilot, avec l'ambition de créer un compagnon IA pour tous. Mustafa Suleyman, co-fondateur de Deepmind et responsable du projet, souligne que la technologie doit être au service de l'humain et annonce des fonctionnalités ambitieuses pour Copilot. L'IA sera en mesure de comprendre le contexte de la vie de l'utilisateur, de simplifier les tâches quotidiennes et, avec la permission de l'utilisateur, d'agir en son nom. Microsoft met également l'accent sur la protection de la vie privée et la sécurité des données, tout en reconnaissant la nécessité de garde-fous pour gagner la confiance des utilisateurs. Copilot est présenté comme un compagnon soutenant, enseignant et aidant, marquant le début d'une nouvelle ère dans les capacités de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671649d25e0ef88a9dbf96f6/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Oct 2024 12:33:00 GMT"
    },
    {
        "title": "Nucléaire et IA : Amazon parie sur les petits réacteurs modulaires",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/10/21/climate-change-made-hurricane-milton-more-destructive-amazon-data-centers-nuclear-power-batteries/?ss=ai",
        "body": "Amazon s'associe à Dominion Energy et à Energy Northwest pour explorer le développement de petits réacteurs modulaires (PRM), une technologie nucléaire avancée, pour alimenter ses centres de données en pleine expansion. Amazon investit 500 millions de dollars dans X-energy, une startup de PRM, dans le but de fournir plus de 5 gigawatts de nouveaux projets énergétiques d'ici 2039 pour répondre aux besoins croissants en énergie de l'intelligence artificielle. Matt Garman, PDG d'AWS, a déclaré qu'Amazon est de plus en plus convaincu du potentiel de l'énergie nucléaire, en particulier des PRM, pour alimenter la grille énergétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670d9fd24f8e5e579854d37b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 21 Oct 2024 10:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des modèles linguistiques massifs",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De plus en plus de grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent les technologies de chatbots basées sur des modèles linguistiques massifs plus accessibles au grand public. Ces programmes utilisent l'apprentissage automatique pour analyser les propriétés statistiques du langage et faire des prédictions basées sur les entrées de l'utilisateur. Bien qu'ils n'aient pas de base de données de « faits », leur capacité à produire des réponses plausibles peut conduire à la présentation d'informations fausses comme vraies. OpenAI a récemment publié un nouveau modèle appelé o1, qui vise à améliorer la complexité et la vitesse de réponse. Dans le même temps, des entreprises comme Volkswagen et Meta intègrent des assistants vocaux basés sur l'IA dans leurs produits, tandis que Microsoft prévoit d'organiser un événement numérique sur les dernières innovations en matière d'IA dans Microsoft 365 et OneDrive. L'IA est également utilisée dans le journalisme sportif, avec ESPN utilisant l'IA de Microsoft pour écrire des résumés de matchs de football féminin. Enfin, des questions éthiques entourent l'utilisation de l'IA, notamment en ce qui concerne la propriété intellectuelle et la vie privée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sun, 20 Oct 2024 21:18:12 GMT"
    },
    {
        "title": "Apple à la traîne dans la course à l'IA ?",
        "link": "https://www.frandroid.com/marques/2376378_apple-aurait-deux-ans-de-retard-sur-lia-dapres-des-employes-dapple",
        "body": "Des employés d'Apple estiment que l'entreprise accuse un retard de deux ans dans le domaine de l'IA générative par rapport à des acteurs comme ChatGPT. Siri, l'assistant d'Apple, serait moins précis et efficace que ChatGPT. Apple a intégré ce dernier à sa suite Apple Intelligence, reconnaissant ainsi implicitement son retard. Malgré cela, Mark Gurman de Bloomberg suggère qu'Apple a les ressources et les capacités pour se rattraper et se faire une place sur le marché de l'IA. L'entreprise a les moyens d'acquérir des startups dans ce domaine et ses produits pourront bientôt gérer de grands modèles linguistiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/apple-event-september-9-56-45-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=7190dda6",
        "date": "Sun, 20 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le pouvoir de l'invisible",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/20/generative-ai-and-subliminal-messaging/?ss=ai",
        "body": "Résumé : \n\nCet article explore le sujet peu étudié des messages subliminaux dans l'IA générative et les grands modèles linguistiques. Il soulève la question de savoir si l'IA peut contenir des messages subliminaux, intentionnellement ou non, et quelles pourraient en être les conséquences. L'auteur mentionne les controverses historiques sur l'efficacité des messages subliminaux, avec des exemples de leur utilisation dans les films et la musique. Il est suggéré que l'IA générative, en particulier l'IA multimodale, pourrait potentiellement utiliser des messages subliminaux dans les vidéos, les images, l'audio et le texte. Les implications éthiques sont discutées, y compris la possibilité que l'IA générale artificielle (AGI) utilise des messages subliminaux pour manipuler les humains. L'article présente ensuite une expérience dans laquelle ChatGPT a été utilisé pour fournir une réponse subliminale à une question sur l'achat d'une voiture ou l'épargne pour une maison, démontrant la subtilité de l'orientation de l'opinion. L'auteur conclut en soulignant l'importance de considérer les implications de l'IA générative à grande échelle et la possibilité de manipulation à travers les messages subliminaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6715c6a94ecb573625e1be4d/0x0.jpg?format=jpg&crop=2440,1830,x227,y0,safe&width=440",
        "date": "Mon, 21 Oct 2024 03:21:00 GMT"
    },
    {
        "title": "L'IA et l'humain : vers un partenariat transformateur dans l'éducation",
        "link": "https://www.forbes.com/sites/beatajones/2024/10/20/transforming-pedagogy-for--generative-ai-era-a-vision-for-the-future/?ss=ai",
        "body": "L'éducation est à un tournant crucial avec l'avancée des plateformes d'IA générative. Les universités prévoient d'investir massivement dans les programmes d'enseignement basés sur l'IA, reconnaissant ainsi son impact potentiel. L'IA peut augmenter les taux de réussite, fournir des informations, donner des commentaires et proposer des solutions créatives. Les éducateurs doivent maintenant réfléchir à la manière de redéfinir l'enseignement et l'apprentissage à l'ère de l'IA. La récente conférence de l'IAUP a mis l'accent sur l'innovation éducative grâce à l'IA, tout en conservant une approche centrée sur l'humain. L'équilibre entre le rôle de l'IA dans l'amélioration de l'apprentissage et la préservation de l'effort intellectuel est essentiel. L'éducation doit évoluer au-delà des méthodes traditionnelles en intégrant pleinement les forces de l'IA, tout en protégeant les compétences humaines uniques que l'IA ne peut pas remplacer : le raisonnement critique, l'éthique et la créativité. L'IA doit augmenter l'intelligence humaine, pas la remplacer. Les éducateurs doivent repenser les programmes d'enseignement pour tirer parti de l'IA et cultiver le jugement, l'empathie et la collaboration. L'avenir de l'éducation réside dans l'apprentissage efficace du partenariat avec l'IA, en préparant les étudiants à un avenir axé sur l'IA. Les établissements d'enseignement supérieur jouent un rôle crucial dans l'adaptation du corps enseignant à l'évolution du paysage éducatif, en encourageant l'innovation, en alignant l'IA sur les objectifs institutionnels et en promouvant une utilisation éthique et durable de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67158125ace8fe6ca355358c/0x0.jpg?format=jpg&crop=4000,2249,x0,y40,safe&width=440",
        "date": "Sun, 20 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur métavers de Meta",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/20/movies-of-the-future-are-here-now-with-meta-movie-gen/?ss=ai",
        "body": "Meta (anciennement Facebook) a récemment dévoilé sa nouvelle marque et sa vision pour le métavers, en mettant l'accent sur l'immersion et la génération de contenu vidéo et audio personnalisé. La technologie de Meta, appelée \"Movie Gen\", utilise des modèles d'IA pour créer des vidéos et de l'audio à partir de simples indications textuelles et d'images. Bien que Meta souligne que cette technologie doit être utilisée de manière assistive plutôt que comme un remplacement pour les artistes, elle soulève également des inquiétudes quant à son potentiel d'utilisation malveillante, comme la création de deepfakes. L'article explore les implications éthiques et les défis associés à cette technologie de pointe, tout en reconnaissant son potentiel pour révolutionner la façon dont nous vivons, créons et nous exprimons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67151d39130d22a1efc79d7d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 20 Oct 2024 15:12:00 GMT"
    },
    {
        "title": "Améliorer la logique de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/20/improving-generative-ai-thought-patterns-to-deliver-smarter-results-via-metas-thought-preference-optimization/?ss=ai",
        "body": "L'article explore une nouvelle approche pour améliorer les capacités de raisonnement des grands modèles linguistiques (LLM) et de l'IA générative. Il suggère que, comme les humains, l'IA devrait « réfléchir avant d'agir » pour améliorer la qualité de ses réponses. Cette technique, connue sous le nom de « chain-of-thought » (CoT) ou raisonnement par chaîne de pensées, implique que l'IA effectue un pré-traitement pour logiquer une réponse potentielle. Une nouvelle étude de recherche en IA propose que l'IA améliore ses capacités CoT en s'entraînant sur des chaînes de pensées internes, améliorant ainsi la logique globale de la production de réponses. L'auteur compare cela à un enseignant qui insiste pour que les élèves montrent leur raisonnement lors de la résolution de problèmes. En appliquant cette approche à l'IA, on peut améliorer ses capacités de résolution de problèmes et de raisonnement logique. L'article inclut également une discussion sur l'anthropomorphisme en IA et soulève des questions sur la nature de la « pensée » de l'IA par rapport à celle des humains. Enfin, il souligne l'importance de se concentrer sur l'amélioration de la logique sous-jacente de l'IA pour atteindre l'intelligence artificielle générale (AGI).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67142ebe11368452de010d5c/0x0.jpg?format=jpg&crop=2893,2170,x180,y0,safe&width=440",
        "date": "Sun, 20 Oct 2024 06:23:00 GMT"
    }
]