[
    {
        "title": "L'avenir de l'IA : des puces performantes et efficaces",
        "link": "https://www.theverge.com/2024/6/4/24170818/raspberry-pi-ai-chip-hailo-devices",
        "body": "L'article traite de l'évolution du marché de l'IA, avec un focus sur les puces et processeurs dédiés. Raspberry Pi, connu pour ses micro-ordinateurs, se lance dans l'aventure avec un kit AI développé en partenariat avec Hailo. Ce kit, vendu 70$, permet de faire tourner des applications d'IA nativement sur le micro-ordinateur, avec une consommation énergétique faible. Cette annonce s'inscrit dans une tendance plus large : amener l'IA sur des appareils portables en développant des modèles et processeurs plus petits et moins énergivores. Des géants comme Microsoft, AMD et Nvidia proposent déjà des solutions intégrées d'IA pour PC portables.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1116x662/2400x1424/filters:focal(558x331:559x332):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477008/fIKKPbf.png",
        "date": "Tue, 04 Jun 2024 10:41:00 GMT"
    },
    {
        "title": "Le PDG de Nvidia, Jensen Huang, signe un autographe sur le décolleté d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer le décolleté d'une fan lors d'un événement public. Cet incident inhabituel met en lumière la personnalité excentrique de Huang, qui cultive une image de PDG \"cool\" et différent des dirigeants traditionnels. L'article suggère que la demande de la femme est peut-être motivée par la récente montée en puissance de Nvidia dans le domaine de l'IA, qui a fait de l'entreprise l'une des plus précieuses du S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT Outages",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : Des pannes ont interrompu le service ChatGPT d'OpenAI à deux reprises en l'espace de quelques heures, affectant les utilisateurs de l'application mobile et du site web. Pendant ce temps, des problèmes similaires ont été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI. OpenAI a finalement résolu le problème et restauré son service, tout comme les autres fournisseurs d'IA mentionnés. La panne précédente de ChatGPT en novembre était due à une attaque DDoS, mais la cause de ces pannes récentes reste inconnue.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars et contrarier les investisseurs de Tesla qui attendent des véhicules autonomes. Musk a déclaré que Tesla augmenterait son acquisition de puces Nvidia H100, mais des e-mails internes de Nvidia suggèrent une exagération. Les puces sont plutôt acheminées vers X et sa filiale IA, xAI. La course à l'IA entre xAI, OpenAI et Google s'intensifie, avec des milliards de dollars d'investissements en jeu. Nvidia, valorisé à des milliards, peine à répondre à la demande de ses puces GPU, essentielles aux ambitions IA des entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, doté de fonctionnalités supplémentaires, notamment des protections contre le brûlage d'écran OLED et un upscale de résolution alimenté par l'IA pour les jeux et les contenus. Le moniteur, modèle G80SD, est doté du même processeur NQ8 AI Gen3 que la télévision Neo QLED 8K 2024 de Samsung, ce qui lui permet d'upscaler le contenu à une résolution proche de la 4K. De plus, le système de refroidissement a été mis à jour avec un « heat-pipe » pulsatif propriétaire, qui diffuse la chaleur cinq fois plus efficacement que les méthodes précédentes. Le moniteur détecte et ajuste automatiquement la luminosité des images statiques pour prévenir le brûlage. Les autres spécifications incluent un affichage plat, une résolution de 3840 x 2160, un taux de rafraîchissement de 240 Hz et un rapport d'aspect de 16:9, avec une luminosité maximale de 250 nits. La fonction d'upscale de résolution intégrée au moniteur pourrait être un argument de vente convaincant pour les joueurs, surtout que les écrans de jeu OLED gagnent en popularité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    }
]