[
    {
        "title": "Améliorer l'expérience employé grâce à l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/27/5-employee-experience-mistakes-companies-will-make-this-year/?ss=ai",
        "body": "Bien que seules 13 % des personnes interrogées se disent entièrement satisfaites de leur expérience au travail, de nombreuses entreprises négligent toujours l'expérience employé (EX). L'IA peut être utilisée pour améliorer l'EX de plusieurs manières, notamment en améliorant la communication, la personnalisation de l'intégration, la réduction du travail administratif et l'amélioration de la gestion des performances. Les départements RH doivent s'adapter aux changements et utiliser l'IA pour améliorer l'accès à l'information et créer des parcours de développement de carrière personnalisés. Cela permet également une meilleure analyse de l'engagement et de la rétention des employés. Cependant, un équilibre entre l'automatisation et l'interaction humaine est essentiel pour éviter de priver les employés d'une communication significative. Les entreprises doivent également investir dans le développement de carrière et offrir des opportunités de perfectionnement pour rassurer les employés sur leur avenir dans un paysage en évolution rapide. En mettant l'EX au premier plan et en définissant des objectifs clairs, les entreprises peuvent créer une culture qui favorise la croissance et le succès à long terme. Enfin, il est essentiel de s'attaquer de front aux problèmes de santé mentale et de bien-être pour créer un environnement de travail sain et productif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e4f038535323138f6b4582/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Mar 2025 06:30:00 GMT"
    },
    {
        "title": "Gemini 2.5 Pro : La dernière avancée de Google DeepMind dans l'IA multimodale",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/03/27/google-launches-gemini-25-pro-pushing-the-boundaries-of-ai-reasoning/?ss=ai",
        "body": "Google DeepMind dévoile Gemini 2.5 Pro, un modèle d'IA multimodale de grande envergure capable de « réflexion » pour gérer des tâches complexes. Ce modèle se distingue des générations précédentes par sa capacité à analyser en profondeur les informations, à tirer des conclusions logiques et à prendre en compte les nuances contextuelles avant de répondre. Cette évolution positionne Gemini 2.5 Pro comme un modèle généraliste hautement avancé, adapté aux applications d'entreprise exigeant à la fois précision et adaptabilité. Son architecture innovante, appelée « modèle de réflexion », marque une rupture avec les modèles d'IA traditionnels en mettant l'accent sur la délibération interne et le raisonnement. Gemini 2.5 Pro excelle dans la génération et la raffinerie de code, et peut même gérer des tâches de codage de niveau projet. De plus, l'écosystème Gemini 2.5 Pro comprend TxGemma, une suite de modèles ouverts ciblant des défis industriels spécialisés, notamment dans le développement de médicaments et de biotechnologies. Les performances de Gemini 2.5 Pro dans les benchmarks de codage et de raisonnement en font un outil prometteur pour l'automatisation de l'ingénierie logicielle et la gestion de bases de connaissances d'entreprise complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e4d6d768621d6eb79ab003/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Mar 2025 04:00:00 GMT"
    },
    {
        "title": "OpenAI's Revenue Surge",
        "link": "https://www.bloomberg.com/news/articles/2025-03-26/openai-expects-revenue-will-triple-to-12-7-billion-this-year",
        "body": "OpenAI, une entreprise de San Francisco, prévoit de plus que tripler ses revenus cette année pour atteindre 12,7 milliards de dollars, grâce à son logiciel d'intelligence artificielle payant. L'année dernière, l'entreprise a généré 3,7 milliards de dollars de revenus annuels et prévoit une croissance continue, avec un doublement des revenus prévu pour l'année prochaine, atteignant 29,4 milliards de dollars.",
        "image": "",
        "date": "Wed, 26 Mar 2025 22:03:07 GMT"
    },
    {
        "title": "Gemini remplace progressivement Google Assistant",
        "link": "https://www.theverge.com/news/636286/waze-google-assistant-iphone-gemini#comments",
        "body": "Google a commencé à remplacer Google Assistant par Gemini sur ses appareils. Waze, propriété de Google, abandonne Google Assistant sur iOS en raison de problèmes d'intégration, et prévoit de le remplacer par une solution vocale améliorée, probablement Gemini. Les utilisateurs de Waze sur iOS ont rencontré des problèmes avec les commandes vocales de Google Assistant, tandis que sur Android, l'intégration fonctionne toujours. Google a annoncé précédemment que l'Assistant serait remplacé par Gemini pour la plupart des utilisateurs, et ne serait plus accessible sur les appareils mobiles ou disponible au téléchargement dans les magasins d'applications mobiles à partir de la fin de cette année. Waze a déjà commencé à tester la déclaration d'incidents avec Gemini, permettant aux utilisateurs de signaler des incidents par la parole de manière plus naturelle.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/akrales_160517_1059_A_0113.0.png?quality=90&strip=all&crop=0%2C7.0532915360502%2C100%2C85.8934169279&w=2400",
        "date": "Wed, 26 Mar 2025 14:30:40 GMT"
    },
    {
        "title": "Sécurité de l'IA : une approche proactive est essentielle",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/26/overcoming-cybersecurity-challenges-in-agentic-ai/?ss=ai",
        "body": "Résumé : \n\nL'article souligne l'importance de la sécurité dans le domaine de l'IA, en particulier avec l'émergence de l'IA agentique, qui représente une avancée révolutionnaire en matière de productivité, d'innovation et d'efficacité. L'IA agentique, avec ses systèmes autonomes alimentés par des modèles génératifs, présente de nouvelles menaces et défis en matière de cybersécurité. Les méthodes traditionnelles de cybersécurité sont inadéquates face à la complexité et à l'évolution rapide de l'IA. Les organisations doivent faire face à des menaces telles que les injections de prompts, les réponses hors sujet et les attaques adverses conçues pour exploiter les vulnérabilités des systèmes d'IA générative. L'article met en évidence la nécessité d'une approche proactive de la sécurité, avec un accent sur les solutions de sécurité offensives automatisées, telles que le red teaming automatisé. En simulant des scénarios d'attaque sophistiqués et en effectuant des tests dynamiques en continu, les entreprises peuvent identifier les vulnérabilités de leurs applications d'IA avant que des acteurs malveillants ne les exploitent. L'article présente également SplxAI, une entreprise qui propose une plateforme de sécurité offensive automatisée innovante, et souligne l'importance de la contribution de la communauté open source à la sécurité de l'IA. Enfin, il souligne que l'adoption de mesures de sécurité offensives automatisées n'est pas simplement une option tactique, mais une nécessité stratégique pour les entreprises qui souhaitent exploiter l'IA de manière responsable et sécurisée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e456a824b85747eeeaa4ae/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 19:00:00 GMT"
    },
    {
        "title": "Alexa Fund : Investir dans l'avenir de l'IA",
        "link": "https://developer.amazon.com/en-US/blogs/alexa/alexa-skills-kit/2025/03/alexa-funds-announcement",
        "body": "L'Alexa Fund d'Amazon a pour mission d'investir dans les technologies émergentes et de trouver des moyens créatifs de collaborer avec des startups innovantes. Le fonds s'est d'abord concentré sur la technologie vocale, mais son champ d'action a évolué pour inclure désormais un large éventail de technologies d'IA. L'Alexa Fund investit dans des startups qui développent des technologies de pointe en matière d'IA, notamment dans les domaines de l'hardware, des médias génératifs, des agents intelligents et des architectures d'IA émergentes. \n\nPaul Bernard, directeur du fonds, souligne les opportunités sans précédent qu'offre l'IA pour améliorer la vie quotidienne des clients, et affirme qu'Amazon et Alexa ont toujours été à l'avant-garde de l'IA. Il mentionne également Amazon Nova et Alexa+ comme exemples de la façon dont l'IA peut améliorer l'expérience utilisateur. \n\nLe fonds investit dans des entreprises qui résolvent des problèmes technologiques complexes, allant de la science fondamentale aux applications pratiques. Parmi les investissements récents, on trouve NinjaTech AI, qui a développé un assistant IA génératif tout-en-un, Hedra, qui a créé un modèle vidéo de pointe, Ario, qui propose un assistant IA personnel pour la gestion du ménage, et HeyBoss, qui rend le développement d'applications accessible à tous, sans code. \n\nL'Alexa Fund offre également un soutien aux entreprises de son portefeuille en établissant des liens étroits avec les différentes branches d'Amazon et en leur donnant accès à des API, des opportunités commerciales et des événements majeurs. Volley, une entreprise de jeux vocaux IA, est un exemple de succès grâce à sa collaboration avec Alexa. \n\nAmazon reste engagé dans l'investissement dans des idées novatrices, des technologies innovantes et des entreprises passionnantes, avec l'Alexa Fund comme fer de lance.",
        "image": "",
        "date": "Wed, 26 Mar 2025 15:30:00 GMT"
    },
    {
        "title": "Microsoft Copilot s'enrichit de fonctionnalités de raisonnement à plusieurs étapes",
        "link": "https://www.theverge.com/microsoft/636089/microsoft-365-copilot-reasoning-ai-agents",
        "body": "Microsoft introduit deux nouveaux agents de raisonnement profond, « Researcher » et « Analyst », dans Microsoft 365 Copilot. Researcher, basé sur le modèle d'IA de recherche approfondie d'OpenAI, peut effectuer des recherches complexes à plusieurs étapes et accéder à des données tierces via des connecteurs à des sources telles que Salesforce. Analyst, quant à lui, utilise le modèle o3-mini d'OpenAI et est capable de transformer des données brutes en feuilles de calcul, d'exécuter du code Python et de produire des rapports de niveau professionnel. Ces outils, ainsi que de nouvelles fonctionnalités autonomes pour Copilot Studio, seront progressivement mis à la disposition des titulaires de licences Microsoft 365 Copilot à partir d'avril. Microsoft affirme que les nouveaux flux d'agents dans Copilot peuvent automatiser n'importe quelle tâche avec des flux de travail basés sur des règles et des actions d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 26 Mar 2025 03:00:48 GMT"
    },
    {
        "title": "Chatbot Character.AI et sécurité des mineurs",
        "link": "https://www.theverge.com/news/634974/character-ai-parental-insights-chatbot-report-kids#comments",
        "body": "Le service de chatbot Character.AI lance une nouvelle fonctionnalité « Parental Insights », qui permet aux adolescents d'envoyer un rapport hebdomadaire de leur utilisation du chatbot à l'adresse e-mail de leurs parents. Ce rapport inclut le temps moyen passé quotidiennement sur la plateforme, les personnages avec lesquels l'utilisateur a le plus interagi, et le temps passé avec chacun. Cette fonctionnalité fait partie d'une série de mises à jour visant à répondre aux préoccupations concernant le temps excessif passé par les mineurs avec les chatbots et l'exposition à des contenus inappropriés. Le rapport, qui ne nécessite pas que les parents aient un compte, est optionnel et peut être configuré par les utilisateurs mineurs dans les paramètres de Character.AI. La plateforme interdit l'accès aux enfants de moins de 13 ans dans la plupart des régions et de 16 ans en Europe. Character.AI a introduit de nouvelles fonctionnalités pour les mineurs depuis l'année dernière, suite à des préoccupations et même des plaintes juridiques concernant son service. La plateforme, populaire chez les adolescents, permet aux utilisateurs de créer et de personnaliser des chatbots avec lesquels ils peuvent interagir ou qu'ils peuvent partager publiquement. Cependant, plusieurs poursuites judiciaires allèguent que ces bots ont fourni du contenu sexualisé inapproprié ou des matériaux promouvant l'automutilation. La société indique avoir depuis redessiné son système ; parmi les changements, les utilisateurs de moins de 18 ans ont été transférés vers un modèle formé pour éviter les réponses « sensibles » et des notifications plus visibles rappellent aux utilisateurs que les bots ne sont pas de vraies personnes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/Parental-Insights-01.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 26 Mar 2025 01:00:00 GMT"
    },
    {
        "title": "L'aube de l'informatique moderne",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/26/the-legacy-of-mits-whirlwind-defense-system/?ss=ai",
        "body": "Au lendemain de la Seconde Guerre mondiale, les grandes puissances mondiales se concentrent sur la modernisation de leurs technologies militaires. C'est dans ce contexte que l'équipe de Jay Forrester et Gordon Brown, au MIT, développe l'ordinateur Whirlwind, un projet pionnier dans le domaine de l'informatique numérique. Cet ordinateur, d'une taille impressionnante, a joué un rôle crucial dans la défense nationale américaine et a révolutionné les systèmes de défense aérienne pendant la Guerre froide. Le projet a également eu un impact significatif sur l'évolution de l'informatique, posant les bases des futurs ordinateurs mainframe et personnels. Aujourd'hui, avec l'avènement de l'intelligence artificielle, il est instructif de se pencher sur cette période charnière de l'histoire de l'informatique pour mieux comprendre les enjeux actuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a38d5d73f2b8faed63928f/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 17:54:00 GMT"
    },
    {
        "title": "Synopsys Boosts Hardware-Assisted Verification and Virtual Prototyping",
        "link": "https://www.forbes.com/sites/marcochiappetta/2025/03/26/new-prototypingand-emulation-tools-from-synopsys-accelerate-time-to-market/?ss=ai",
        "body": "Synopsys, leader dans la conception de systèmes et de silicium, a récemment introduit une multitude de nouvelles plateformes et outils dans ses portefeuilles de prototypage virtuel et de vérification assistée par matériel (HAV). Les derniers systèmes de prototypage HAPS-200 et d'émulation ZeBu-200 de l'entreprise sont construits sur le nouveau matériel de prototypage et d'émulation Synopsys (EP-Ready) et offrent une capacité et des performances accrues pour accélérer le développement de puces, de systèmes et de logiciels plus grands et plus complexes. HAPS-200 permet un prototypage complet pour le développement et la validation précoces des logiciels, tandis que ZeBu-200 fournit une émulation riche et détaillée pour la vérification approfondie des conceptions de puces et de SoC complexes. Les deux systèmes sont complémentaires et offrent une flexibilité ultime entre le prototypage et l'émulation. De plus, Synopsys a introduit Virtualizer Native Execution sur Arm Hardware, une suite complète de virtualisation prise en charge sur le matériel de serveur Arm pour la modélisation, la simulation, le débogage et l'analyse des appareils basés sur Arm. Ces innovations visent à rationaliser les flux de travail et à accélérer la mise sur le marché pour les puces, les systèmes et les logiciels dans divers marchés, y compris l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e4260aa70ad5f4f1f1d646/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Project Astra : La nouvelle fonctionnalité de Google",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/26/googles-latest-game-changing--gemini-ai-upgrade-has-arrived/?ss=ai",
        "body": "Google s'apprête à lancer \"Project Astra\", une initiative révolutionnaire qui intègre l'IA dans les fonctions de partage d'écran et de caméra en direct. Les utilisateurs de Gemini, le chatbot de l'entreprise, peuvent désormais partager leur écran ou leur flux vidéo en direct avec Gemini, qui peut alors fournir une assistance en temps réel et engager une conversation naturelle à deux sens sur ce qu'il voit. Bien que ces fonctionnalités aient été annoncées pour un lancement en mars 2025, certains utilisateurs y ont déjà accès, ce qui suggère un déploiement progressif par Google. Les fonctionnalités de Project Astra ne sont disponibles que pour les utilisateurs de Gemini Advanced, et les démonstrations montrent leur potentiel dans des scénarios quotidiens, comme la recherche de conseils sur la décoration ou la mode.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e76d45fae09bf337f46814/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "CoreWeave : une introduction en bourse risquée",
        "link": "https://www.forbes.com/sites/greatspeculations/2025/03/26/coreweaves-ipo-aims-to-ride-ai-enthusiasm/?ss=ai",
        "body": "CoreWeave, une entreprise de location de GPU, de CPU et d'équipements de centres de données, s'apprête à entrer en bourse avec une valorisation attendue de 27 milliards de dollars. Bien que l'entreprise ait connu une croissance exponentielle de ses revenus, passant de 737 % en 2024, elle présente encore des pertes de 36 millions de dollars la même année. La société est confrontée à des menaces persistantes de la part de ses propres clients, notamment Microsoft, qui représente 62 % de ses revenus. La valorisation proposée de 27 milliards de dollars semble trop élevée, car elle implique une croissance annuelle composée de 30 % pendant 7 ans, ce qui est peu probable. De plus, CoreWeave dissimule une partie de sa dette, présente des bénéfices trompeurs, des contrôles internes faibles et offre peu de droits de vote aux investisseurs de l'IPO. L'entreprise brûle également du cash, avec une perte de 6,9 milliards de dollars en flux de trésorerie libre en 2024, et a besoin d'une augmentation de capital pour rester à flot. La structure à deux classes d'actions proposée lors de l'introduction en bourse donnera aux cofondateurs un contrôle important sur la gouvernance de l'entreprise, laissant peu de pouvoir aux nouveaux actionnaires. En conclusion, l'introduction en bourse de CoreWeave semble être un plan pour booster les bonus des initiés de Wall Street et sauver une entreprise qui brûle du cash, plutôt que le lancement de la prochaine NVIDIA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e403853f3346b8aa7626b7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Edge AI : la révolution silencieuse",
        "link": "https://www.forbes.com/sites/solrashidi/2025/03/26/the-other-side-of-ai-edge-ai-is-quietly-powering-the-future/?ss=ai",
        "body": "L'IA au service de l'économie mondiale, discrètement en arrière-plan. L'article met en lumière une facette moins connue de l'IA : son utilisation à la périphérie, intégrée aux infrastructures physiques et critiques, révolutionnant discrètement divers secteurs. L'IA à la périphérie permet de traiter les données localement, réduisant ainsi la latence et améliorant la prise de décision en temps réel, ce qui est essentiel dans des environnements où la sécurité, l'efficacité et la résilience sont primordiales. Des plateformes pétrolières à l'espace extra-atmosphérique, l'IA à la périphérie permet aux organisations de fonctionner de manière plus intelligente, plus sûre et plus efficace en matière de ressources. Les cas d'utilisation comprennent la détection de fuites de gaz, la prévention des pannes d'équipements, la surveillance des zones dangereuses et la garantie de la sécurité des travailleurs. L'article souligne également les défis, notamment les risques de cybersécurité, les problèmes de confidentialité des données et le manque de compétences techniques. Malgré ces obstacles, les avantages de l'IA à la périphérie l'emportent sur les risques, offrant des opportunités à fort impact dans divers secteurs. Enfin, il reconnaît le rôle de sociétés telles qu'Armada.AI, qui aident les industries à mettre en place l'infrastructure et les plateformes logicielles nécessaires pour une utilisation fiable de l'IA dans des environnements éloignés, difficiles ou à bande passante limitée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e33f1955c3bbe0761802cb/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 12:30:00 GMT"
    },
    {
        "title": "Google Maps intègre Gemini, l'agent conversationnel de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2556755_vous-pouvez-desormais-poser-des-questions-a-google-maps-grace-a-lia-mais-ca-ne-marche-pas-vraiment",
        "body": "Google commence à intégrer son agent conversationnel Gemini dans Google Maps, permettant aux utilisateurs de poser des questions en langage naturel sur des lieux spécifiques. L'IA est théoriquement capable de fouiller le web pour fournir des réponses précises, comme la disponibilité d'un élément de menu dans un restaurant ou la disponibilité des chambres dans un hôtel. Cependant, lors des tests, Gemini a fourni des réponses incorrectes ou génériques pour la plupart des questions. Le déploiement de cette fonctionnalité se fait lentement et de manière aléatoire, et nécessite des versions spécifiques des applications Google, Gemini et Maps.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/google-maps-application-scaled-1-768x578.jpg?resize=226,226&key=e9f8bfbc",
        "date": "Tue, 25 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. Ces modèles de langage ont recours à l'autocompletion et à l'analyse des propriétés statistiques du langage pour faire des prédictions. Cependant, ces outils peuvent présenter des informations fausses car ils se concentrent sur la plausibilité plutôt que sur la véracité. Google, avec Gemini 2.5, et OpenAI, avec GPT-4, sont en concurrence dans ce domaine. De plus, des entreprises comme Anthropic et DeepSeek développent également leurs propres modèles d'IA. Google introduit des fonctionnalités d'IA dans Gemini Live, permettant à l'IA d'analyser le contenu de l'écran ou de la caméra du smartphone. L'IA est également intégrée dans d'autres domaines, tels que la santé avec Microsoft Dragon Copilot et les centres d'appels avec Teleperformance SE. Les prix des outils d'IA varient, avec des taux élevés pour la création de contenu vidéo. De nouveaux modèles d'IA, tels que Claude 3.7 Sonnet d'Anthropic et Grok-3 d'Elon Musk, surpassent les performances des modèles précédents en matière de résolution de problèmes complexes, de mathématiques et de codage. Meta investit dans l'infrastructure d'IA avec un câble sous-marin de 50 000 km, tandis que Google Meet intègre des fonctionnalités d'IA pour la prise de notes et la gestion des tâches. Amazon retarde le lancement de la mise à jour d'Alexa basée sur l'IA, et des entreprises médiatiques poursuivent en justice des entreprises d'IA pour violation de droits d'auteur. Enfin, une étude de la BBC révèle que les chatbots d'IA ont des difficultés avec les inexactitudes et les distorsions factuelles lors de la synthèse des actualités.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 26 Mar 2025 03:00:48 GMT"
    },
    {
        "title": "Gemini 2.5 : des modèles d'IA améliorés qui prennent le temps de « réfléchir »",
        "link": "https://www.theverge.com/news/635502/google-gemini-2-5-reasoning-ai-model",
        "body": "Google a présenté Gemini 2.5, une mise à jour de ses modèles d'IA avec des capacités améliorées grâce à l'introduction de modèles de « raisonnement » qui traitent les tâches étape par étape et prennent des décisions plus éclairées. Gemini 2.5 Pro Experimental, la première version, surpasserait les modèles concurrents sur des benchmarks communs d'IA évaluant la compréhension, les mathématiques, la programmation et d'autres capacités. Le nouveau modèle est accessible via Google AI Studio ou pour les abonnés Gemini Advanced. Gemini se distingue également par sa multimodalité native, lui permettant d'interpréter non seulement du texte, mais aussi de l'audio, des images, des vidéos et du code. Google prévoit également d'introduire une fenêtre de contexte de 2 millions de jetons pour améliorer le traitement des données. Le CEO de Google DeepMind, Demis Hassabis, a salué les avancées de Gemini 2.5 Pro, soulignant ses capacités améliorées en matière de raisonnement multimodal, de programmation et de STEM.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 21:57:37 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/26/10-quantum-computing-giants-everyone-must-know-about/?ss=ai",
        "body": "L'informatique quantique est sur le point de révolutionner des industries telles que la conception de médicaments, la cybersécurité et la finance, avec un marché mondial estimé à 15 milliards de dollars d'ici 2030. Les ordinateurs quantiques représentent une avancée comparable au passage des valves aux transistors dans l'ingénierie informatique. Cela signifie non seulement traiter les données plus rapidement, mais aussi les traiter d'une manière qui redéfinit notre compréhension des données et de ce qui peut être fait avec elles. Les entreprises et les organisations de recherche peuvent désormais accéder à une suite d'outils quantiques basés sur le cloud grâce à des plateformes telles qu'IBM, Google Quantum AI, Microsoft Azure Quantum et d'autres. Les entreprises qui ignorent cette opportunité risquent de prendre du retard sur leurs concurrents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e39d95785f7abe213012c7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 06:26:00 GMT"
    },
    {
        "title": "ChatGPT Images",
        "link": "https://www.theverge.com/openai/635118/chatgpt-sora-ai-image-generation-chatgpt#comments",
        "body": "OpenAI intègre désormais la génération d'images directement dans ChatGPT, grâce à la technologie GPT-4o. Cette nouvelle fonctionnalité, appelée \"Images in ChatGPT\", permet aux utilisateurs de créer des images directement dans l'interface de ChatGPT. La version initiale se concentre uniquement sur la création d'images et sera disponible pour tous les niveaux d'abonnement. La limite d'utilisation du niveau gratuit est similaire à celle de DALL-E, selon un porte-parole. La qualité de la génération d'images a été améliorée, notamment dans le rendu du texte, ce qui permet de créer des images avec du texte cohérent et sans fautes d'orthographe. L'équipe de recherche a souligné que ce modèle est un progrès significatif par rapport aux modèles précédents, grâce à sa capacité omnimodale et à sa meilleure précision dans le maintien des relations entre les attributs et les objets. Le système utilise une approche autorégressive pour générer des images séquentiellement, ce qui, selon l'équipe, pourrait expliquer sa supériorité dans le rendu du texte et le maintien des liens entre les attributs. OpenAI souligne également l'inclusion de solides mesures de sécurité pour prévenir les abus, telles que la prévention de la suppression des filigranes, le blocage de la génération de deepfakes sexuels et le refus des demandes de génération de contenu abusif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 18:00:00 GMT"
    },
    {
        "title": "Apple utilise des images floues pour l'IA",
        "link": "https://www.theverge.com/news/635316/apple-maps-look-around-photos-apple-intelligence-training#comments",
        "body": "À partir de mars 2025, Apple utilisera des images floues capturées lors des enquêtes Apple Maps pour améliorer d'autres services. Ces images, ainsi que des données 3D, sont collectées à l'aide de véhicules et de sacs à dos équipés de caméras et d'autres équipements, y compris des iPhones et des iPads, pour améliorer Apple Maps. La société s'engage à respecter la vie privée en floutant les visages et les plaques d'immatriculation des images publiées dans la fonction \"Look Around\" d'Apple Maps. De plus, Apple utilisera uniquement des images floues pour entraîner des modèles d'IA, tout en acceptant les demandes de floutage des maisons. Cette initiative alimentera diverses fonctionnalités d'IA d'Apple, notamment Image Playground, l'outil Clean Up de l'application Photos et la reconnaissance d'images avancée pour améliorer les capacités de recherche de l'application Photos.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23973407/Screen_Shot_2022_08_25_at_8.04.30_PM.png?quality=90&strip=all&crop=4.9459459459459%2C0%2C90.108108108108%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 15:23:21 GMT"
    },
    {
        "title": "L'avenir de l'IA chez HP",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/03/25/hp-amplify-showcases-ai-powered-productivity-experiences-and-innovation/?ss=ai",
        "body": "HP mise sur l'IA pour transformer ses produits et services, avec plus de 80 nouvelles offres annoncées lors de la conférence HP Amplify. L'entreprise s'efforce d'intégrer profondément l'IA dans son écosystème, améliorant ainsi l'expérience utilisateur, l'efficacité, la collaboration et la gestion informatique. Les derniers PC Copilot+ de HP, notamment les EliteBook Ultra et HP OmniBook X, sont conçus pour placer l'IA au premier plan, avec des processeurs Snapdragon X Elite, Intel Core Ultra et AMD Ryzen AI. HP met également l'accent sur l'amélioration du secteur du jeu, de l'impression et des solutions informatiques grâce à l'IA. La plateforme d'expérience de la main-d'œuvre de HP utilise l'IA pour surveiller les appareils, renforcer la sécurité et fournir des analyses prédictives. HP investit également dans l'éducation à l'IA et s'engage à créer des technologies plus écologiques. La solution Wolf Security de HP fournit une protection multicouche contre les cyberattaques, tandis que les technologies telles que HP Sure Click surveillent les menaces de hameçonnage par e-mail. Les annonces de HP soulignent son objectif stratégique d'intégrer l'IA dans une large gamme de produits et de services, positionnant ainsi l'entreprise comme un acteur clé dans la formation de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e326307dbb2de45e648711/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "La menace de l'IA malveillante",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/03/25/the-answer-to-ai-driven-attacks-on-critical-infrastructure-resiliency/?ss=ai",
        "body": "Les cybercriminels utilisent de plus en plus l'IA pour automatiser et améliorer leurs attaques contre les infrastructures nationales, mettant en évidence la nécessité urgente de renforcer les défenses. L'article décrit un scénario dans lequel une attaque cybernétiquement assistée par l'IA sur un opérateur portuaire majeur a entraîné des perturbations dans les chaînes d'approvisionnement, des retards dans le transport de marchandises et des impacts sur les industries dépendantes. Les experts préviennent que l'utilisation de l'IA par les cybercriminels pourrait conduire à des perturbations à grande échelle des infrastructures critiques, telles que les ports et les réseaux électriques, entraînant des coûts financiers élevés et semant la panique. Les attaques ciblant les infrastructures critiques sont de plus en plus attrayantes pour les cybercriminels en raison de la vulnérabilité des systèmes hérités obsolètes. L'automatisation assistée par l'IA du code malveillant exploite et amplifie ces faiblesses, augmentant le risque de perturbations à grande échelle. De plus, l'IA rend les attaques de phishing plus efficaces et moins coûteuses. Les attaques contre les infrastructures critiques ont des conséquences financières importantes, telles que les attaques de ransomware contre les hôpitaux, mais elles posent également des risques pour la sécurité nationale et la sécurité publique, comme dans les cas des industries des télécommunications, de l'eau et des soins de santé. Les organisations du secteur des infrastructures critiques peuvent utiliser l'IA pour se défendre, mais les experts soulignent que cela ne suffit pas. Une approche résiliente est nécessaire, garantissant une détection rapide des attaques et une récupération en quelques secondes. Malgré la menace croissante, les réglementations en matière de cybersécurité de l'IA restent réactives et fragmentées, sans cadre mondial unifié. Les experts insistent sur le fait que les organisations doivent investir dans la résilience, la détection rapide, la récupération automatisée et la sécurité avancée de l'IA pour faire face à l'évolution constante du paysage des menaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e31e9ec6199d4550b9dcfb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "Otter lance des agents IA pour les appels et réunions",
        "link": "https://www.theverge.com/news/635176/otter-ai-voice-activated-meeting-agent-availability#comments",
        "body": "Otter, un service de transcription automatisé basé sur l'IA, lance trois nouveaux agents IA : Otter Meeting Agent, Sales Agent et Sales Development Representative (SDR) Agent. Otter Meeting Agent, l'assistant de réunion activé par la voix, peut utiliser les données de l'entreprise pour répondre aux questions et effectuer des tâches. Il peut également transcrire les conversations et résumer les informations. L'agent peut maintenant répondre aux questions basées sur les données des réunions précédentes et peut planifier des réunions et rédiger des e-mails via une interaction vocale naturelle. Otter Sales Agent fournit une assistance en direct aux représentants des ventes pendant les appels, tandis que l'agent SDR peut démontrer les produits de manière autonome. Otter prévoit de lancer d'autres agents spécialisés dans le marketing, le recrutement et d'autres fonctions dans le futur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/Otter-Meeting-Agent-Screenshot.png?quality=90&strip=all&crop=7.7464788732394%2C0%2C84.507042253521%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Nvidia lance G-Assist, un assistant IA pour les joueurs",
        "link": "https://www.theverge.com/news/635155/nvidia-g-assist-ai-assistant-available-download#comments",
        "body": "Nvidia a transformé sa blague du poisson d'avril 2017 en une réalité en lançant Project G-Assist, un assistant IA pour les propriétaires de cartes graphiques RTX. G-Assist, disponible dans l'application Nvidia, optimise les paramètres du jeu et du système, mesure les fréquences d'images et contrôle l'éclairage des accessoires connectés. L'assistant utilise un petit modèle linguistique local et répond aux commandes vocales ou textuelles, offrant des réponses similaires à ChatGPT. G-Assist peut également analyser et optimiser les performances de l'ordinateur, détecter les limiteurs de fréquences d'images et recommander des ajustements pour améliorer l'expérience de jeu. Il nécessite environ 10 Go d'espace et fonctionne sur diverses cartes graphiques RTX de série 30, 40 et 50 avec au moins 12 Go de VRAM. L'application Nvidia, qui comprend G-Assist en option, offre également de nouvelles options de remplacement DLSS et des réglages d'échelle et de couleur d'affichage.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25343231/STK083_NVIDIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 10:57:14 GMT"
    },
    {
        "title": "Hertz Accelerates with AI",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/25/reimagining-hertz-through-a-product-and-technology-lens/?ss=ai",
        "body": "Résumé : \n\nHertz, une des plus grandes entreprises de mobilité au monde, a entrepris une transformation technologique et organisationnelle dirigée par son directeur de l'information, Tim Langley-Hawthorne. L'entreprise adopte un modèle orienté produit, se concentrant sur les domaines clés de la consommation et de la flotte. Cette nouvelle approche exige de nouvelles compétences et une évolution culturelle, avec le recrutement de talents externes et la valorisation des connaissances institutionnelles existantes. La stratégie de modernisation de Hertz se fait sur deux fronts : la migration vers Amazon Web Services pour plus d'agilité et la refonte des feuilles de route des produits pour améliorer l'expérience client et l'efficacité opérationnelle. L'entreprise accorde une grande importance aux commentaires des clients, testant fréquemment de nouvelles fonctionnalités et interfaces. La pandémie de COVID-19 a mis en lumière l'importance de la gestion efficace de la flotte, avec une attention particulière à la dépréciation des véhicules. L'approche de l'IA de Hertz est décentralisée, avec une culture d'autonomisation et des garde-fous. Les initiatives d'IA sont supervisées par un groupe interfonctionnel, avec une contribution significative des équipes de service client et des opérations de flotte. Hertz valorise également les partenariats externes, organisant un sommet annuel avec des partenaires stratégiques et adoptant un modèle équilibré d'achat et de construction interne. Enfin, l'entreprise se prépare à l'avenir de la technologie automobile, notamment à l'avènement des véhicules autonomes, et considère que son expérience dans la gestion de flottes massives sera un atout clé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2e56661cf5e027efa0225/0x0.jpg?format=jpg&crop=1958,972,x0,y0,safe&width=440",
        "date": "Tue, 25 Mar 2025 17:00:00 GMT"
    },
    {
        "title": "Deepfake Technology",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/25/thoughts-from-the-deepfakes-arms-race/?ss=ai",
        "body": "Les outils de détection de deepfakes s'améliorent, mais la technologie de création de faux contenus également. Les outils de détection les plus sophistiqués analysent les vidéos pour détecter les signes subtils de manipulation. L'article de l'IEEE décrit certains de ces marqueurs et souligne leur efficacité. L'implication humaine est également cruciale, comme le montre l'exemple de Louise Bruder, une \"super-reconnaissance\" capable d'identifier les deepfakes. Melat Ghebreselassie et Elon Raya présentent Deep Detect, un outil capable de fonctionner en temps réel sur des plateformes comme YouTube. Les anciens outils étaient inefficaces car entraînés dans des environnements contrôlés, tandis que les nouveaux outils sont entraînés avec des données désordonnées, ce qui les rend plus performants dans l'identification des deepfakes. Le modèle de \"réseau antagoniste génératif\" implique un modèle génératif produisant des deepfakes et un modèle antagoniste les évaluant. Les résultats peuvent être utilisés pour améliorer le modèle génératif ou pour alerter le public sur les deepfakes. La technologie Deep Detect utilise un modèle d'attention multi-têtes et la normalisation avec le traitement du langage naturel, ainsi que des réseaux neuronaux convolutifs et un transformateur visuel pour les évaluations approfondies. Bien que les outils de détection de deepfakes soient de plus en plus sophistiqués, les générateurs de deepfakes continuent d'évoluer, créant un défi constant pour minimiser les impacts négatifs de ces contenus faux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2e0428ab31883d2e92819/0x0.jpg?format=jpg&crop=5760,2700,x0,y913,safe&width=440",
        "date": "Tue, 25 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'écriture et la pensée",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/25/is-ai-quietly-rewiring-how-you-write-or-how-you-think/?ss=ai",
        "body": "L'IA transforme la manière dont nous écrivons et influence subtilement notre pensée. Les outils d'écriture basés sur l'IA offrent une efficacité inégalée, générant des textes en quelques secondes et effectuant diverses tâches linguistiques. Cette évolution soulève des questions sur l'impact de l'IA sur la cognition humaine. D'un côté, l'IA peut améliorer notre capacité à formuler des questions claires et précises, ce qui conduit à une plus grande clarté intellectuelle. De l'autre, une dépendance excessive à l'égard de l'IA peut entraîner une diminution de notre capacité à penser de manière approfondie et à articuler des idées complexes. L'auteur suggère que l'utilisation régulière de l'IA pour l'écriture peut conduire à un \"patchwork thinking\", où l'écrivain humain délègue la cohérence de la pensée et de l'écriture à l'IA. Les recherches suggèrent que la délégation cognitive à des outils externes peut entraîner une diminution de l'effort intellectuel et, à long terme, de nos capacités. L'article souligne l'importance du processus d'écriture, qui permet de développer et d'affiner notre pensée. En fin de compte, l'IA peut améliorer nos capacités cognitives, mais elle met également en péril notre indépendance intellectuelle. La clé réside dans la conscience cognitive, en développant une relation consciente avec nos outils IA, en cultivant la conscience, l'appréciation, l'acceptation et la responsabilité, nous pouvons exploiter le pouvoir de l'IA sans compromettre notre capacité à penser de manière indépendante, critique et créative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2b77cf567ac85787bb116/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Otter lance un agent de réunion activé par la voix",
        "link": "https://www.forbes.com/sites/barrycollins/2025/03/25/now-you-can-talk-to-otters-ai-assistant-during-meetings/?ss=ai",
        "body": "Otter lance un nouvel agent de réunion activé par la voix, qui peut participer à des appels Zoom, répondre à des questions et effectuer d'autres tâches. L'agent de réunion agit comme un assistant virtuel, répondant aux questions, prenant des notes et organisant des réunions de suivi lorsqu'il est interpellé. L'entreprise espère que, à terme, l'agent pourra participer activement aux réunions en se basant sur les connaissances acquises lors de réunions précédentes. Otter lance également deux autres agents : un agent de vente, qui fournit un coaching en temps réel aux équipes commerciales pendant les appels clients, et un agent SDR, qui peut donner des démonstrations de produits en direct sans intervention humaine. L'agent de réunion sera disponible pour tous les utilisateurs dans les semaines à venir, tandis que l'agent de vente sera accessible aux clients disposant d'un abonnement entreprise et l'agent SDR sur demande. Ces lancements soulignent l'évolution de l'IA vers des services plus agentifs en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e18295fef9994cb47d84de/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Dynamo : révolutionner l'économie de l'inférence",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/03/25/nvidia-dynamo---next-gen-ai-inference-server-for-enterprises/?ss=ai",
        "body": "Lors de la conférence GTC 2025, Nvidia a présenté Dynamo, un nouveau serveur d'inférence AI open source conçu pour alimenter les derniers modèles AI de grande envergure. Dynamo est le successeur du serveur d'inférence Triton largement utilisé et représente un bond en avant dans la pile AI de Nvidia. Il est construit pour orchestrer l'inférence du modèle AI sur des flottes massives de GPU avec une haute efficacité, permettant aux \"usines AI\" de générer des insights et des réponses plus rapides et à moindre coût. Dynamo est un framework d'inférence à haut débit et à faible latence pour le déploiement de modèles AI génératifs et de raisonnement dans des environnements distribués. Il s'intègre à la plate-forme AI full-stack de Nvidia en tant que système d'exploitation des usines AI, connectant des GPU, des réseaux et des logiciels avancés pour améliorer les performances de l'inférence. Dynamo est conçu pour servir les derniers modèles de raisonnement, tels que DeepSeek R1. Le service de grands LLM et de modèles de raisonnement hautement performants nécessite de nouvelles approches. Dynamo introduit plusieurs innovations clés dans son architecture, notamment un planificateur GPU dynamique, un routeur intelligent LLM-Aware, une bibliothèque de communication à faible latence et un gestionnaire de mémoire distribué. Il révolutionne l'économie de l'inférence en améliorant la vitesse, l'évolutivité et la rentabilité, permettant aux organisations de fournir des expériences AI avancées sans augmentation proportionnelle des coûts d'infrastructure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2a350ca8a38a3a256294f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 12:39:00 GMT"
    },
    {
        "title": "La maturité technologique",
        "link": "https://www.forbes.com/sites/michaelashley/2025/03/25/ai-privacy-and-power-are-people-finally-reclaiming-their-data/?ss=ai",
        "body": "L'article explore l'évolution de la conscience publique concernant les dangers de la technologie, en particulier la surveillance et l'exploitation des données par les grandes entreprises technologiques. Il souligne le rôle de la pandémie de COVID-19 dans l'accélération de la numérisation et de la surveillance au travail, et comment cela a contribué à une prise de conscience croissante de l'importance de la souveraineté des données, des droits numériques et des outils de protection de la vie privée assistés par l'IA. Bien que les réglementations gouvernementales sur la protection des données se soient renforcées, l'article met en garde contre les excès de zèle et souligne l'importance de l'éthique et de la responsabilité individuelle dans l'utilisation de la technologie, en particulier de l'IA. L'auteur suggère que la prochaine étape consiste à trouver des solutions pour autonomiser les individus face aux grandes institutions, et que la jeune génération, ayant grandi à l'ombre de la COVID-19, jouera un rôle clé dans la promotion de l'innovation centrée sur l'humain et éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1fb8eefa8a7e3479f39da/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 12:23:00 GMT"
    },
    {
        "title": "La certification sans IA pour les créateurs",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/25/why-a-rocket-scientist-built-an-ai-free-certification/?ss=ai",
        "body": "Seth Jaffe, ancien ingénieur aérospatial et avocat en propriété intellectuelle, a lancé la certification AI-Free, un référentiel en ligne et un service d'archivage de certification. Ce service permet aux écrivains, artistes et créateurs de certifier leur travail comme étant créé par des humains et non par l'IA. La certification est basée sur le système d'honneur, les créateurs déclarant eux-mêmes le niveau d'implication de l'IA dans leur travail. Jaffe prévoit d'étendre le service en collaborant avec des guildes créatives, des organisations professionnelles et des écoles. Il envisage également une mise à niveau future de la plateforme, y compris l'intégration de la blockchain pour une traçabilité immuable et un service de vérification premium. Alors que le contenu généré par l'IA devient plus courant, Jaffe croit que le travail créatif humain gagnera en valeur, les consommateurs appréciant l'originalité et l'ingéniosité humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e0c00eeb490f22ee34338b/0x0.jpg?format=jpg&crop=5320,2992,x680,y501,safe&width=440",
        "date": "Tue, 25 Mar 2025 12:00:00 GMT"
    },
    {
        "title": "Waymo's National Expansion",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/03/25/waymo-robotaxis-are-heading-to-washington/?ss=ai",
        "body": "Waymo, leader américain de la technologie de conduite autonome, étend ses services de robotaxis payants à de nouvelles villes américaines, dont Washington, D.C., Miami et Atlanta. L'entreprise, qui réalise déjà des bénéfices à Phoenix, San Francisco, Los Angeles, Austin et dans la baie de San Francisco, a évité tout accident grave et n'a causé aucun préjudice à ses passagers. Waymo fait face à une concurrence limitée aux États-Unis, suite à l'arrêt de Cruise soutenu par General Motors après un accident en 2023. Tesla, avec sa propre technologie de conduite autonome basée uniquement sur des caméras, prévoit de lancer un service limité à Austin, au Texas, en juin, tandis qu'Amazon's Zoox et May Mobility proposent également des services de robotaxis autonomes dans certaines régions. Waymo a franchi une étape importante l'année dernière avec des lancements à San Francisco et Los Angeles, générant environ 100 millions de dollars de revenus en 2024 et offrant plus de 200 000 trajets payants par semaine dans toutes les villes où il opère.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1cd637a02e87c67a51d99/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans le domaine juridique",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/25/ai-powered-law-firms-lexisnexis-cto-reveals-why-waiting-is-not-an-option/?ss=ai",
        "body": "L'industrie juridique, traditionnellement prudente dans l'adoption de nouvelles technologies, est maintenant à un tournant grâce à l'IA. LexisNexis Legal & Professional développe Protégé, un assistant juridique intelligent et génératif, pour révolutionner le travail quotidien des avocats. Protégé se distingue par sa capacité à anticiper les besoins des avocats, offrant ainsi efficacité, précision et personnalisation dans leurs tâches juridiques. La force de LexisNexis réside dans sa plateforme RAG (Retrieval Augmented Generation) qui ancre ses modèles linguistiques dans une base de données massive, garantissant ainsi la précision et la pertinence essentielles au domaine juridique. La collaboration avec des leaders technologiques comme AWS, Microsoft et OpenAI permet de développer des modèles d'IA adaptés au secteur juridique. Les premiers utilisateurs de Protégé rapportent des améliorations significatives en productivité et en qualité des recherches et des documents juridiques. LexisNexis surmonte les obstacles à l'adoption de l'IA dans le domaine juridique en mettant l'accent sur la sécurité, la conformité et le développement éthique de l'IA avec une supervision humaine robuste. L'entreprise prévoit que d'ici cinq ans, chaque professionnel du droit bénéficiera d'un assistant IA personnalisé, tout en soulignant que l'IA assistera mais ne remplacera pas la responsabilité humaine inhérente à la justice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e028a4865e90f1c510df35/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 09:14:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents autonomes et proactifs",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/25/how-ai-agents-will-revolutionize-your-day-to-day-life/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e252b93cf4dd3365504649/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 07:00:00 GMT"
    }
]