[
    {
        "title": "La dynamique changeante entre Microsoft et OpenAI",
        "link": "https://www.forbes.com/sites/solrashidi/2024/08/04/microsoft-says-openai-is-now-competitors/?ss=ai",
        "body": "Résumé : \n\nDans le domaine en constante évolution de l'IA, la relation entre Microsoft et OpenAI est devenue un exemple complexe de la façon dont les partenariats peuvent se transformer en une dynamique compétitive inattendue. La collaboration initiale entre les deux entreprises a commencé en 2019 avec un investissement de Microsoft dans OpenAI, qui s'est approfondi en 2023 avec un engagement financier supplémentaire de 10 milliards de dollars, faisant de Microsoft le plus grand investisseur d'OpenAI et son fournisseur cloud exclusif. La collaboration a donné naissance à des technologies telles que GitHub Copilot et l'intégration des modèles GPT dans les services cloud Azure de Microsoft. Cependant, les lignes entre partenariat et concurrence se sont estompées lorsque OpenAI a commencé à vendre directement ses services IA aux entreprises, se positionnant ainsi comme un concurrent direct de Microsoft. De plus, le remaniement de Bing par Microsoft avec la technologie ChatGPT et le lancement ultérieur de plugins ChatGPT par OpenAI, y compris pour la navigation Web, ont placé les deux entreprises en concurrence sur le marché de la recherche. La concurrence la plus significative survient dans l'exploration de l'IA pour la curation de contenu et la publicité, avec des initiatives qui se chevauchent de la part de Microsoft et d'OpenAI. À l'avenir, les deux entreprises devront prendre des décisions stratégiques délicates pour équilibrer la concurrence et la collaboration, ce qui pourrait définir la façon dont les partenariats évoluent dans le secteur technologique, façonnant ainsi l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66af9309bff08e04286bd962/0x0.jpg?format=jpg&crop=2834,2124,x78,y0,safe&width=440",
        "date": "Sun, 04 Aug 2024 14:47:00 GMT"
    },
    {
        "title": "L'avenir du jeu vidéo avec l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2084426_avec-ace-et-g-assist-nvidia-affirme-haut-et-fort-que-lavenir-du-jeu-video-passe-par-lia",
        "body": "Nvidia dévoile sa feuille de route pour l'IA dans le jeu vidéo, avec deux projets innovants : Nvidia Ace et G-Assist. Nvidia Ace est une suite logicielle pour développeurs, qui permet de créer des personnages non-joueurs réalistes et immersifs grâce à l'IA. G-Assist est un assistant virtuel capable de répondre aux questions des joueurs, en jeu et hors-jeu, avec des réponses contextuelles et adaptées. Nvidia met en avant son expérience en matière d'IA et de GPU pour améliorer l'expérience visuelle et l'immersion des joueurs, tout en reconnaissant la nécessité d'une configuration matérielle récente pour en tirer pleinement profit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/earth-computex-2024-1280x854-1-768x432.jpg?resize=169,169&key=a26db3f1",
        "date": "Sat, 03 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La grande distribution",
        "link": "https://www.theverge.com/2024/8/3/24212580/meta-ai-voice-assistant-celebrity-voices-judi-dench-awkwafina-keegan-michael-key",
        "body": "Résumé : Meta est en pourparlers avec de grandes agences de talents hollywoodiennes pour s'assurer les voix de célébrités telles que Judi Dench, Keegan-Michael Key et Awkwafina pour ses produits d'assistant numérique et d'IA. Ces voix seront utilisées dans l'écosystème de médias sociaux de Meta, y compris Facebook, Instagram et les lunettes intelligentes Meta Ray-Ban. Les contrats seraient temporaires et les acteurs auraient la possibilité de les renouveler. Meta n'est pas le premier à utiliser des voix de célébrités, mais l'utilisation de l'IA pour imiter les voix humaines de manière convaincante est une nouveauté intéressante.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951353/STK043_VRG_Illo_N_Barclay_3_Meta.jpg",
        "date": "Sat, 03 Aug 2024 18:05:29 GMT"
    },
    {
        "title": "Les géants de la tech et la course à l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google, OpenAI et Meta investissent massivement dans la technologie des chatbots basée sur des modèles linguistiques de grande taille. Meta prévoit de présenter de nouvelles voix pour son assistant IA, notamment celles de célébrités, lors de sa conférence Meta Connect en septembre. La course à l'IA s'intensifie, avec des entreprises comme Meta et OpenAI développant de nouveaux outils et fonctionnalités, telles que des assistants numériques, des moteurs de recherche et des capacités de génération d'images. Les entreprises de technologie concluent également des accords et des coalitions pour sécuriser les données et la propriété intellectuelle, tout en s'assurant un accès continu aux données pour entraîner leurs modèles d'IA. Les entreprises investissent également dans la sécurité de l'IA, formant la Coalition for Secure AI (CoSAI) pour aborder les questions de sécurité, de confidentialité et de sûreté.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 03 Aug 2024 18:05:29 GMT"
    },
    {
        "title": "Nvidia's AI Chip Delay",
        "link": "https://www.theverge.com/2024/8/3/24212518/nvidia-ai-chip-delay-blackwell-b200-microsoft-amazon-google-openai-meta-artificial-intelligence",
        "body": "Nvidia a informé Microsoft et au moins un autre fournisseur de cloud d'un retard de trois mois dans la production de ses puces d'IA \"Blackwell\" B200 en raison d'un défaut de conception découvert tardivement. Les puces B200 succèdent aux populaires puces H100, qui alimentent une grande partie de l'infrastructure cloud d'IA. Nvidia prévoit une augmentation de la production des puces au second semestre. La société travaille actuellement sur une nouvelle série de tests avec le producteur de puces Taiwan Semiconductor Manufacturing Company. Des entreprises comme Microsoft, Google et Meta ont passé des commandes de dizaines de milliards de dollars pour ces puces. Le retard survient alors que Nvidia avait annoncé que les produits basés sur Blackwell seraient disponibles en 2024, et que la société prévoyait de lancer de nouvelles puces d'IA chaque année.",
        "image": "",
        "date": "Sat, 03 Aug 2024 14:17:27 GMT"
    },
    {
        "title": "L'IA en classe : comment les enseignants gagnent du temps et améliorent leur efficacité",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/08/03/5-educators-leveraging-chatgpt-to-save-time/?ss=ai",
        "body": "L'IA transforme la façon dont les enseignants travaillent, leur permettant de gagner du temps et d'améliorer leur efficacité. Christoffer Dithmer, expert danois en apprentissage numérique, a créé un chatbot de différenciation qui fournit des devoirs à trois niveaux de difficulté. Natalie Doyle Bradley, enseignante en éducation spécialisée à Dublin, utilise un assistant IA pour créer des plans d'éducation individualisés en quelques minutes. À l'Université de Hong Kong, le Dr Jennifer Chang Wathall utilise l'IA pour préparer ses cours de mathématiques, générant des leçons interactives et attrayantes. Danelle Almaraz, quant à elle, a développé un chatbot de leadership qui guide les équipes entre les sessions d'entraînement. Enfin, Craig Kenner, concepteur de ressources à Melbourne, utilise l'IA pour rendre des textes complexes accessibles à différents niveaux de lecture. Ces innovateurs ne sont qu'un aperçu du potentiel de l'IA dans l'éducation, qui exige une réimagination de l'enseignement et de l'apprentissage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aaa2001ab9cae40d2905d5/0x0.jpg?format=jpg&crop=3235,1822,x0,y323,safe&width=440",
        "date": "Sat, 03 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "Retour au bercail",
        "link": "https://www.theverge.com/2024/8/2/24212348/google-hires-character-ai-noam-shazeer",
        "body": "Google recrute à nouveau les co-fondateurs de Character.AI, Noam Shazeer et Daniel De Freitas, ainsi que leur équipe de recherche d'environ 30 personnes. Cette nouvelle a surpris, car les deux hommes avaient quitté Google en 2021, frustrés par la bureaucratie de l'entreprise. L'accord est étrange à plusieurs niveaux : les investisseurs de Character.AI sont indemnisés par Google pour la valeur de leurs actions, et les employés reçoivent également de l'argent en fonction de leurs actions détenues. Character.AI avait levé environ 150 millions de dollars et sa dernière valorisation connue était de 1 milliard de dollars.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25557743/Noam_Shazeer_CL_wide.png",
        "date": "Sat, 03 Aug 2024 00:31:02 GMT"
    }
]