[
    {
        "title": "L'IA au service de l'inclusion",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/14/ai-and-disability-unlocking-human-potential-with-technology/?ss=ai",
        "body": "L'IA révolutionne discrètement le domaine de l'aide aux personnes en situation de handicap, en proposant des solutions personnalisées qui s'adaptent aux besoins individuels. Cette évolution va au-delà du progrès technologique, elle redéfinit le potentiel humain à travers une lentille hybride qui exploite à la fois les capacités naturelles et artificielles. Des outils tels que Polly, un appareil à commande vocale utilisant l'apprentissage automatique, améliorent l'autonomie des utilisateurs en fauteuil roulant. L'éducation connaît également des avancées similaires avec des outils d'IA adaptatifs. La communication est également transformée par l'IA, avec des technologies de transcription et de reconnaissance visuelle et auditive qui améliorent l'accessibilité pour les personnes malentendantes ou malvoyantes. Les effets bénéfiques se font sentir au-delà des utilisateurs, en réduisant la charge émotionnelle et physique des aidants tout en améliorant la qualité des soins. Cependant, des pièges existent, notamment les biais dans les outils d'analyse des sentiments et de détection de la toxicité, ainsi que les problèmes de confidentialité liés au traitement de grandes quantités de données personnelles. L'article souligne l'importance de concevoir des systèmes d'IA éthiques et inclusifs, en impliquant la communauté des personnes en situation de handicap, pour promouvoir l'autonomie tout en protégeant la vie privée et en évitant les préjugés. Le marché de la technologie d'assistance, estimé à 26,8 milliards de dollars d'ici 2024, démontre la viabilité économique de ces innovations, les entreprises investissant dans l'accessibilité pour créer de meilleurs produits pour tous. Quatre principes sont proposés pour guider le développement de l'IA dans ce domaine : l'adaptation personnalisée, la conception communautaire, l'apprentissage continu et l'équité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686a5f4617cd8c287f5c19c4/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 14 Sep 2025 05:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA : les efforts du gouvernement américain pour atténuer les risques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/13/the-us-state-department-knows-ai-risks/?ss=ai",
        "body": "Bien que peu connue, l'initiative « Defense in Depth » de la part du Département d'État américain explore les risques potentiels liés à la recherche avancée en IA. Le rapport, commandé à la fin de 2022, met en lumière la nécessité de mettre en place des garde-fous dans ce domaine en constante évolution. Le projet a été confié à Gladstone.AI, une entreprise dont les fondateurs informent déjà le gouvernement sur les risques associés à l'IA depuis 2021. Le rapport, basé sur des entretiens avec plus de 200 experts, reconnaît que l'IA pourrait devenir un déstabilisateur majeur, comparable à l'avènement des armes nucléaires. Il identifie les petits laboratoires indépendants comme une menace potentielle significative et souligne le besoin de contrôler la chaîne d'approvisionnement de l'IA. Parmi les recommandations clés, on trouve la proposition de limiter la quantité de données d'entraînement pour les systèmes d'IA et la mise en place d'une stratégie à plusieurs niveaux, comprenant la surveillance en temps réel, des garanties de développement et d'adoption responsables de l'IA, ainsi que la collaboration avec des parties prenantes internationales. Des efforts connexes, tels que le consortium AISIC, visent également à développer des normes de sécurité pour l'IA et à atténuer les risques. Ces initiatives soulignent l'importance accordée par le gouvernement américain à la gestion responsable du développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c5957a06872a2d6fc0c4e4/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 13 Sep 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : construire une confiance et une empathie durables",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/12/we-need-empathy-and-trust-in-the-world-of-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c48b128bc42614a829b6e5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 21:00:00 GMT"
    },
    {
        "title": "Leadership en matière d'IA dans les services financiers",
        "link": "https://www.forbes.com/sites/peterhigh/2025/09/12/cibc-cio-richard-jardim-on-building-a-bank-for-the-modern-world/?ss=ai",
        "body": "Richard Jardim, vice-président exécutif et directeur de l'information de la Banque canadienne impériale de commerce (CIBC), décrit son rôle comme étant à la fois vertical et horizontal. Verticalement, son équipe intègre des directeurs de l'information dans chaque ligne de métier, tandis qu'horizontalement, il dirige des initiatives à l'échelle de l'entreprise telles que la migration vers le cloud, l'automatisation et les frameworks de banque numérique. Il souligne que la technologie doit apporter de la valeur à l'entreprise et améliorer l'expérience client. La simplification des processus est un objectif clé, car elle permet d'éliminer les complexités inutiles et d'améliorer l'agilité et la rapidité de l'organisation. Jardim met également l'accent sur l'importance du talent et de l'investissement dans les compétences, avec des initiatives telles que le lancement d'une plateforme IA interne basée sur ChatGPT et l'encouragement des certifications cloud et de l'utilisation de GitHub Copilot pour les développeurs. En ce qui concerne les technologies émergentes, il considère l'IA, l'informatique quantique et la réalité augmentée/virtuelle comme des opportunités critiques mais également comme des risques, soulignant l'importance de données de qualité pour tirer le meilleur parti de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c444547ef71ea8eb0e6d91/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 16:00:00 GMT"
    },
    {
        "title": "Apple bloque la traduction en temps réel sur les AirPods en Europe",
        "link": "https://www.politico.eu/article/apple-blocks-airpods-translation-eu-because-regulation/?",
        "body": "Résumé : Apple a présenté une nouvelle fonctionnalité de traduction en temps réel pour ses AirPods, mais celle-ci n'est pas disponible pour les utilisateurs en Europe. Apple bloque délibérément cette fonctionnalité en raison de son interprétation des obligations qui lui incombent en vertu du Règlement sur les marchés numériques de l'UE. La Commission européenne a déclaré qu'Apple n'avait pas consulté l'organisme de réglementation avant de prendre cette décision unilatérale, et a affirmé que le DMA encourageait l'innovation et la liberté de choix, plutôt que de l'entraver.",
        "image": "",
        "date": "Fri, 12 Sep 2025 12:02:11 GMT"
    },
    {
        "title": "Définir l'intelligence artificielle de niveau humain",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/12/deliberating-on-the-many-definitions-of-artificial-general-intelligence/?ss=ai",
        "body": "L'article explore le manque de définition universellement acceptée de l'intelligence artificielle générale (AGI), un terme vague utilisé pour décrire une IA de niveau humain. Il souligne l'importance de définir clairement l'AGI pour évaluer les progrès de l'IA et déterminer si nous nous rapprochons ou nous éloignons de cet objectif. L'auteur présente diverses définitions de l'AGI proposées par des experts et des organisations, mettant en évidence leurs ambiguïtés et leurs interprétations subjectives. Le débat porte sur la question de savoir si l'AGI doit être définie par rapport aux capacités humaines ou les dépasser, et sur l'inclusion de domaines spécifiques ou de la valeur économique dans la définition. L'article conclut en soulignant la nécessité d'un consensus sur la définition de l'AGI pour éviter la confusion et favoriser une compréhension commune des progrès de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c0d23a9dbe086a1241648b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 07:00:00 GMT"
    }
]