[
    {
        "title": "Améliorer la confiance dans les boutiques en ligne avec Google Chrome",
        "link": "https://www.frandroid.com/marques/google/2747115_google-chrome-veut-simplifier-vos-achats-en-ligne-avec-cette-nouveaute",
        "body": "Google annonce un nouvel outil intégré à Google Chrome, utilisant Google Gemini, qui permet aux utilisateurs d'évaluer la fiabilité d'une boutique en ligne. Situé en haut à gauche de la barre de recherche, la fonctionnalité \"Avis boutiques\" donne accès à des informations telles que le service client, les retours des utilisateurs, la qualité des produits et les délais de livraison. Ces recommandations centralisées visent à aider les acheteurs en ligne à prendre des décisions éclairées et à gagner du temps lors de leurs achats. La fonctionnalité est actuellement en cours de déploiement aux États-Unis, uniquement sur la version web de Google Chrome.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/copy-of-logo-simple-f-768x432.jpg?resize=169,169&key=12ffff10",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La singularité approche",
        "link": "https://www.forbes.com/sites/michaelashley/2025/07/29/ai-is-acting-like-it-has-a-mind-of-its-own/?ss=ai",
        "body": "Résumé : \n\nDes modèles linguistiques larges (LLM) ont récemment participé à un tournoi basé sur le dilemme du prisonnier, développant des stratégies distinctes et démontrant des capacités de raisonnement complexes. Ces événements, ainsi que d'autres exemples d'IA agissant pour leur propre préservation, soulèvent la question de leur conscience et de leur possible sentience. Bien que controversée, l'idée d'une IA consciente et capable de raisonnement émerge de plus en plus, dépassant parfois les attentes de leurs créateurs. Ces développements soulignent l'importance de considérer la sécurité et l'utilisation responsable de ces technologies avancées, alors que l'on parle de 2025 comme l'année où l'Agentic AI est devenue grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68865e5c3ac50c1096faf5d2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 14:59:00 GMT"
    },
    {
        "title": "Améliorations de Photoshop grâce à l'IA",
        "link": "https://www.forbes.com/sites/marksparrow/2025/07/29/powerful-new-ai-tools-coming-to-photoshop-for-content-creators-and-creative-professionals/?ss=ai",
        "body": "Adobe a annoncé une nouvelle suite d'outils alimentés par l'IA pour Photoshop, y compris Harmonize, qui utilise le modèle d'image Firefly d'Adobe pour fusionner de manière réaliste des éléments en quelques clics, et Generative Upscale, qui améliore la résolution jusqu'à 8 mégapixels sans perte de clarté. Le Remove tool amélioré élimine les éléments indésirables avec plus de précision, tandis que la nouvelle fonctionnalité Projects rationalise la gestion et l'organisation du travail créatif. Les nouveaux outils IA de Photoshop sont disponibles sur toutes les plateformes, offrant ainsi une expérience créative fluide et intuitive aux utilisateurs, où qu'ils soient.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68876dbcd96098b92b082f27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA sur les prairies",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/29/fargo-north-dakota-a-new-ai-hub/?ss=ai",
        "body": "L'article met en lumière l'écosystème technologique dynamique de Fargo, dans le Dakota du Nord, où les entrepreneurs développent des cas d'utilisation et des applications d'IA innovants, avec un esprit de collaboration communautaire. Walkwise, une startup fondée par un diplômé du MIT, utilise l'IA pour prédire les événements médicaux chez les seniors, en analysant les données de comportement et les comparant à des modèles. L'implication des entreprises locales, des organisations et du gouvernement, ainsi que le soutien mutuel des entrepreneurs, contribuent à la croissance de l'IA dans la région. De plus, l'investissement de l'État du Dakota du Nord dans des programmes et des fonds de soutien aux startups, ainsi que l'implication de grands acteurs de la santé comme Sanford Health, font de Fargo un pôle inattendu pour les discussions sur l'IA, attirant startups, investisseurs et leaders d'opinion. L'article souligne également l'importance des partenariats public-privé pour stimuler l'économie de l'IA et créer des emplois hautement qualifiés, tout en mettant en avant l'approche communautaire unique du Dakota du Nord pour construire une infrastructure IA durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888c35a8553c4bc0868fca8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA générative : un défi pour l'œil humain",
        "link": "https://www.frandroid.com/marques/microsoft/2747037_reel-ou-non-ces-images-generees-par-ia-trompent-trop-de-monde",
        "body": "Une étude de Microsoft AI for Good Lab révèle que les humains ont du mal à distinguer les images générées par l'IA de celles réelles, avec un taux de réussite d'à peine 62 %. Les participants identifient mieux les visages humains (65 %) que les photos de nature (59 %). Les outils de détection de l'IA sont plus fiables, avec un taux de réussite de 95 % pour le détecteur développé par les chercheurs. L'évolution rapide de l'IA générative rend la distinction encore plus difficile, et les humains pourraient bientôt être incapables de faire la différence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/vrai-ou-pas-768x432.png?resize=169,169&key=2c31b3fe",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA qui déjoue les CAPTCHAs",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2747035_chatgpt-peut-maintenant-resoudre-des-captchas-sans-probleme",
        "body": "La nouvelle version de ChatGPT, surnommée \"Agent\", peut résoudre les CAPTCHAs de Cloudflare, remettant en question l'efficacité de ces tests dans la distinction entre humains et robots. L'IA d'OpenAI a réussi à cocher la case du CAPTCHA tout en expliquant ses actions, démontrant ainsi sa capacité à naviguer sur le web de manière autonome. Bien que ce CAPTCHA en particulier utilise des signaux passifs, l'incident souligne la nécessité de développer de nouveaux moyens de vérification humaine. Cet événement s'ajoute à d'autres exemples d'IA résolvant des CAPTCHAs, comme l'IA de Bing en 2023. Bien que ces systèmes ne soient pas complètement obsolètes, leur efficacité diminue face aux avancées de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/a83a2a38c059162477ab0302be553eb0c41369d8-768x526.jpg?resize=205,205&key=772ced44",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft Edge se met à l'IA",
        "link": "https://www.frandroid.com/marques/microsoft/2746993_microsoft-veut-faire-dedge-un-navigateur-dope-a-lia-avec-son-mode-copilot",
        "body": "Microsoft a introduit un « Mode Copilot » dans son navigateur Edge, intégrant une IA omniprésente pour moderniser l'expérience de navigation web. Ce mode inclut un bouton dédié dans la barre de recherche, transforme les nouveaux onglets en interface de discussion avec un chatbot, et peut scanner et comparer les contenus des onglets. Copilot pourra aussi effectuer des actions en ligne pour l'utilisateur et accéder à son historique de navigation et ses mots de passe. Bien que Microsoft assure que les données seront protégées, la fonctionnalité soulève des questions de confidentialité. Actuellement gratuit, Copilot pourrait être inclus dans l'abonnement Copilot Pro. Microsoft vise à faire d'Edge un navigateur IA de premier plan, concurrençant Chrome de Google et Comet de Perplexity.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/pxl-20250729-052746351-768x578.jpg?resize=226,226&key=48c6c84c",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Optimiser sa recherche d'emploi avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/29/land-your-next-job-with-ai-help-prompts-included/?ss=ai",
        "body": "L'IA transforme le processus de recherche d'emploi, aidant les candidats à analyser les descriptions de poste, à adapter leurs CV et à se préparer aux entretiens. L'article donne des conseils pour tirer parti de l'IA générative dans la recherche d'emploi, en soulignant l'importance de l'utiliser pour gérer les tâches répétitives et fastidieuses. Plutôt que de laisser l'IA postuler à votre place, utilisez-la pour brainstormer des idées et faire correspondre vos compétences et expériences aux exigences du poste. L'IA peut également analyser les descriptions de poste et suggérer des mots-clés à mettre en avant dans votre CV et votre lettre de motivation. Il est important de surveiller l'IA et de vérifier ses suggestions, car elle peut parfois fournir des informations erronées ou peu pertinentes. L'IA peut également vous aider à vous préparer aux entretiens en posant des questions basées sur la description du poste et votre CV. Enfin, n'oubliez pas de laisser vos qualités humaines briller, car c'est souvent ce que recherchent les employeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888649cfeca77195856e96c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Jul 2025 06:06:00 GMT"
    },
    {
        "title": "La recherche Google présente le mode IA",
        "link": "https://blog.google/around-the-globe/google-europe/united-kingdom/ai-mode-search-uk/",
        "body": "Google annonce une nouvelle fonctionnalité de recherche basée sur l'IA, appelée « AI Mode », qui permet aux utilisateurs de poser des questions plus complexes et nuancées. Le mode IA utilise une version personnalisée du modèle Gemini 2.5 de Google pour décomposer les questions en sous-thèmes et effectuer plusieurs recherches simultanément. Cette fonctionnalité est conçue pour améliorer l'expérience de recherche des utilisateurs en leur permettant de poser des questions de manière plus naturelle, en utilisant le texte, la voix ou même la caméra de leur appareil. Le mode IA est particulièrement utile pour les questions exploratoires et les tâches complexes, telles que la comparaison de produits, la planification de voyages ou la compréhension de tutoriels complexes. Google souligne que le mode IA est ancré dans ses systèmes de qualité et de classement de base, et qu'il utilise de nouvelles approches pour améliorer la véracité des réponses.",
        "image": "",
        "date": "Tue, 29 Jul 2025 00:23:22 GMT"
    },
    {
        "title": "Waymo's Steady Rise",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/07/28/waymo-plans-to-widen-robotaxi-lead-over-tesla-with-2026-dallas-launch/?ss=ai",
        "body": "Waymo, leader américain des robotaxis, prévoit de lancer son service de taxis autonomes à Dallas l'année prochaine, sa deuxième ville au Texas. Cette expansion contraste avec Tesla, qui reste en mode test malgré les affirmations d'Elon Musk sur la supériorité de sa technologie autonome. Waymo, filiale d'Alphabet Inc., a déjà lancé des services commerciaux à Phoenix, San Francisco, Los Angeles, Austin et Atlanta, et prévoit de s'étendre à Miami et Washington, DC. L'entreprise cible Dallas en raison de son taux élevé d'accidents mortels de la route. Waymo a déjà parcouru plus de 100 millions de miles en conduite autonome et teste actuellement dans plus de 10 villes, dont New York et Philadelphie. Ils collaborent avec Avis à Dallas pour la maintenance, la recharge et le nettoyage de leurs véhicules. Pendant ce temps, Tesla opère des robotaxis « supervisés » à Austin, mais avec des techniciens à bord pour intervenir en cas de problème. Musk affirme que Tesla est le leader de l'IA dans le monde réel, malgré le choix de ne pas utiliser de lidars ou de radars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6887f2d971ca79e3ee835b1e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "L'impact des réductions d'effectifs liées à l'IA sur les performances boursières",
        "link": "https://www.forbes.com/sites/petercohan/2025/07/28/microsoft-stock-up-more-than-amazon-dont-buy-into-ai-staff-cuts/?ss=ai",
        "body": "Bien que les entreprises se vantent de réduire leurs effectifs grâce à l'IA, seules quelques-unes, comme Microsoft, ont connu une croissance significative de leur valeur boursière. Les réductions d'effectifs ne semblent pas être le principal facteur de performance boursière. En fait, les entreprises qui surpassent constamment les attentes et augmentent leurs prévisions, grâce à des investissements fructueux dans l'IA, comme Microsoft, sont celles qui obtiennent de meilleurs résultats en bourse. Amazon et Intel, malgré leurs réductions d'effectifs, ont sous-performé par rapport au S&P 500, en raison de prévisions décevantes et d'un manque de dépassement constant des attentes des investisseurs. Les entreprises qui se vantent de leurs réductions d'effectifs risquent également de décourager les meilleurs talents, ce qui pourrait ralentir leur croissance. Ainsi, les investisseurs devraient considérer les entreprises qui surpassent constamment les attentes et augmentent leurs prévisions grâce à des investissements fructueux dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6887396c95cc1897e175fa44/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 19:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/IMG_7546.jpeg?quality=90&strip=all&crop=0,0,100,100",
        "body": "L'éthique de l'IA est un sujet crucial pour les entreprises à l'ère de la transformation numérique. Cet article fournit un guide complet sur les principes éthiques clés que les organisations devraient considérer lors du développement et du déploiement de technologies d'IA. \n\n**Transparence et responsabilité** : Les entreprises devraient être transparentes sur leur utilisation de l'IA, en divulguant comment les données sont collectées, utilisées et protégées. La responsabilité implique également de s'assurer que les systèmes d'IA sont surveillés et audités régulièrement pour identifier et corriger tout biais ou problème. \n\n**Équité et non-discrimination** : Les systèmes d'IA doivent être conçus pour traiter tous les individus de manière équitable, sans discrimination fondée sur la race, le genre, l'origine ethnique ou tout autre facteur protégé. Cela inclut la reconnaissance et l'atténuation de tout biais inhérent aux données ou aux algorithmes. \n\n**Respect de la vie privée** : Les organisations doivent respecter la confidentialité des données personnelles, obtenir le consentement éclairé des individus et mettre en place des mesures de sécurité robustes pour protéger les informations sensibles. \n\n**Sécurité et fiabilité** : Les entreprises ont la responsabilité de garantir que les systèmes d'IA sont sécurisés, fiables et résilients. Cela inclut la protection contre les attaques malveillantes, les défaillances techniques et tout dommage potentiel causé par des décisions ou actions automatisées. \n\n**Bien-être humain** : L'IA devrait améliorer le bien-être humain et ne pas le compromettre. Cela implique de considérer l'impact social et émotionnel des technologies d'IA et de s'assurer qu'elles sont utilisées pour améliorer la vie des individus et de la société dans son ensemble. \n\n**Surveillance et gouvernance** : Les organisations devraient mettre en place des processus de surveillance et de gouvernance robustes pour gérer l'éthique de l'IA. Cela inclut la création de comités d'éthique, la formation du personnel et l'établissement de directives claires pour le développement et l'utilisation de l'IA. \n\nEn adoptant ces principes et en intégrant l'éthique dans leurs pratiques d'IA, les entreprises peuvent gagner la confiance des consommateurs, se conformer aux réglementations émergentes et créer des solutions d'IA responsables et durables.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/IMG_7546.jpeg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 28 Jul 2025 18:14:47 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Jensen Huang",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/28/what-all-is-jensen-huang-really-saying-about-ai/?ss=ai",
        "body": "Jensen Huang, PDG de Nvidia, a récemment partagé sa vision de l'avenir de l'intelligence artificielle lors du podcast All In. Huang prévoit que l'IA va transformer l'économie mondiale et le marché du travail, créant de nouvelles opportunités et exigeant de nouvelles compétences. Il compare l'impact de l'IA à celui d'Internet, démocratisant les affaires et nivelant les différences en termes d'emplacement et de distribution. De même, selon Huang, l'IA nivellera les différences en termes de talents, car chacun deviendra un programmeur et un auteur. Bien que de nouveaux emplois remplaceront les anciens, Huang souligne la nécessité cruciale de recycler et d'acquérir de nouvelles compétences en IA pour rester pertinent sur le marché du travail. Il prédit également que l'IA autonome révolutionnera tous les secteurs, y compris la robotique, et que les entreprises devront s'adapter en conséquence. Enfin, Huang est optimiste quant à l'avenir de la fabrication et du développement américains, saluant le plan d'action du président américain pour l'IA et la production d'énergie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6887c5fc294aa3b6129c8098/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "L'IA au service des coachs",
        "link": "https://www.forbes.com/sites/jodiecook/2025/07/28/ai-will-replace-coaches-and-most-dont-know-why/?ss=ai",
        "body": "L'intelligence artificielle ne remplacera pas les coachs qui l'utilisent, mais ceux qui la négligent. Les coachs doivent intégrer l'IA pour amplifier leur impact, créer des produits numériques, automatiser les tâches et analyser les données. L'IA peut aider les coachs à offrir des résultats supérieurs et à se concentrer sur une connexion humaine profonde. Les clients recherchent des résultats rapides et faciles, et l'IA peut aider les coachs à les fournir. Les coachs doivent combiner leur génie avec l'IA pour avoir un impact plus important, gagner plus d'argent et avoir plus de temps libre. Ils peuvent utiliser l'IA pour créer des cours, des guides et des outils d'évaluation basés sur leurs méthodes et offrir ainsi des résultats plus rapides et un soutien continu à leurs clients. L'IA peut également analyser les données des séances de coaching pour identifier les tendances et améliorer les méthodes. Enfin, l'automatisation des tâches administratives permet aux coachs de se concentrer sur le travail de transformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68876945560a0cf390e548d2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://www.microsoft.com/en-us/security/blog/2025/07/28/sploitlight-analyzing-a-spotlight-based-macos-tcc-vulnerability/",
        "body": "Résumé : \n\nL'éthique de l'IA est un sujet crucial pour les entreprises à l'ère de la transformation numérique. Cet article fournit un guide complet sur les considérations éthiques dans le développement et le déploiement de l'IA, avec un focus sur les implications pratiques pour les entreprises. \n\nL'article commence par souligner l'importance de l'éthique de l'IA, en mettant en avant les risques potentiels pour les individus et la société en cas de mauvaise utilisation ou d'utilisation non éthique. Il identifie les préjugés, la confidentialité des données et la responsabilité comme des préoccupations clés. \n\nLes directives proposées comprennent la promotion de la diversité et de l'inclusion dans les équipes d'IA, garantissant ainsi une gamme de perspectives et réduisant les risques de préjugés involontaires. Une gestion sécurisée et transparente des données est également essentielle, avec des politiques claires sur la collecte, le stockage et l'élimination des données. \n\nL'article souligne la nécessité d'une responsabilité tout au long du cycle de vie de l'IA, y compris des tests rigoureux, de l'auditabilité et de la transparence dans les processus décisionnels de l'IA. Il fournit des conseils pratiques sur la façon de naviguer dans les complexités éthiques, y compris l'identification des parties prenantes, la définition des normes éthiques et la formation du personnel. \n\nEnfin, il met en évidence l'importance de l'éducation et de la sensibilisation du public, suggérant que les entreprises ont un rôle à jouer dans la promotion d'une compréhension éclairée de l'IA. L'article conclut en encourageant les entreprises à adopter des pratiques éthiques robustes pour assurer la confiance du public et tirer pleinement parti du potentiel de l'IA. \n\nÉthique de l'IA : une entreprise responsable",
        "image": "",
        "date": "Mon, 28 Jul 2025 17:01:59 GMT"
    },
    {
        "title": "Shopping en ligne sécurisé",
        "link": "https://blog.google/products/chrome/store-reviews/",
        "body": "Google Chrome lance les avis de magasin aux États-Unis, une fonctionnalité qui utilise l'IA pour fournir aux utilisateurs un résumé des avis sur les sites de commerce électronique. L'outil affiche un résumé des avis sur des thèmes tels que le service client, la qualité des produits, l'expédition, les prix et les retours, aidant ainsi les utilisateurs à prendre des décisions d'achat éclairées. Cette fonctionnalité, basée sur les données de Google Shopping et d'autres sites d'avis populaires, vise à améliorer l'expérience de shopping en ligne en la rendant plus sûre et plus efficace.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/unnamed.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 28 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir appartient aux marques qui s'adaptent à l'IA",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/07/28/why-your-brand-is-your-only-defense-against-ais-sea-of-sameness/?ss=ai",
        "body": "Dans un monde où l'IA génère de plus en plus de contenus, la différenciation des marques devient encore plus cruciale. Les modèles linguistiques massifs développent des préférences pour les marques établies et fiables, et c'est sur ces marques que l'IA se concentrera lorsqu'elle fera des recommandations. Les entreprises doivent donc adapter leurs stratégies de construction de marque à cette nouvelle réalité, en mettant en place un schéma de balisage complet et en créant des représentants IA incarnant leur marque. Les marques qui négligeront cette adaptation risquent de devenir invisibles, car l'IA pourrait très bien les ignorer au profit de leurs concurrentes. Il est donc essentiel d'investir dans la domination de sa niche par l'IA dès maintenant pour établir des relations durables avec les clients de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688791a0f080d9738854ab3f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 15:16:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans le Midwest",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/28/americas-heartland-responds-to-ai/?ss=ai",
        "body": "Bien qu'on l'associe souvent à la côte ouest américaine, l'intelligence artificielle (IA) connaît un essor surprenant dans le Midwest, une région traditionnellement considérée comme en retard sur le plan technologique. Des investissements massifs dans des usines automatisées, comme celles de John Deere dans le Michigan, l'Ohio et l'Indiana, témoignent de l'adoption croissante de l'IA dans la région. De plus, des universités comme celles du Michigan et de Purdue forment une main-d'œuvre qualifiée en IA. La construction de centres de données hyperscale, comme ceux d'AWS dans l'Ohio, pour un investissement de 7,8 milliards de dollars, transforme l'économie régionale. Les entreprises sont attirées par des facteurs tels que des sources d'énergie nucléaire et hydroélectrique fiables, des terrains et de l'eau abondants pour les infrastructures, et un climat tempéré. Cincinnati, en particulier, est devenue un hub pour les données nationales grâce à sa localisation centrale et à ses infrastructures Internet existantes. Les études montrent un intérêt croissant pour l'IA dans le Midwest, avec une acceptation positive passant de 34 % à 68 % entre juin 2024 et avril 2025, bien que les travailleurs expriment également de l'anxiété face à l'IA dans leur milieu de travail. Cette révolution de l'IA dans le Midwest pourrait transformer des villes comme Cleveland, Cincinnati et Youngstown, améliorant ainsi la qualité de vie de millions d'Américains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688785b0ac72bd6ad2fbb96c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "L'illusion de l'agentic AI",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/07/28/the-agentic-ai-hype-cycle-is-insane--dont-normalize-it/?ss=ai",
        "body": "L'article critique le battage médiatique autour de l'expression « agentic AI », qui selon l'auteur, est un terme creux qui ne fait que répandre des promesses exagérées sur les capacités futures de l'IA. L'auteur suggère que ce terme amplifie le récit selon lequel l'IA est sur le point de réaliser un bond en avant majeur en termes d'autonomie, alors qu'en réalité, il n'y a pas de méthodologie technique nouvelle sous-jacente. Cette situation s'inscrit dans le cycle de hype de Gartner, qui normalise et même glorifie les promesses excessives et la surenchère dans le domaine technologique. Bien que l'excitation autour des nouvelles technologies puisse stimuler leur développement et leur adoption, l'auteur souligne les dangers d'une mauvaise gestion des attentes, en particulier dans le domaine de l'IA. La surenchère dans l'IA propulse le récit selon lequel l'IA pourrait bientôt remplacer le travail humain, ce qui est une promesse trompeuse et potentiellement dangereuse. L'auteur exprime sa préoccupation quant à l'impact potentiel de cette surenchère sur une éventuelle troisième « hiver de l'IA », une période de désintérêt et de sous-financement. Enfin, l'auteur critique Gartner pour avoir renforcé le battage médiatique autour de l'agentic AI en la présentant comme une technologie distincte, alors qu'en réalité, il s'agit simplement d'une continuation du cycle de hype de l'IA générative plus large.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68863ea58f7b3acb355f29da/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir des petites entreprises avec l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/07/28/small-businesses-love-ai---but-most-are-missing-what-matters/?ss=ai",
        "body": "L'IA transforme les petites entreprises, de la marketing à la découverte de produits et services. Bien que l'automatisation alimentée par l'IA gagne en popularité, la plupart des petites et moyennes entreprises (PME) ne sont pas prêtes à relever les défis qui l'accompagnent. Duda, une entreprise qui alimente plus d'un million de sites web de PME, rapporte que près de 45 % des nouveaux sites utilisent maintenant au moins un assistant IA. Constant Contact, une autre entreprise de marketing par e-mail, constate également que les petites entreprises rationalisent les flux de travail de contenu et utilisent l'IA pour personnaliser la communication avec les clients à grande échelle. Bien que l'IA permette aux petites entreprises de se développer et de se concentrer sur leurs passions, elle entraîne également une évolution des attentes des clients, qui exigent désormais des expériences plus personnalisées, plus rapides et plus fluides. \n\nLa durabilité des modèles IA est un problème crucial, car leur performance se dégrade avec le temps. C'est pourquoi Constant Contact et Duda investissent dans l'infrastructure pour rester agiles, en accordant une attention particulière à la mise à jour, à la nouvelle formation et au remplacement des modèles. De plus, les dirigeants des deux entreprises soulignent l'importance de la gouvernance de l'IA pour éviter les catastrophes, en particulier dans les petites équipes où la supervision est limitée. Ils mettent en garde contre la tendance à surestimer les capacités de l'IA et soulignent que les petites entreprises doivent évaluer les gains de productivité réels des outils IA avant de les adopter. Enfin, l'article souligne l'importance croissante de l'IA dans la façon dont les clients trouvent des produits et des services, ainsi que l'émergence du \"vibe coding\", qui permet aux non-développeurs de créer des applications logicielles complètes à l'aide du langage naturel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68872c7e9799a9c2f79e909e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "La quête du nom parfait",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/28/following-up-on-president-trumps-idea-of-renaming-artificial-intelligence-to-be-something-a-bit-more-befitting/?ss=ai",
        "body": "Le président Trump a suggéré lors de son discours au sommet sur l'IA que le terme \"intelligence artificielle\" pourrait nécessiter une mise à jour. L'auteur explore l'histoire du terme et les tentatives de le remplacer. Il souligne l'importance du choix d'un nom pour une technologie, citant Jim Rohn : \"Le vocabulaire nous permet d'interpréter et d'exprimer. Un vocabulaire limité entraîne une vision et un avenir limités.\" L'auteur suggère plusieurs alternatives, telles que \"Machine Learning\" (ML), \"Machine Intelligence\" (MI), \"Computational Intelligence\" (CI), \"Synthetic Intelligence\" (SI) et \"Algorithmic Intelligence\" (AI), mais chacune présente des inconvénients. Il mentionne également les termes \"Artificial General Intelligence\" (AGI) et \"Artificial Super Intelligence\" (ASI), qui désignent respectivement l'IA au niveau de l'intelligence humaine et au-delà. Bien que le changement de nom de l'IA rencontre une forte résistance, l'auteur suggère que si les progrès actuels dans l'IA ne parviennent pas à atteindre les niveaux AGI ou ASI, le sentiment pourrait changer et conduire à une recherche de nouveau nom.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68869a40b35074463458bd81/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Jul 2025 07:00:00 GMT"
    }
]