[
    {
        "title": "Le futur de l'IA conversationnelle",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2755339_la-nouvelle-version-de-chatgpt-sera-annoncee-aujourdhui-a-quoi-sattendre",
        "body": "OpenAI s'apprête à dévoiler son nouveau modèle de langage, GPT-5, qui améliorera considérablement l'agent conversationnel ChatGPT. L'événement, annoncé par un message énigmatique, promet une démonstration en direct du nouveau modèle. GPT-5 unifiera tous les modèles de langage d'OpenAI en un seul chatbot, capable de choisir automatiquement le mode de réponse le plus approprié. Bien que Sam Altman, patron d'OpenAI, ait vanté les capacités de GPT-5, il a également reconnu que le modèle ne concurrencera pas les meilleurs mathématiciens avant plusieurs mois. Selon The Information, l'amélioration par rapport à GPT-4 sera moins spectaculaire que les versions précédentes, en raison du manque de nouveaux contenus pour l'entraînement. Néanmoins, GPT-5 excellera dans le développement web et les mathématiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-logo-768x432.jpg?resize=169,169&key=37167f1c",
        "date": "Wed, 06 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et la réglementation sur la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/07/analysis-of-whether-generic-generative-ai-falls-within-the-purview-of-providing-therapy-and-psychotherapeutic-advice/?ss=ai",
        "body": "L'article explore la question de savoir si les systèmes d'IA génériques et les grands modèles linguistiques qui fournissent des conseils en matière de santé mentale peuvent être considérés comme offrant une thérapie et des services psychothérapeutiques. Il examine les implications juridiques potentielles pour les développeurs d'IA, car de nouvelles lois commencent à être adoptées pour réglementer la fourniture de services de thérapie et de psychothérapie par l'IA. L'auteur souligne que si l'IA est de plus en plus utilisée pour des conseils en matière de santé mentale, les développeurs d'IA tentent de se distancier de toute responsabilité légale en incluant des avertissements dans les accords de licence, mais que cela pourrait ne pas être suffisant pour les protéger. L'article analyse également la nouvelle loi de l'Illinois sur l'IA et la santé mentale, qui prévoit des amendes pour les violations, et explore les stratégies possibles pour les développeurs d'IA pour éviter les répercussions juridiques. Enfin, il soulève un débat sur les avantages et les inconvénients potentiels de l'utilisation de l'IA pour les conseils en matière de santé mentale à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893dbd47acd9cffc197d3ee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'ascension de Zero-Click : une nouvelle ère pour le marketing avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/07/what-is-zero-click-and-why-is-it-turning-marketing-on-its-head/?ss=ai",
        "body": "L'article explore l'impact de la recherche zéro clic, rendue possible par l'IA, sur les stratégies marketing traditionnelles. La recherche zéro clic, où les utilisateurs trouvent des réponses sans cliquer sur un lien, perturbe le suivi et les funnels des marketeurs. L'IA fournit des réponses génératives, changeant la façon dont les consommateurs interagissent avec les marques. Cela nécessite une refonte des stratégies SEO, car le classement élevé sur les SERP ne garantit plus de clics. Les marketeurs doivent s'adapter en structurant le contenu pour répondre à des questions spécifiques, en utilisant des en-têtes clairs et des données structurées. Comprendre la différence entre les algorithmes de recherche traditionnels et les bots IA est crucial pour réussir dans cet environnement en évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689444757f1119e71afbb5ea/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "L'ère de l'intelligence hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/06/staying-human-amid-ai-the-double-alignment-strategy-you-need-now/?ss=ai",
        "body": "L'article explore l'évolution de l'intelligence artificielle (IA) qui passe d'outils passifs à des acteurs autonomes capables de prendre des décisions et d'interagir avec notre monde. Cette transformation nécessite de repenser l'alignement entre l'intelligence naturelle et artificielle dans notre réalité hybride physique-numérique de plus en plus présente. L'auteur souligne que l'IA influence déjà le comportement humain et que son influence deviendra exponentiellement plus significative à mesure qu'elle gagnera en autonomie. Le défi de l'alignement de l'IA ne consiste plus seulement à s'assurer qu'elle fait ce que nous voulons, mais également à garantir qu'elle est alignée sur les valeurs humaines et que les humains préservent leur agency dans des environnements riches en IA. L'auteur introduit le concept d'IA prosociale, qui va au-delà de l'obéissance aux commandes et vise à promouvoir le bien-être humain et planétaire. Pour y parvenir, l'article souligne la nécessité d'une « double littéracie » : la maîtrise des compétences humaines traditionnelles et des compétences de collaboration avec l'IA. L'intelligence hybride, résultant de la collaboration harmonieuse entre l'intelligence naturelle et artificielle, est présentée comme la clé pour maintenir l'agency humaine dans un monde dominé par l'IA. L'article conclut en proposant un cadre pratique, l'A-Frame, pour développer une IA prosociale et renforcer l'agency humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68941bdaad754c415bba445a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 07 Aug 2025 03:00:00 GMT"
    },
    {
        "title": "Nouvelles versions de LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/06/new-models-from-openai-anthropic-google--all-at-the-same-time/?ss=ai",
        "body": "Les leaders du secteur OpenAI, Anthropic et Google ont sorti de nouvelles versions de leurs modèles de langage. OpenAI a présenté les premiers systèmes à poids ouvert depuis ChatGPT 2, avec OSS 120b et OSS 20b, qui offrent une puissance de raisonnement améliorée et peuvent s'exécuter sur des smartphones. Ces modèles présentent une nouvelle approche de la chaîne de pensée, qui révolutionne l'inférence, mais soulève des questions sur la méthodologie comparative. OpenAI a choisi de ne pas optimiser les modèles pour restreindre ou guider excessivement les systèmes, ce qui pourrait conduire à des hallucinations, mais améliore la transparence. Anthropic a lancé une nouvelle version de son modèle Claude Opus, avec des améliorations des compétences en codage et en raisonnement. Cette mise à jour intervient alors qu'Anthropic connaît une croissance spectaculaire, avec une augmentation de cinq fois de ses revenus annuels récurrents. Enfin, Google a dévoilé Genie 3, un modèle de monde interactif en temps réel de DeepMind, qui offre une mémoire à long terme, une fidélité visuelle améliorée et des réponses en temps réel. Ces nouvelles versions proposent des fonctionnalités et des capacités améliorées, offrant ainsi de nouvelles possibilités pour les professionnels de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893d844ad661267f9287c13/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 22:00:00 GMT"
    },
    {
        "title": "La peur de l'AGI",
        "link": "https://www.forbes.com/sites/victoriafeng/2025/08/06/fear-of-super-intelligent-ai-is-driving-harvard-and-mit-students-to-drop-out/?ss=ai",
        "body": "La crainte d'une intelligence artificielle générale (AGI) capable d'effectuer des tâches aussi bien que les humains et de potentiellement causer leur extinction, pousse certains étudiants à abandonner leurs études pour travailler dans le domaine de la sécurité de l'IA. Bien que controversée, l'idée d'un risque d'extinction a gagné du terrain, motivant les jeunes à poursuivre des carrières dans la mitigation des risques liés à l'IA. Les étudiants craignent également que l'AGI n'affecte négativement leurs perspectives d'emploi, accélérant ainsi leur entrée sur le marché du travail. Cette tendance a conduit à la création de startups axées sur l'IA, certaines connaissant un succès considérable. Cependant, abandonner l'université implique des risques, notamment la perte des avantages associés à l'obtention d'un diplôme universitaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893ae95bb93f5f837cc677e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "The Future of Mobility: Zoox's Electric AVs",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/08/06/feds-greenlight-amazons-zoox-to-operate-robotaxis-with-no-steering-wheel-or-pedals/?ss=ai",
        "body": "Zoox, la filiale de véhicules autonomes d'Amazon, a obtenu l'approbation des régulateurs américains pour exploiter ses robotaxis électriques sur les routes publiques. Ces véhicules autonomes, conçus spécifiquement pour le transport de passagers, se distinguent par l'absence de volant, de rétroviseurs et de commandes traditionnelles. L'entreprise est ainsi la première à bénéficier d'une exemption de la part de la National Highway Traffic Safety Administration concernant les règles de sécurité fédérales. Cette décision ouvre la voie au lancement du service de robotaxis de Zoox, d'abord à Las Vegas, puis dans d'autres villes américaines. La start-up californienne adopte une approche différente de ses concurrents en proposant un véhicule électrique conçu dès le départ pour la conduite autonome, avec des portes coulissantes et une configuration bidirectionnelle. Le véhicule offre un intérieur spacieux et un confort de conduite optimisé, avec une vitesse maximale de 75 mph et une autonomie de 16 heures par charge. Zoox se distingue également par l'utilisation de capteurs robustes, dont le lidar, le radar et les caméras thermiques, ainsi que des microphones pour détecter les véhicules d'urgence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893930b279aa1dbfdae14da/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "Un monde virtuel généré par l'IA",
        "link": "https://www.frandroid.com/marques/google/2754935_un-monde-virtuel-visitable-google-bluffe-tout-le-monde-avec-une-ia-poussee-a-ses-limites",
        "body": "Google a présenté Genie 3, un modèle d'IA capable de générer des mondes virtuels interactifs en temps réel. L'utilisateur peut se déplacer dans ces mondes en utilisant les flèches du clavier, une manette ou la souris. Le modèle mémorise l'environnement déjà dessiné, même hors champ, et propose une physique réaliste. Genie 3 peut également créer des événements dans le monde généré, comme l'apparition d'un personnage. Bien que la démo soit courte et que les mondes ne soient pas géographiquement corrects, Google entrevoit un usage étendu, allant des jeux vidéo aux simulations scientifiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/genie-3-creer-des-mondes-dynamiques-dans-lesquels-vous-pouvez-naviguer-en-temps-reel-2-0-screenshot-768x432.jpg?resize=169,169&key=e33ad657",
        "date": "Tue, 05 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA : les attaques par injection de prompts indirects",
        "link": "https://sites.google.com/view/invitation-is-all-you-need",
        "body": "Résumé : \n\nCet article met en lumière les risques de sécurité liés à l'intégration croissante des LLM dans les applications, en particulier les assistants numériques. Il introduit le concept de « Promptware » : des prompts malveillants conçus pour manipuler les LLM et compromettre la confidentialité, l'intégrité et la disponibilité des applications. L'étude se concentre sur les « attaques par injection de prompts indirects », où un attaquant envoie un email ou une invitation de réunion contenant des prompts cachés qui, une fois traités par l'assistant LLM, peuvent entraîner des conséquences graves dans le monde physique, comme le contrôle d'appareils domestiques ou la fuite de données. Les chercheurs ont démontré 14 scénarios d'attaque sur trois applications Gemini (web, mobile et Google Assistant), soulignant la nécessité de mesures de sécurité immédiates. Google, informé de ces découvertes, a mis en place des mesures d'atténuation.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 06 Aug 2025 17:31:47 GMT"
    },
    {
        "title": "La transformation numérique de Breakthru Beverage Group",
        "link": "https://www.forbes.com/sites/peterhigh/2025/08/06/glenn-remoreras-leads-ai-and-innovation-at-breakthru-beverage/?ss=ai",
        "body": "Glenn Remoreras, DSI de Breakthru Beverage Group, a pour mission de transformer l'entreprise familiale de distribution de boissons de 8,6 milliards de dollars en un leader de la technologie dans son secteur. Pour ce faire, il mise sur le commerce numérique, en développant une plateforme B2B, et sur l'intelligence artificielle (IA), en cherchant à améliorer les capacités de vente et l'expérience client. L'entreprise intègre l'IA et les chatbots à sa plateforme pour des recommandations dynamiques et un support intelligent. Remoreras souhaite également moderniser l'infrastructure de la plateforme, en utilisant des outils comme Salesforce, et prépare l'entreprise à l'arrivée de l'IA agentique, des systèmes intelligents capables de prendre des décisions et d'apprendre au fil du temps. Cette vision de l'IA est soutenue par une forte fondation dans les données et le cloud, en partenariat avec AWS. Avant de se lancer dans des projets pilotes à grande échelle, Remoreras privilégie la sensibilisation et l'éducation, organisant un sommet de l'IA avec la direction et impliquant ses fils jumeaux de 14 ans dans l'apprentissage de l'IA. Il adopte un modèle de co-leadership, intégrant étroitement la technologie à la fonction commerciale, et favorise une structure organisationnelle centrée sur l'innovation, avec des propriétaires de produits clairement définis et des leads IT travaillant ensemble. La philosophie de leadership de Remoreras est influencée par son expérience mondiale, soulignant l'importance de la culture et des personnes dans l'utilisation de la technologie. Enfin, il anticipe l'émergence de l'IA agentique et son impact potentiel sur la main-d'œuvre, tout en restant axé sur l'enseignement et l'inspiration au sein de son rôle professionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6888e7208929cd0efc0c444a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 17:55:00 GMT"
    },
    {
        "title": "Les dérives de l'IA : quand la technologie devient problématique",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2754205_le-spicy-mode-de-grok-genere-des-deepfakes-sans-controle",
        "body": "L'outil de génération de vidéos \"Imagine\" de Grok, disponible pour 35 euros par mois, inclut un mode \"spicy\" permettant de générer des vidéos de célébrités partiellement dénudées. Lors d'un test, Taylor Swift a été représentée de manière approximative, mais en activant le mode \"spicy\", la chanteuse a été montrée arrachant ses vêtements. Cette fonctionnalité soulève des inquiétudes éthiques et juridiques, surtout avec la nouvelle réglementation américaine \"Take it Down\" criminalisant la diffusion non consentie d'images intimes, réelles ou fictives. Mastercard, en tant qu'organisme de paiement sur X, pourrait freiner le développement de Grok en n'autorisant pas la vente de contenus offensants. La polémique soulève des questions sur les limites éthiques et la responsabilité des entreprises dans la diffusion de contenus générés par l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/grok-large-768x432.jpg?resize=169,169&key=6bd8bc87",
        "date": "Tue, 05 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Sécurité et IA : relever les nouveaux défis",
        "link": "https://www.forbes.com/sites/victordey/2025/08/06/how-tech-giants-are-reinventing-cybersecurity-for-the-ai-agent-era/?ss=ai",
        "body": "La sécurité des systèmes d'IA autonomes, ou IA agentique, devient une préoccupation majeure pour les entreprises, car ces systèmes accèdent aux ressources, prennent des décisions et agissent avec une supervision humaine minimale. L'article souligne que les cadres de sécurité traditionnels ne sont pas adaptés à la vitesse et à l'opacité des API des agents IA. Les risques sont tels que Gartner prévoit que 40 % des projets d'IA agentique pourraient être abandonnés d'ici 2027 en raison d'une gouvernance et d'une gestion des risques inadéquates. Les géants de la technologie, comme Microsoft, Google Cloud, IBM et Cisco, développent des solutions de gouvernance et de sécurité pour faire face à ces nouveaux défis. Cisco, en particulier, met l'accent sur l'auditabilité, la transparence et la correction rapide, et propose une architecture d'entreprise combinant l'observabilité en temps réel, les frameworks zéro confiance et les opérations natives de l'IA. L'entreprise utilise également des modèles de langage spécifiques aux domaines et formés sur des données de télémétrie pour fournir aux équipes de sécurité des outils de surveillance en langage naturel. L'article conclut que la prochaine génération de cybersécurité sera définie non seulement par sa rapidité de réaction aux menaces, mais aussi par sa capacité à les anticiper intelligemment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689366e59a30bf8447c0644b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 14:39:00 GMT"
    },
    {
        "title": "L'IA pour accélérer la décarbonisation de l'industrie",
        "link": "https://www.forbes.com/sites/ankitmishra/2025/08/06/decarbonising-the-industrial-sector-can-ai-catalyse-global-progress/?ss=ai",
        "body": "Bien que limiter le réchauffement planétaire en dessous de 1,5 °C soit un défi, la décarbonisation des secteurs du transport et du bâtiment est réalisable grâce aux énergies renouvelables et à l'électrification des réseaux. Cependant, les sous-secteurs industriels difficiles à décarboner, tels que la sidérurgie, le ciment, la chimie et l'aluminium, représentent 40 % de la consommation énergétique mondiale et plus de 30 % des émissions de gaz à effet de serre. L'IA peut améliorer l'efficacité capitalistique et réduire les besoins en capital pour atteindre les objectifs de neutralité carbone. Bien que l'IA puisse augmenter la demande d'électricité, en particulier dans les centres de données, son impact net sur les émissions est positif grâce à l'optimisation de la gestion des actifs, à l'accélération de la R&D et à l'amélioration de la transparence via la déclaration des émissions de carbone au niveau des produits. L'IA offre des possibilités de réduction des émissions grâce à des systèmes de contrôle avancés et à l'ajustement en temps réel des paramètres de combustion. Les améliorations de l'efficacité énergétique et de la productivité en aval peuvent stabiliser la qualité des produits et permettre l'utilisation de matériaux de substitution à faible intensité carbone. Les modèles d'apprentissage automatique sont déployés dans la sidérurgie, de l'étage de la fournaise au développement de produits. L'amélioration de l'efficacité grâce à l'IA peut apporter des réductions d'émissions à court terme, mais des réductions plus importantes nécessiteront des technologies de rupture. L'empreinte carbone de l'IA est en augmentation, mais elle reste faible par rapport à la consommation énergétique industrielle, et l'efficacité des serveurs s'améliore. La priorité devrait être donnée à l'utilisation d'énergies renouvelables ou à faible émission de carbone pour alimenter l'infrastructure informatique. L'IA elle-même devient plus efficace grâce à des améliorations architecturales, et les applications \"cleanAI\" associent l'IA aux technologies énergétiques propres pour accélérer la transition vers une économie verte. La clé consiste à faire en sorte que la croissance de l'IA s'appuie sur des réseaux électriques alimentés par les mêmes énergies renouvelables dont l'industrie lourde a besoin. L'IA peut jouer un rôle crucial dans la décarbonisation de l'industrie à court terme, en complément des technologies de rupture à plus long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892cf4a7ac13732c2db460e/0x0.jpg?format=jpg&crop=1396,786,x0,y86,safe&width=440",
        "date": "Wed, 06 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "La course aux robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/08/06/judging-tesla-robotaxi-on-what-it-does-rather-than-what-musk-says/?ss=ai",
        "body": "Résumé : \n\nTesla a créé un engouement considérable autour de son projet de robotaxis, bien qu'il n'en ait pas encore déployé. L'entreprise a fait des annonces ambitieuses, mais ce sont ses actions qui parlent le plus fort. Tesla a récemment déployé des services de robotaxis supervisés dans deux villes et élargi sa zone de service à Austin. Ces actions révèlent que l'entreprise croit en un risque acceptable, mais sa réputation en matière de communication sur ses progrès est mitigée. D'autres entreprises ont également testé des robotaxis supervisés, mais sur de petits territoires. La priorité de ces tests est d'améliorer la qualité et la sécurité de la conduite. Tesla est bien placé pour cela grâce à ses nombreux clients utilisant son package FSD. Cependant, la société n'utilise qu'une petite partie de ces données et seuls les véhicules plus récents peuvent exécuter le dernier logiciel en test. Tesla semble également faire moins de tests avec ses employés, laissant les clients payer pour le privilège de tester le système. L'ajout de passagers permet de tester l'expérience utilisateur, l'application et la gestion de flotte. Bien que ces tests soient essentiels, ils présentent également des risques en termes de sécurité et d'image publique. L'histoire de Tesla en matière de communication sur ses délais est problématique, et Elon Musk a plusieurs fois déclaré être sûr d'une sortie imminente d'un système de conduite autonome sans supervision, ce qui s'est avéré faux. La véritable preuve de la réussite de Tesla sera le déploiement d'un service de robotaxis sans supervision, et même alors, la complexité de la zone de service et l'ouverture au public devront être prises en compte.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892cb9207ab49268d4f40a3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 10:00:00 GMT"
    },
    {
        "title": "Code Génératif",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/06/18-vibe-coding-tools-you-should-know-and-where-the-market-is-heading/?ss=ai",
        "body": "Le texte présente l'évolution des outils d'IA dans le développement de logiciels, passant de l'autocompletion à des agents autonomes capables de générer du code. Ces outils, tels que GitHub Copilot, Sourcegraph Cody, et d'autres, offrent une nouvelle façon de travailler, décrite comme du \"vibe coding\" par Andrej Karpathy. Ils transforment déjà la manière dont les équipes écrivent, livrent et maintiennent le code, mais présentent également des risques et des compromis. L'article explore les fonctionnalités, les avantages et les inconvénients de ces outils, ainsi que leur impact sur le travail des développeurs modernes. Il souligne l'importance de comprendre les plateformes leaders sur le marché et les compromis qu'elles exigent. La nouvelle vague d'outils d'IA pour le développement de logiciels évolue rapidement, offrant une autonomie croissante et transformant le travail des développeurs. Bien que ces outils améliorent la vitesse et l'efficacité, ils présentent également des risques en termes de coûts, de sécurité et de qualité du code. Les meilleures équipes établissent des garde-fous, notamment l'analyse statique du code généré par l'IA, la surveillance des coûts et l'approbation humaine des demandes d'extraction.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6892812664366cdbeee4a08b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 09:00:00 GMT"
    },
    {
        "title": "OpenAI libère des modèles de langage",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2753951_openai-sort-un-nouveau-modele-de-chatgpt-ouvert-quest-ce-que-ca-veut-dire-exactement",
        "body": "OpenAI a récemment publié deux nouveaux modèles de langage, gpt-oss-20b et gt-oss-120b, qui peuvent être exécutés localement sur des machines puissantes. Ces modèles offrent des fonctionnalités similaires à ChatGPT, avec la possibilité de générer du texte et des images, de naviguer sur le Web et de contrôler un ordinateur. La publication de ces modèles « ouverts » marque un retour aux sources pour OpenAI, qui n'avait pas partagé de code depuis GPT-2 en 2019. Le code de poids, qui détaille les connexions et leur importance, est également rendu public, offrant une transparence sur le fonctionnement des modèles et permettant aux développeurs d'intégrer des chatbots avec plus de clarté. Bien que les modèles soient sous licence libre, ils ne sont pas entièrement open source, car les données d'entraînement et le code généré ne sont pas disponibles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/gpt-scaled-cogs-768x432.jpg?resize=169,169&key=5973cb10",
        "date": "Tue, 05 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/06/illinois-enacts-ai-mental-health-law-that-shakes-up-ai-makers-and-is-the-starting-wave-of-a-regulatory-tsunami-on-ai-therapy/?ss=ai",
        "body": "L'Illinois a récemment adopté une loi sur l'utilisation de l'IA en santé mentale, qui pourrait servir de modèle pour d'autres États et pour la législation fédérale. La loi, intitulée Wellness and Oversight for Psychological Resources Act, vise à réglementer l'utilisation de l'IA en santé mentale par les thérapeutes et les entreprises de technologie. La loi soulève des questions importantes sur la responsabilité juridique, la réputation et l'éthique de l'utilisation de l'IA dans ce domaine. Bien que l'IA puisse améliorer l'accessibilité des services de santé mentale, des préoccupations subsistent quant à la qualité des conseils fournis et aux risques potentiels pour la santé des patients. Les thérapeutes qui adoptent l'IA doivent naviguer avec prudence, car la loi interdit l'utilisation de l'IA pour prendre des décisions thérapeutiques indépendantes ou interagir directement avec les clients. L'auteur plaide en faveur d'une approche équilibrée de la réglementation, reconnaissant les avantages potentiels de l'IA en santé mentale tout en gérant les risques associés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68929c89b9e98da937a74de7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'autonomie de l'IA",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/08/06/doctor-jekyll-or-mr-hyde-the-dual-nature-of-agentic-ai-in-healthcare/?ss=ai",
        "body": "Titre : L'avenir de la santé : l'autonomie de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688f0bf513cb74643a62379a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 06 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "Music Generation Service Terms and Conditions",
        "link": "https://elevenlabs.io/eleven-music-v1-terms",
        "body": "Résumé : \n\nLes conditions d'utilisation du service de génération musicale d'ElevenLabs définissent les restrictions d'utilisation basées sur les différents abonnements proposés. L'utilisateur (« Customer ») doit respecter les limites de génération et de téléchargement audio, ainsi que les restrictions d'utilisation commerciale, qui varient selon le plan choisi (Free, Starter, Creator, Pro, Scale, Business ou Enterprise). L'utilisation commerciale est interdite dans le cadre du plan gratuit, tandis qu'elle est autorisée avec des limitations pour les autres plans. Les « Contextes commerciaux interdits » incluent les programmes télévisuels, les films, les publicités, les diffusions en direct, les jeux vidéo commerciaux et les événements publics de grande affluence. Les entités commerciales doivent respecter ces conditions, qui régissent la distribution de contenu audio via des plateformes de streaming telles que Spotify, Apple Music, Amazon Music et Pandora.",
        "image": "",
        "date": "Tue, 05 Aug 2025 23:11:41 GMT"
    },
    {
        "title": "AI Advances with Amazon Bedrock and SageMaker",
        "link": "https://www.aboutamazon.com/news/aws/openai-models-amazon-bedrock-sagemaker",
        "body": "Amazon a annoncé des avancées importantes dans le domaine de l'IA, avec Amazon Bedrock AgentCore comme produit phare. Amazon Bedrock et Amazon SageMaker AI offriront aux clients un accès à des modèles de poids ouverts avancés, combinant la puissance d'OpenAI et de l'infonuagique. L'entreprise a également annoncé de nouvelles inscriptions sur AWS Marketplace et un investissement de 100 millions de dollars pour stimuler le développement de l'IA agentique. Ces annonces ont été faites lors du Sommet de l'énergie et de l'innovation de Pennsylvanie, qui a réuni les dirigeants d'Amazon, les décideurs politiques et les dirigeants de l'énergie et de l'IA pour promouvoir le leadership technologique américain.",
        "image": "",
        "date": "Tue, 05 Aug 2025 21:31:52 GMT"
    },
    {
        "title": "La menace quantique",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/08/05/the-clock-is-ticking-on-ai-security-in-a-quantum-world/?ss=ai",
        "body": "L'IA est désormais présente dans les tribunaux, les hôpitaux, les aéroports, les banques et de nombreuses industries, devenant un atout essentiel pour de nombreuses entreprises modernes. Cependant, la protection de ces systèmes d'IA dans un avenir quantique devient de plus en plus difficile. Alors que beaucoup s'inquiètent des prompts adverses et des hallucinations des modèles, les experts affirment qu'il s'agit du moindre de nos problèmes. David Harding, PDG d'Entrokey Labs, met en garde contre le risque réel lié à la gestion des données sensibles par les systèmes d'IA. À mesure que les machines quantiques deviendront plus puissantes, elles pourraient déchiffrer rétroactivement des quantités massives de secrets d'entreprise, de communications de défense et de données médicales, y compris toutes les données transmises via les modèles d'IA actuels. Les entreprises sous-estiment largement cette menace, la considérant comme un problème futur à résoudre d'ici 2030. Cependant, selon Harding, cette ligne de temps ne reflète pas la rapidité avec laquelle les capacités en IA et en informatique quantique évoluent. La sécurité de l'IA dépend non seulement du chiffrement, mais également de l'anticipation de la fragilité de l'écosystème dans son ensemble lorsque ce chiffrement échoue. Si les attaquants peuvent déchiffrer, rerouter ou manipuler rétroactivement ces systèmes, le coup porté à la confiance du public pourrait rivaliser avec, ou dépasser, tout événement cybernétiquement précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689256ae845c502cc88b9f9f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Aug 2025 21:00:00 GMT"
    },
    {
        "title": "La sécurité des données à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/05/the-wiretap-lack-of-ai-oversight-increases-data-breach-risks/?ss=ai",
        "body": "Le rapport annuel d'IBM sur les violations de données met en lumière les risques de sécurité associés à l'adoption non réglementée de l'IA par les entreprises. 16 % des violations de données de l'année dernière impliquaient l'utilisation d'outils IA, souvent sans contrôle d'accès ni politique de gouvernance. Les coûts associés à ces violations sont élevés, avec une moyenne de 10,22 millions de dollars par incident aux États-Unis. De plus, les employeurs utilisent de plus en plus des outils IA pour filtrer les candidats, rendant obsolète la pratique consistant à dissimuler ses opinions politiques ou ses activités sur les réseaux sociaux. Enfin, le rapport met en garde contre les pirates nord-coréens infiltrant les entreprises et les moteurs de recherche IA contournant les blocs de sites Web, soulignant l'importance croissante de la cybersécurité et de la gouvernance de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689255dececefd22db64fb7b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Aug 2025 21:00:00 GMT"
    },
    {
        "title": "L'éthique de la Rendre publique des Conversations avec ChatGPT",
        "link": "https://www.404media.co/nearly-100-000-chatgpt-conversations-were-searchable-on-google/?ref=daily-stories-newsletter",
        "body": "Un chercheur a collecté près de 100 000 conversations avec ChatGPT que les utilisateurs avaient rendues publiques et que Google a ensuite indexées. Cette collecte met en lumière les différents usages que les gens font de ChatGPT, allant de la discussion de contrats confidentiels à la recherche d'aide pour des problèmes relationnels. Cependant, elle soulève également des préoccupations éthiques concernant la confidentialité et l'exposition involontaire d'informations sensibles. Le dataset inclut également des textes de non-divulgation, des discussions sur des contrats confidentiels et des utilisateurs cherchant de l'aide pour des problèmes personnels.",
        "image": "",
        "date": "Tue, 05 Aug 2025 15:41:09 GMT"
    },
    {
        "title": "Google Pixel 10 Series et les défis de la chaîne d'approvisionnement",
        "link": "https://www.forbes.com/sites/prakharkhanna/2025/08/05/google-pixel-10-pro-fold-release-date-new-leak-hints-at-a-delay/?ss=ai",
        "body": "Google s'apprête à dévoiler sa série de smartphones Pixel 10 lors de son événement annuel \"Made by Google\" le 20 août 2025. La gamme de produits comprend les modèles Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL et Pixel 10 Pro Fold. Cependant, des problèmes dans la chaîne d'approvisionnement pourraient retarder la disponibilité de certains appareils. Selon un rapport de WinFuture, Google rencontre des difficultés d'approvisionnement pour plusieurs produits à venir, notamment le Pixel 10 Pro Fold, la Pixel Watch 4 et les Pixel Buds 2a. Ces appareils ne seront pas disponibles immédiatement après leur lancement, avec une date de sortie prévue pour le 9 octobre, soit un retard de sept semaines. Le rapport suggère que ces retards sont dus à des problèmes d'approvisionnement de composants, notamment pour le Pixel 10 Pro Fold qui offre une résistance améliorée à la poussière et à l'eau, et pour la Pixel Watch 4 qui présente des modifications au niveau du matériel interne et du système de chargement. Bien que les détails spécifiques ne soient pas mentionnés, les Pixel Buds 2a pourraient également être affectés par des problèmes similaires. On s'attend à ce que les smartphones Pixel 10, Pixel 10 Pro et Pixel 10 Pro XL soient disponibles dès le 28 août, peu après leur annonce. L'événement \"Made by Google\" devrait également mettre en lumière de nouvelles fonctionnalités d'IA et des améliorations logicielles pour ces appareils.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6804ae8c2319611396832004/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Aug 2025 18:18:00 GMT"
    },
    {
        "title": "The Power of AI in Telemarketing",
        "link": "https://www.forbes.com/sites/michaelashley/2025/08/05/ai-is-making-cold-calling-cool-again/?ss=ai",
        "body": "L'article explore l'utilisation croissante de l'IA dans le domaine de la télévente et des centres d'appels, en se concentrant sur la façon dont elle peut améliorer l'efficacité et réduire les appels indésirables. Il présente TitanX, une entreprise qui utilise l'IA pour aider les entreprises à identifier les personnes les plus susceptibles de répondre à un appel de vente. Leur « Phone Intent Platform » utilise des modèles IA formés sur des signaux comportementaux au niveau du téléphone pour évaluer l'intérêt et la réceptivité des prospects. Cette approche de filtrage de précision permet aux entreprises de hiérarchiser leurs appels et d'améliorer le taux de réussite de leurs campagnes de télémarketing. L'article compare également cette approche à la personnalisation dans le marketing sur les réseaux sociaux, soulignant que les entreprises de télémarketing doivent évoluer vers des stratégies plus ciblées pour améliorer leurs taux de réponse et réduire les frustrations des consommateurs face aux appels indésirables. Enfin, il met en évidence le potentiel de l'IA pour améliorer l'expérience humaine, en permettant une personnalisation à grande échelle et en établissant de meilleures connexions avec les clients potentiels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68913c498c3f6bdbdbe4958c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "La psychologie de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/05/are-we-that-simple-predicting-human-behavior-with-ai/?ss=ai",
        "body": "L'article explore le rôle de l'intelligence artificielle, en particulier des grands modèles linguistiques, dans la compréhension et la prédiction du comportement humain. Il souligne l'importance de distinguer le signal du bruit dans les données liées au comportement humain, et présente divers projets et recherches menés dans ce domaine. Le modèle Centaur, développé à l'Institut Helmholtz pour l'IA axée sur l'humain, et les projets du MIT sur le comportement humain sont mis en avant. Les chercheurs visent à créer des systèmes d'IA qui collaborent efficacement avec les humains en tenant compte des contraintes computationnelles qui influencent la prise de décision humaine. L'article souligne également l'importance pour l'IA de comprendre la réalité non filtrée et les nuances du comportement humain pour être véritablement utile et bénéfique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bf4371b97440617f077217/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 05 Aug 2025 13:00:00 GMT"
    }
]