[
    {
        "title": "Les pratiques de collecte de données d'Anthropic sous le feu des projecteurs",
        "link": "https://www.frandroid.com/culture-tech/2269166_intelligence-artificielle-cette-start-up-aspire-tellement-de-donnees-que-les-sites-doivent-reagir",
        "body": "Le Financial Times rapporte que la startup d'IA Anthropic est accusée d'aspirer de manière agressive des données sur des sites web, dont iFixit, pour entraîner ses systèmes d'IA. Les entreprises du secteur de l'IA utilisent des LLM (Large Language Models) qui nécessitent d'énormes quantités de données pour affiner leurs réponses. Si certaines entreprises utilisent des données exclusives, d'autres collectent des données accessibles au public sur Internet, y compris des contenus protégés par le droit d'auteur. Anthropic semble adopter une approche agressive, avec plus d'un million de visites en 24 heures sur iFixit, ce qui a suscité des critiques de la part du PDG d'iFixit sur X (anciennement Twitter). Bien que Anthropic ait déclaré respecter les règles, cette pratique soulève des questions éthiques et sur les droits d'auteur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/logo-anthropic-claude-ai-1200x675-1-768x432.jpg?resize=169,169&key=bf9e4078",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Grève des acteurs dans l'industrie du jeu vidéo",
        "link": "https://www.frandroid.com/produits-android/console/2253144_vos-prochains-jeux-video-vont-avoir-du-retard-et-cest-a-cause-de-lia",
        "body": "Le syndicat américain SAG-AFTRA, représentant les acteurs de la télévision et de la radio, a annoncé une grève dans l'industrie du jeu vidéo suite à des désaccords concernant l'utilisation de l'intelligence artificielle. La grève, qui a débuté le 26 juillet 2024, vise à protéger les comédiens face aux avancées de l'IA, notamment dans la reproduction de voix et de caractéristiques physiques. Sur 25 propositions soumises par le syndicat, 24 ont été acceptées, mais l'utilisation de l'IA reste un point de tension. Les acteurs craignent que l'IA ne menace leur métier, et exigent une compensation équitable et le droit de consentement pour l'utilisation de leur image. La grève ne concerne que les projets lancés après septembre 2023, épargnant ainsi des titres très attendus comme GTA 6.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/gta-vi-questions-1200x675-1-768x432.jpg?resize=169,169&key=b3913fbb",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Deepfake Accountability",
        "link": "https://www.theverge.com/2024/7/30/24209514/intimate-privacy-protection-act-ai-deepfakes-section-230",
        "body": "Les législateurs américains proposent un projet de loi pour modifier la section 230 de la Communications Act de 1934, retirant l'immunité juridique aux plateformes en ligne qui ne parviennent pas à lutter contre la diffusion de deepfakes intimes créés par l'IA. Le projet de loi, intitulé « Intimate Privacy Protection Act », impose aux plateformes une « obligation de diligence » pour prévenir et traiter les violations de la vie privée, y compris les deepfakes. Les législateurs visent à empêcher la propagation de contenus nuisibles et à protéger les utilisateurs. Cette proposition s'inscrit dans le cadre d'efforts plus larges pour réglementer l'utilisation de l'IA, notamment avec le récent passage du DEFIANCE Act au Sénat, qui permet aux victimes d'images intimes non consensuelles créées par l'IA de poursuivre en justice les responsables.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(982x655:983x656):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25545717/STK481_STK432_CONGRESS_GOVERNMENT_CIVRGINIA_D.jpg",
        "date": "Tue, 30 Jul 2024 15:47:58 GMT"
    },
    {
        "title": "L'ère de l'IA native",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/30/bring-data-quality-in-ai-native-systems-or-be-imperiled/?ss=ai",
        "body": "L'article explore l'idée de systèmes \"IA-natifs\", un concept émergent qui définit les systèmes conçus dès le départ pour intégrer l'intelligence artificielle, contrairement aux systèmes traditionnels qui ont ajouté l'IA comme une fonctionnalité supplémentaire. L'IA native implique que l'IA est au cœur du fonctionnement du système, influençant sa conception, son déploiement, son fonctionnement et sa maintenance. \n\nL'auteur souligne l'importance de ce changement de paradigme, suggérant qu'il s'agit d'une transformation technologique majeure à laquelle nous assistons en ce moment. Alors que l'IA était autrefois considérée comme de la science-fiction, elle est maintenant prête à devenir une partie intégrante de nombreux systèmes et plateformes. \n\nL'article cite des experts comme Rudina Seseri et Rami Rahim, qui offrent des perspectives sur l'IA native. Seseri présente un cadre en plusieurs étapes pour l'implémentation de l'IA native, soulignant l'importance de données de haute qualité et propriétaires pour des cas d'utilisation sophistiqués. Rahim, quant à lui, suggère une évolution de l'accent mis sur les métriques vers une utilisation intuitive des systèmes, prédisant que les gagnants de la prochaine décennie seront ceux qui offriront des expériences utilisateur impeccables. \n\nL'article conclut en soulignant les responsabilités associées à l'ère de l'IA native, notamment la gouvernance des données et la propriété des données par les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a92e9d1f40fd5ddcca868d/0x0.png?format=png&crop=499,280,x85,y0,safe&width=440",
        "date": "Tue, 30 Jul 2024 18:20:00 GMT"
    },
    {
        "title": "Un ami pour la vie ?",
        "link": "https://www.theverge.com/2024/7/30/24207029/friend-ai-companion-gadget",
        "body": "Titre",
        "image": "",
        "date": "Tue, 30 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Perplexity partage ses revenus publicitaires avec les éditeurs",
        "link": "https://www.theverge.com/2024/7/30/24208979/perplexity-publishers-program-ad-revenue-sharing-ai-time-fortune-der-spiegel",
        "body": "Perplexity, une entreprise d'IA, lance un programme de partage des revenus publicitaires avec ses partenaires éditeurs, dont Time, Der Spiegel et Fortune. Ce programme fait suite à des accusations de plagiat et vise à établir une infrastructure à long terme pour rémunérer les éditeurs pour leur contenu. Perplexity offre aux éditeurs participants un accès à ses outils pour développeurs et à ses insights, ainsi qu'une part des revenus publicitaires lorsqu'il met en avant leur contenu. L'entreprise prévoit également d'introduire des publicités à partir de septembre, avec des marques de luxe et des logiciels B2B comme premiers annonceurs. Perplexity reconnaît que ce partage de revenus ajoute aux coûts, mais estime qu'il est nécessaire pour se différencier de Google et établir des alliances avec les médias. L'ombre d'OpenAI et de son propre produit de recherche basé sur l'IA plane, mais Perplexity se dit confiant dans sa capacité à offrir un produit compétitif tout en respectant les souhaits des éditeurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472500/STK271_PERPLEXITY_B.jpg",
        "date": "Tue, 30 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Canva's AI Expansion",
        "link": "https://www.theverge.com/2024/7/30/24209421/canva-leonardo-generative-ai-platform-acquisition-design-software",
        "body": "Canva, une plateforme de design et de communication visuelle, a annoncé son intention d'acquérir Leonardo.ai, une startup australienne spécialisée dans l'IA générative. Cette acquisition s'inscrit dans l'objectif de Canva de développer une gamme d'outils d'IA visuelle de classe mondiale. Leonardo.ai propose des générateurs de texte vers image et vidéo personnalisables par l'utilisateur, qui seront intégrés à la suite de produits Magic Studio de Canva. Cette dernière a également l'intention de maintenir la plateforme web de Leonardo.ai en tant que produit distinct, comme elle l'a fait avec la suite logicielle créative Affinity acquise précédemment. L'acquisition de Leonardo.ai pourrait positionner Canva comme une alternative aux modèles IA génératifs Firefly d'Adobe, tout en lui permettant de diversifier sa plateforme avec des outils plus proches de ceux d'une suite bureautique. Cependant, Canva doit agir avec prudence pour éviter les critiques des créateurs concernant l'IA générative, similaires à celles qu'a connues Adobe récemment.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2880x1620/2400x1600/filters:focal(388x611:389x612):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25551815/Leonardo_homepage.png",
        "date": "Tue, 30 Jul 2024 11:53:03 GMT"
    },
    {
        "title": "Régulation des Deepfakes",
        "link": "https://www.theverge.com/2024/7/30/24209404/microsoft-deepfake-congress-lawmakers-ai-fraud",
        "body": "Microsoft incite le Congrès à réglementer l'utilisation des deepfakes générés par l'IA pour prévenir la fraude, les abus et la manipulation. Brad Smith, vice-président de Microsoft, plaide pour une action urgente des décideurs politiques afin de protéger les élections et les personnes vulnérables, telles que les seniors et les enfants. L'entreprise souhaite la mise en place d'une loi complète sur la fraude par deepfake, offrant ainsi un cadre légal pour poursuivre les arnaques et fraudes générées par l'IA. Smith souligne également la nécessité de mettre à jour les lois sur l'exploitation sexuelle des enfants et la création d'images intimes non consensuelles pour y inclure les contenus générés par l'IA. Le Sénat a récemment adopté un projet de loi réprimant les deepfakes à caractère sexuel explicite, permettant aux victimes de poursuivre leurs créateurs en justice. Microsoft, ayant dû renforcer les contrôles de sécurité de ses propres produits IA, reconnaît la responsabilité du secteur privé dans la mise en place de garde-fous pour prévenir les abus. L'article aborde également la responsabilité des plateformes en ligne, comme X, face à la diffusion de deepfakes, et la proposition de Microsoft de les obliger à utiliser des outils de traçabilité pour étiqueter les contenus synthétiques.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/22512651/acastro_210512_1777_deepfake_0003.jpg",
        "date": "Tue, 30 Jul 2024 10:41:02 GMT"
    },
    {
        "title": "La Révolution de l'Intelligence Artificielle dans le Football",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/30/unleashing-the-power-of-ai-to-create-a-new-era-in-soccer-excellence/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme le football, influençant les stratégies, les performances des joueurs et l'expérience des fans. Des clubs de renom comme Liverpool et Barcelone intègrent l'IA à leur planification tactique, analysant de vastes quantités de données pour comprendre les styles de jeu, les forces et les faiblesses des adversaires. L'IA améliore également la santé et les performances des joueurs, réduisant les risques de blessures. De plus, des clubs comme Manchester United et Bayern Munich utilisent l'IA pour détecter les talents à l'échelle mondiale. L'IA transforme l'expérience des fans, la rendant plus interactive et personnalisée, et aide les clubs à optimiser leurs revenus et leurs opérations. FC Barcelone, avec son Barça Innovation Hub, démontre son engagement dans l'utilisation de l'IA. L'IA collabore avec l'intelligence humaine, donnant aux entraîneurs et aux joueurs des informations précieuses. L'avenir promet des expériences de réalité virtuelle et des analyses de joueurs avancées. Cependant, des considérations éthiques sur la confidentialité des données et le fair-play sont essentielles pour une intégration durable de l'IA dans le football.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a7d86c3b80dc6e2fe89041/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 30 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Amuse 2.0 : La nouvelle IA générative d'AMD",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2096494_si-vous-avez-du-materiel-amd-recent-cette-nouvelle-ia-generative-est-la-pour-vous",
        "body": "AMD lance Amuse 2.0, une intelligence artificielle générative spécialisée dans la génération d'images. Amuse 2.0 se distingue en fonctionnant localement sans connexion Internet, mais nécessite du matériel AMD récent et une configuration haut de gamme (processeur mobile Ryzen AI 300, puce Ryzen 8040 ou carte graphique Radeon RX 7000, avec une RAM minimale de 24 Go). L'IA permet de générer des images détaillées, de convertir des dessins en images de synthèse et de créer des filtres personnalisés. Elle utilise la technologie AMD XDNA Super Resolution pour mettre à l'échelle les images. Les utilisateurs professionnels doivent faire attention aux questions de droits d'auteur, car Amuse 2.0 est entraînée sur de vastes ensembles de données, dont certaines sont protégées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/amuse-20-1200x795-1-768x509.jpg?resize=199,199&key=b23e579f",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La réponse de Google à la révolution de l'IA générative a été lente et réactive",
        "link": "https://www.forbes.com/sites/drektadang/2024/07/30/3-reasons-why-google-is-struggling-in-generative-ai/?ss=ai",
        "body": "Résumé : Google, malgré ses vastes ressources et talents en ingénierie, a été lent à réagir à l'émergence de l'IA générative, laissant à d'autres startups l'occasion de mener la transition. L'échec de Google Plus, sa dépendance au modèle publicitaire et son manque d'investissement dans l'enrichissement du contenu web sont des facteurs clés. Ces vulnérabilités stratégiques soulignent les défis auxquels Google est confronté pour rester compétitif dans l'espace de l'IA générative, ce qui pourrait perturber son modèle économique basé sur la publicité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a81887b6d5efce404f9350/0x0.jpg?format=jpg&crop=2144,1205,x0,y111,safe&width=440",
        "date": "Tue, 30 Jul 2024 12:29:00 GMT"
    },
    {
        "title": "Google offre une année d'abonnement à Google One AI Premium avec le Pixel 9 Pro",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/30/pixel-9-pro-new-report-reveals-bundled-offer-worth-240/?ss=ai",
        "body": "Résumé : \n\nGoogle offrira un abonnement d'un an à Google One AI Premium avec les nouveaux smartphones Pixel 9 Pro, Pixel 9 Pro XL et Pixel 9 Pro Fold, selon un rapport détaillé. Cette offre, d'une valeur de 239,88 $, inclut 2 To de stockage cloud et les fonctionnalités Gemini Advanced de Google. Gemini Advanced active le modèle Gemini 1.5 Pro, offrant des fonctionnalités telles que Gemini in Gmail and Docs. Le rapport comprend des supports promotionnels officiels du Pixel 9 Pro confirmant l'offre. Une mise à jour du 30 juillet mentionne également six nouvelles extensions Gemini, dont trois sont entièrement nouvelles, rapprochant Gemini de la possibilité de remplacer Google Assistant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 30 Jul 2024 09:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : l'IA d'Apple en bêta",
        "link": "https://www.frandroid.com/marques/apple/2175504_comment-acceder-a-apple-intelligence-en-france",
        "body": "Apple déploie progressivement ses outils d'IA sur ses appareils, avec des fonctionnalités en bêta test pour les développeurs. Ces outils sont réservés aux derniers modèles d'iPhone, iPad et Mac. La firme a également annoncé que ces fonctionnalités ne seraient pas disponibles en Europe dans l'immédiat, citant des préoccupations liées au Digital Markets Act. Cependant, certains utilisateurs en France ont trouvé des méthodes pour accéder à ces fonctionnalités, impliquant des manipulations et un peu de patience. Bien que des témoignages indiquent des succès sur macOS, aucune méthode ne semble efficace pour le moment sur iPhone.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/apple-intelligence-1200x671-1-768x429.jpg?resize=168,168&key=d1fd2e84",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Les dangers des deepfakes en politique",
        "link": "https://www.frandroid.com/culture-tech/politique/2152350_elon-musk-et-le-deepfake-de-kamala-harris",
        "body": "Les deepfakes, créés grâce à des algorithmes d'IA, peuvent avoir un impact significatif sur l'opinion publique, comme le montre le récent partage par Elon Musk d'une vidéo trafiquée de Kamala Harris, candidate à la présidentielle américaine. La vidéo, vue 100 millions de fois, présentait des déclarations fausses et potentiellement influencées par l'IA. Cet incident soulève des inquiétudes quant à la désinformation et à la manipulation de l'opinion publique, en particulier sur les réseaux sociaux où le contenu se propage rapidement. Bien que les politiques de X (anciennement Twitter) interdisent les médias synthétiques trompeurs, la ligne entre la satire et la désinformation dangereuse reste floue, comme le démontre la réponse d'Elon Musk.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/elon-musk-1200x845-1-768x541.jpeg?resize=211,211&key=4f91252d",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Les défis financiers d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2143168_les-milliards-engloutis-dopenai-qui-pourrait-bientot-faire-faillite",
        "body": "OpenAI, l'entreprise à l'origine de ChatGPT et DALL-E, est confrontée à des défis financiers importants, avec des pertes potentielles de 5 milliards de dollars pour l'année en cours, malgré des investissements massifs. Le fonctionnement quotidien de ChatGPT coûte environ 700 000 dollars par jour, et la formation des modèles d'IA engloutit des milliards. Les coûts de personnel s'élèvent à 1,5 milliard de dollars. Malgré sa valorisation élevée, OpenAI doit gérer des coûts élevés tout en repoussant les limites de la technologie. Bien que d'autres géants de la tech rencontrent des problèmes similaires, ils ont des sources de revenus diversifiées pour les absorber. Malgré les défis, l'engouement pour l'IA reste fort et les investisseurs sont prêts à parier sur son potentiel futur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/openai-logo-1200x675-1-768x432.jpg?resize=169,169&key=8fa7395e",
        "date": "Mon, 29 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA générative et les états modifiés de conscience",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/30/using-generative-ai-to-try-and-reach-altered-states-of-consciousness-such-as-total-unity-and-blissful-disembodiment/?ss=ai",
        "body": "L'article explore l'idée que l'IA générative puisse être utilisée pour atteindre un état modifié de conscience, en particulier dans le contexte de la pleine conscience. Il suggère que l'IA générative, comme ChatGPT, peut guider les utilisateurs vers des états de conscience altérés à travers la méditation, l'induction hypnotique, les stimuli audio et des expériences de réalité virtuelle. L'article souligne également l'importance de la prudence, en soulignant les risques potentiels tels que la dépendance, la qualité et la sécurité du contenu, les considérations éthiques et de confidentialité, ainsi que la compréhension limitée de l'IA des états de conscience complexes. Enfin, il met en évidence le besoin de recherche sur cette interaction entre l'IA et les états de conscience altérés, et les implications potentielles pour la santé mentale et le bien-être.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62a1225d944c9fcb1eccd11c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 30 Jul 2024 05:57:00 GMT"
    },
    {
        "title": "La révolution de l'IA générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/30/generative-ai-myths-the-5-biggest-misunderstandings/?ss=ai",
        "body": "L'IA générative, comme ChatGPT, imite certains aspects de l'intelligence naturelle, notamment le traitement du langage. Bien qu'elle excelle dans la communication et la mémoire, elle ne possède pas les autres facettes de l'intelligence naturelle, telles que le raisonnement, la pensée abstraite et l'intuition. L'IA générative suit des règles de probabilité lors de la création de contenu, ce qui limite ses « processus de pensée » par rapport à ceux des humains. Malgré ses capacités impressionnantes, il est important de se rappeler qu'il s'agit simplement d'un algorithme complexe.\n\nL'IA générative ne remplace pas les auteurs ou les artistes humains, car elle ne remplit pas tous les critères de véritable intelligence ou créativité. La créativité de l'IA est basée uniquement sur les données et manque souvent d'émotions et d'expériences personnelles. Les humains réagissent souvent au contenu généré par l'IA comme étant fade et dépourvu d'humanité.\n\nL'IA générative va au-delà de la génération de texte et d'images, elle peut également créer de la musique, des voix et des vidéos. Elle a été utilisée pour développer de nouveaux médicaments, créer des données synthétiques pour l'entraînement d'algorithmes et produire des graphiques pour l'analyse de données. De plus, elle peut créer des plans de design pour des bâtiments et des appareils, et, lorsqu'elle est combinée à des technologies telles que l'impression 3D, elle peut créer des objets physiques.\n\nBien que l'IA générative puisse sembler entièrement automatisée, elle nécessite souvent une supervision humaine pour corriger les erreurs et s'assurer que son utilisation est éthique et responsable. L'IA générative est un outil puissant, mais elle ne peut pas remplacer le jugement et l'expertise humains, en particulier dans des domaines critiques tels que la santé, la finance et l'application de la loi.\n\nLa révolution de l'IA générative n'est pas apparue soudainement avec ChatGPT, mais est le résultat de décennies de progrès technologiques. La convergence de la puissance de traitement, de l'informatique en nuage et des avancées en apprentissage profond a rendu l'IA générative accessible à tous, marquant ainsi le début d'une nouvelle ère passionnante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a877da03535d3c9f484cf6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 30 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "Meta lance un outil de création de profils IA pour Instagram",
        "link": "https://www.theverge.com/24209196/instagram-ai-characters-meta-ai-studio-release",
        "body": "Meta lance un nouvel outil appelé AI Studio, permettant aux utilisateurs d'Instagram aux États-Unis de créer des versions IA d'eux-mêmes, ou des personnages IA entièrement nouveaux, pour interagir avec leurs abonnés et discuter en leur nom. L'outil est également disponible sur le web. Les créateurs et propriétaires d'entreprises peuvent personnaliser leur IA en fonction de leur contenu Instagram, des sujets à éviter et des liens à partager. Ils peuvent également activer ou désactiver les réponses automatiques et spécifier les comptes avec lesquels leur IA peut interagir. Meta souligne que les profils IA seront clairement identifiés comme tels. L'entreprise a d'abord testé le concept avec des célébrités créant des versions IA d'elles-mêmes, mais s'inquiète des éventuelles déclarations problématiques de ces IAs. Un guide de Meta pour les créateurs fournit des détails sur le processus de création d'IA, y compris la spécification des sujets que l'IA ne doit pas aborder.",
        "image": "",
        "date": "Tue, 30 Jul 2024 01:14:02 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, comme Microsoft, Google et OpenAI, rendent les technologies de chatbot IA plus accessibles au grand public. Meta se joint à la course en lançant AI Studio, permettant aux utilisateurs de créer des versions IA d'eux-mêmes sur Instagram ou le web. La compétition s'intensifie, avec des modèles open-source comme Llama 3.1 de Meta rivalisant avec les modèles privés de GPT-4 d'OpenAI. Les entreprises collaborent également pour améliorer la sécurité et la confidentialité de l'IA, avec la formation de la Coalition for Secure AI. L'IA est de plus en plus utilisée dans divers domaines, notamment les assistants shopping, les réponses aux questions climatiques et la création de contenu. Cependant, des problèmes tels que la propriété intellectuelle et l'exactitude des informations doivent être abordés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 30 Jul 2024 01:14:02 GMT"
    },
    {
        "title": "The Future of AI: Strategies for Businesses",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/29/4-big-tips-for-business-ai/?ss=ai",
        "body": "Lors d'un panel sur l'avenir de l'IA, des experts ont partagé des insights sur la manière dont les entreprises devraient aborder leurs initiatives et projets liés à l'IA. Les points clés incluent la gestion des questions de responsabilité, notamment la vérification des faits, la sécurité des données et la surveillance efficace du travail de l'IA. Les entreprises devraient construire leurs propres modèles d'IA ou les utiliser de manière stratégique, posséder leurs données, former des partenariats stratégiques, et accorder la priorité au talent. D'autres directives générales incluent la prise en compte des préoccupations en matière de sécurité et de confidentialité, ainsi que la compréhension du paysage réglementaire de l'IA. Avec des avancées extraordinaires déjà en 2024, on peut s'attendre à encore plus de développements passionnants d'ici la fin de l'année.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a97508862cadd529ebbca/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 30 Jul 2024 00:00:00 GMT"
    },
    {
        "title": "La confusion des robots.txt",
        "link": "https://www.404media.co/websites-are-blocking-the-wrong-ai-scrapers-because-ai-companies-keep-making-new-ones/",
        "body": "Des centaines de sites Web tentent d'empêcher la société d'IA Anthropic de récupérer leur contenu, mais bloquent en fait les mauvais robots. De nombreux sites copient-collent des instructions obsolètes dans leurs fichiers robots.txt, et les entreprises lancent constamment de nouveaux robots d'exploration associés à l'IA avec des noms différents, ce qui rend difficile le blocage efficace pour les propriétaires de sites Web. Dark Visitors, un site Web qui suit l'évolution des robots d'exploration et des récupérateurs de contenu, a constaté que de nombreux sites bloquent deux anciens robots d'Anthropic, \"ANTHROPIC-AI\" et \"CLAUDE-WEB\", tout en laissant le nouveau robot actif, \"CLAUDEBOT\", accéder librement à leur contenu. Cela souligne la difficulté pour les propriétaires de sites Web de rester à jour avec les constantes évolutions des robots d'IA. L'article mentionne également les coûts financiers associés aux activités de récupération de contenu de certaines entreprises d'IA, qui peuvent s'élever à des milliers de dollars en frais de bande passante pour les sites Web affectés. La confusion entourant les agents de récupération et leur propriété rend difficile pour les créateurs de contenu de bloquer efficacement les activités indésirables. Les experts suggèrent que les propriétaires de sites Web adoptent une approche agressive en bloquant les robots soupçonnés d'être associés à l'IA, même si cela signifie parfois bloquer des agents qui n'existent pas.",
        "image": "",
        "date": "Mon, 29 Jul 2024 20:23:50 GMT"
    },
    {
        "title": "Apple Intelligence : la révolution de l'IA sur iPhone",
        "link": "https://www.frandroid.com/os/ios/2096532_la-beta-ios-18-1-est-la-avec-apple-intelligence-voici-la-liste-des-nouveautes-disponibles-sur-iphone",
        "body": "Apple a dévoilé Apple Intelligence, sa suite d'outils d'IA, dans la version bêta d'iOS 18.1. Cette fonctionnalité promet de transformer l'interaction des utilisateurs avec leur iPhone. Apple Intelligence améliore Siri, qui brille désormais sur le bord de l'écran lors de son invocation, et comprend mieux les commandes vocales, même bafouillées. Il révolutionne la recherche de photos, la rédaction de mails et la création de souvenirs. Ces fonctions s'appuient sur des modèles de langage pré-entraînés, potentiellement dérivés de l'architecture GPT. Apple Intelligence introduit également un nouveau Focus, qui affiche uniquement les notifications urgentes. Ces fonctionnalités sont réservées aux iPhone 15 Pro et modèles ultérieurs, grâce aux optimisations matérielles spécifiques pour l'IA des puces A17 Pro. La génération d'images, la création d'emojis personnalisés et l'intégration de ChatGPT sont attendues pour plus tard.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/gtq-bpfwkaayull-768x495.jpeg?resize=193,193&key=46325b76",
        "date": "Sun, 28 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple déploie ses premières fonctionnalités d'IA",
        "link": "https://www.theverge.com/2024/7/29/24208732/apple-intelligence-ai-ios-18-1-developer-beta-launch-iphone",
        "body": "Apple a récemment publié les versions bêta développeurs d'iOS 18.1, iPadOS 18.1 et macOS Sequoia 15.1, introduisant ainsi ses premières fonctionnalités d'IA. Parmi les nouvelles fonctionnalités, on trouve une mise à jour de Siri, capable de maintenir le contexte lors de plusieurs requêtes, de nouvelles fonctionnalités de mail comme les réponses intelligentes et les résumés de mails, ainsi qu'une recherche en langage naturel dans les photos. L'installation de ces mises à jour nécessite un iPhone 15 Pro ou Pro Max, ou un système avec une puce Apple Silicon pour les iPads et Macs. Les utilisateurs doivent ensuite s'inscrire sur une liste d'attente depuis le menu des paramètres de leur appareil. Apple a également publié une deuxième bêta publique pour iOS 18, avec des fonctionnalités telles que le support RCS sur plus d'opérateurs, de nouveaux fonds d'écran CarPlay et la possibilité d'utiliser des widgets en mode sombre en mode clair.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6379x3694/2400x1600/filters:focal(3272x1956:3273x1957):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25550596/apple_intelligence_layout.jpg",
        "date": "Mon, 29 Jul 2024 17:32:12 GMT"
    },
    {
        "title": "Inclusive AI",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/29/why-ai-inclusion-is-a-matter-of-life-and-death/?ss=ai",
        "body": "L'IA transforme rapidement notre monde, mais son développement et son entraînement sont entachés par un manque de représentation. Ce problème d'exclusion a des conséquences pratiques et éthiques : il crée ou aggrave les disparités sociales et économiques, et conduit à des biais dans les algorithmes. Ces biais peuvent entraîner une discrimination algorithmique, comme dans la reconnaissance faciale ou les processus d'embauche. Dans le domaine de la santé, les biais algorithmiques peuvent conduire à des diagnostics erronés et des traitements préjudiciables, en particulier pour les communautés sous-représentées. Les risques sont également soulignés dans le rapport Global Risks de 2023, qui met en garde contre l'aggravation des inégalités et de nouvelles formes de discrimination. D'un point de vue éthique, l'exclusion de larges portions de l'humanité dans les systèmes d'IA viole le principe de participation égale aux avancées technologiques. Les implications sont particulièrement inquiétantes dans le domaine de la santé, où l'IA influence de plus en plus les priorités de recherche et les politiques de santé mondiales. L'article propose six recommandations clés pour guider le développement d'une IA plus inclusive, en particulier dans le domaine de la santé, résumées par l'acronyme AGENCY.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a3fd6843048f45b80ac207/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Apple retarde le lancement de ses fonctionnalités d'IA",
        "link": "https://www.theverge.com/2024/7/29/24208656/apple-intelligence-ai-ios-18-1-iphone-16-launch",
        "body": "Résumé : Apple a annoncé que ses nouvelles fonctionnalités d'IA, y compris une version améliorée de Siri, la génération d'images basée sur l'IA et l'intégration avec ChatGPT, pourraient ne pas être disponibles lors du lancement initial de l'iOS 18 et de l'iPhone 16 en septembre. La société prévoit plutôt de lancer ces fonctionnalités avec iOS 18.1 en octobre, afin de s'assurer que le déploiement se déroule sans encombre. Certaines fonctionnalités d'IA seront néanmoins disponibles avec les versions bêta pour développeurs d'iOS 18.1 et iPad 18.1, permettant ainsi aux développeurs de les tester et de repérer les bogues potentiels avant leur lancement officiel. Cependant, toutes les fonctionnalités d'IA présentées lors de la Worldwide Developers Conference ne seront pas immédiatement disponibles, et certaines pourraient ne pas être lancées avant le printemps 2025.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Mon, 29 Jul 2024 14:30:27 GMT"
    },
    {
        "title": "L'IA au service de l'arbitrage sportif",
        "link": "https://www.theverge.com/c/24182327/olympics-gymnastics-ai-judging-fujitsu-jss-fig",
        "body": "L'article explore l'utilisation de l'IA dans l'arbitrage sportif, en se concentrant sur le système de jugement de la Fédération Internationale de Gymnastique (FIG) développé en collaboration avec Fujitsu. Le système utilise des caméras haute définition stratégiquement placées pour capturer les mouvements des athlètes, créer des modèles 3D et évaluer leurs performances par rapport aux paramètres établis par la fédération. Bien qu'il ne remplace pas les juges humains, le système offre un second avis en cas de litige ou de contestation. L'article soulève des questions sur l'efficacité du système, son coût et sa mise en œuvre, ainsi que sur l'éthique de l'utilisation de l'IA dans l'arbitrage sportif. Il met en évidence la complexité de l'arbitrage en gymnastique, l'évolution constante des règles et les défis liés à l'évaluation subjective des performances. L'article conclut en soulignant le potentiel de l'IA pour améliorer la transparence et la précision de l'arbitrage, tout en reconnaissant que l'arbitrage humain restera toujours un élément essentiel du sport.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2178x1450/2400x1600/filters:focal(1089x725:1090x726):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25546985/lede_gymnastics.jpg",
        "date": "Mon, 29 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "L'IA, une arme à double tranchant",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/29/the-dark-side-of-ai-is-how-bad-actors-manipulate-minds/?ss=ai",
        "body": "Résumé : \n\nDans les recoins sombres du monde numérique, l'intelligence artificielle (IA) est devenue une arme puissante pour les acteurs malveillants, allant des cybercriminels aux États voyous. Ces derniers l'utilisent pour manipuler les individus, ébranler les processus démocratiques et saper la confiance dans l'écosystème numérique. L'IA, en tant qu'outil d'analyse de données, possède un énorme potentiel positif, mais cette même capacité en fait également un outil de manipulation puissant. Les acteurs malveillants l'utilisent déjà pour élaborer des stratégies ciblées et sophistiquées pour influencer les individus et les groupes, souvent à leur insu. \n\nL'une des utilisations les plus inquiétantes de l'IA est la création de \"deepfakes\", des vidéos ou enregistrements audio hyper-réalistes qui peuvent faire dire ou faire des choses à quelqu'un qu'il n'a jamais dites ou faites. Les \"deepfakes\" représentent une menace significative pour les réputations personnelles et l'intégrité de l'information, comme l'a démontré un \"deepfake\" du PDG de Facebook, Mark Zuckerberg, qui est devenu viral. De plus, les médias sociaux, en tant que plateformes puissantes, sont exploités par les acteurs malveillants qui utilisent les bots et les algorithmes d'IA pour manipuler l'opinion publique, polariser les communautés et influencer les résultats des élections, comme dans le cas bien connu de l'ingérence russe dans les élections présidentielles américaines de 2016. \n\nLes attaques de phishing sont également devenues plus sophistiquées grâce à l'IA, ce qui rend plus difficile leur détection et prévention. Les acteurs malveillants utilisent l'IA pour manipuler les individus au niveau psychologique, en analysant leur comportement, leurs préférences et leurs vulnérabilités. Cette tactique est particulièrement préoccupante car elle peut être utilisée pour exploiter les individus à diverses fins néfastes. De plus, l'IA est utilisée pour le cyberespionnage, la déstabilisation politique et sociale, ainsi que pour manipuler le comportement des consommateurs. Sur le Dark Web, l'IA est exploitée pour diverses activités illégales, telles que le trafic de drogues et la traite des êtres humains. \n\nL'utilisation illicite de l'IA a commencé à éroder la confiance du public, ébranlant la foi dans les institutions, les médias et les autres personnes. Cette érosion de la confiance a de sérieuses implications pour le fonctionnement de la société et sa capacité à relever des défis collectifs. Les élections, par exemple, sont à haut risque, car la manipulation de l'opinion publique par le biais de fausses nouvelles et de bots sur les médias sociaux menace déjà les processus démocratiques et la prise de décision libre et éclairée qui en est le fondement. \n\nFace à cette situation, des mesures urgentes s'imposent. Les gouvernements, les entreprises technologiques et les individus doivent collaborer pour lutter contre cette menace. Cela inclut la mise en place de cadres réglementaires et juridiques robustes, l'investissement dans la R&D de technologies de détection et de lutte contre la manipulation par l'IA, la sensibilisation du public et l'éducation à la manipulation par l'IA, ainsi que la priorité accordée à l'éthique dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a73f8894ba54e8eb9e9499/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Samsung Galaxy Z Fold 6 : le nouveau smartphone pliable de Samsung",
        "link": "https://www.forbes.com/sites/prakharkhanna/2024/07/29/samsung-galaxy-z-fold-6-review-a-story-of-subtle-refinements/?ss=ai",
        "body": "Le Samsung Galaxy Z Fold 6 conserve le même format pliable que ses prédécesseurs, avec un écran plus grand et plus confortable à utiliser. Il propose également une conception plus facile à tenir, un pli moins marqué, une meilleure caméra ultra grand-angle et de nouvelles fonctionnalités d'IA. Le processeur est un Qualcomm Snapdragon 8 Gen 3 pour Galaxy, offrant des performances similaires à celles du Xiaomi 14 Ultra et de l'Oppo X7 Ultra. Le téléphone est doté de 12 Go de RAM et de 256 Go, 512 Go ou 1 To de stockage. L'écran pliable de 7,6 pouces a un taux de rafraîchissement de 120 Hz et une caméra sous l'écran. Samsung a également travaillé sur la réduction du pli de l'écran, mais il est toujours plus marqué que ceux de Vivo et OnePlus. Le Galaxy Z Fold 6 est livré avec One UI 6 sur Android 14, offrant une expérience logicielle plus intuitive et promettant des mises à jour logicielles pendant sept ans. Les nouvelles fonctionnalités d'IA incluent Galaxy AI Sketch to Image, la synthèse de notes, la traduction de texte et la transcription en direct. Les performances de la caméra sont bonnes, avec un objectif ultra grand-angle amélioré, mais la configuration de la caméra est similaire au modèle précédent. La durée de vie de la batterie est similaire au Galaxy Z Fold 5, avec une capacité de 4 400 mAh et une charge filaire de 25 W, ce qui est inférieur à la concurrence. Le Galaxy Z Fold 6 est une mise à niveau modeste, mais son format plus étroit et son design plus confortable le rendent plus attrayant pour les utilisateurs professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a78cdd7b783febf3aeb4aa/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Cybersécurité et IA : des partenaires indispensables",
        "link": "https://www.forbes.com/sites/faycobbpayton/2024/07/29/when-the-algorithm-hallucinates-disinformation-misinformation-results/?ss=ai",
        "body": "La récente panne informatique mondiale a mis en évidence l'interdépendance de la cybersécurité, de l'IA intégrée et des données. L'incident, causé par une mise à jour logicielle, a affecté environ 8,5 millions d'appareils et a eu un impact sur divers secteurs, notamment les services financiers, les soins de santé, les voyages aériens et même les chaînes de télévision internationales. Cet événement souligne la nécessité pour les organisations de disposer d'une cybersécurité robuste et évolutive pour tester les failles potentielles avant toute mise en œuvre. Les plateformes intelligentes, faisant désormais partie intégrante de notre quotidien, nous rendent vulnérables aux « hallucinations de l'IA », où les outils peuvent percevoir des modèles inexistant. Sans une cybersécurité adéquate, les innovations en IA deviennent vulnérables et peuvent fournir des résultats et des recommandations erronés. L'incident soulève des questions importantes sur la protection des systèmes d'IA et la nécessité d'une IA digne de confiance. De plus, il met en lumière la propagation rapide de la désinformation et la nécessité d'une intervention humaine pour y remédier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a5e203ea986be6d8f20acd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Gemini, l'IA de Google, s'enrichit de nouvelles fonctionnalités",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2095722_pourquoi-gemini-pourrait-definitivement-remplacer-google-assistant",
        "body": "Google s'apprête à ajouter six extensions à son IA Gemini, selon une découverte dans la dernière version bêta de l'application Google. Parmi les extensions, trois sont nouvelles : Google Home, les commandes téléphoniques et \"Utilitaires\". Gemini pourra contrôler les objets connectés, passer des appels et interagir directement avec les paramètres du téléphone et les applications. Les trois autres extensions sont Google Agenda, Keep et Tasks, déjà annoncées précédemment. Ces fonctionnalités seront dévoilées lors de la conférence Made by Google le 13 août, où Gemini pourrait voler la vedette aux Pixel 9 et à Android 15.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/gemini-logo-768x432.png?resize=169,169&key=bf40347d",
        "date": "Sun, 28 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'impact des paramètres de température sur les résultats de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/29/knowing-about-temperature-settings-when-using-generative-ai-is-hot-stuff-for-prompt-engineering/?ss=ai",
        "body": "Résumé : Cet article explore l'importance des paramètres de température dans l'IA générative et leur impact sur les réponses de l'IA. Les paramètres de température influencent la variété et la créativité des réponses, allant de réponses prévisibles à des réponses plus créatives et moins prévisibles. L'article discute également de l'impact de la température sur la cohérence et la détermination des réponses, et fournit des exemples de réponses de ChatGPT à différentes températures. Enfin, il aborde la façon dont les développeurs et les utilisateurs peuvent ajuster les paramètres de température et leur impact sur des domaines spécifiques tels que la santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6653b7404b61281c31ca891b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle générale : un fantasme technologique ?",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/07/29/the-great-ai-myth-these-3-misconceptions-fuel-it/?ss=ai",
        "body": "L'article remet en question l'idée largement répandue selon laquelle l'intelligence artificielle générale (AGI) est imminente et inévitable. Il suggère que la notion d'AGI est vague et repose sur des hypothèses erronées, et que la poursuite de cet objectif peut être dommageable. L'AGI est décrite comme un objectif ambitieux et spéculatif, qui divise le domaine de l'IA entre ceux qui préfèrent des objectifs plus modestes et réalistes, et ceux qui croient en la possibilité de créer une IA capable de tout faire. L'article identifie trois fausses croyances qui alimentent cette foi aveugle dans l'AGI : la croyance en une solution unique, la croyance en la science-fiction comme preuve de plausibilité, et la croyance en un spectre d'intelligence linéaire. Il conclut que l'idée d'une AGI imminente est davantage un fantasme de réalisation de souhaits qu'une réalité basée sur des preuves concrètes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a76609e000b9d4b6a49145/0x0.jpg?format=jpg&crop=3000,2002,x0,y123,safe&width=440",
        "date": "Mon, 29 Jul 2024 10:33:00 GMT"
    },
    {
        "title": "ChatGPT : Advanced Voice Mode",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2095482_chatgpt-on-va-pouvoir-avoir-de-vraies-conversations-avec-lia",
        "body": "Le PDG d'OpenAI, Sam Altman, a annoncé le lancement prochain du mode vocal avancé de ChatGPT, une fonctionnalité très attendue depuis les démonstrations impressionnantes de mai dernier. Ce mode permettra des conversations plus fluides et naturelles avec l'IA, grâce à un temps de réponse rapide de 320 millisecondes et une voix de synthèse réaliste. La fonctionnalité sera dans un premier temps réservée aux abonnés payants de ChatGPT Plus, mais on peut s'attendre à ce qu'OpenAI la rende accessible gratuitement à tous les utilisateurs à terme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/her-film-768x384.jpg?resize=150,150&key=6fec7938",
        "date": "Sun, 28 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence retardé",
        "link": "https://www.frandroid.com/marques/apple/2095366_apple-intelligence-les-fonctionnalites-dia-sur-iphone-arriveront-encore-plus-tard-que-prevu",
        "body": "Le lancement de la suite d'outils basée sur l'IA d'Apple, Apple Intelligence, est retardé et ne coïncidera probablement pas avec la sortie de l'iOS 18 et de l'iPhone 16 en septembre. Les outils devraient arriver en octobre lors d'une mise à jour mineure du système d'exploitation. Les fonctionnalités, y compris un nouveau Siri, pourraient être déployées progressivement. Apple souhaite avancer avec prudence dans le domaine de l'IA pour identifier et éviter les potentielles polémiques. Le retard dans le déploiement sur le marché natal d'Apple pourrait également affecter le lancement dans l'UE, où la disponibilité était déjà incertaine en raison de désaccords avec Bruxelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Sun, 28 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/29/the-essential-ai-ready-skills-everyone-needs-for-tomorrows-jobs/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a7271df9776583acc6f6bf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 05:00:00 GMT"
    }
]