[
    {
        "title": "L'avenir de l'IA sur mobile avec les processeurs Arm",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/processeurs/2792737_arm-devoile-ses-processeurs-c1-avec-ia-sme2-pour-les-snapdragon-et-mediatek-2026",
        "body": "L'entreprise britannique Arm, à l'origine de l'architecture des processeurs de nombreux appareils électroniques, dont les smartphones Android et iPhone, s'apprête à lancer une nouvelle gamme de processeurs en 2026. Les processeurs C1 intègrent l'IA directement dans le CPU grâce à la technologie SME2, offrant des performances multipliées par 5. Cette approche diffère des stratégies actuelles en intégrant tout dans le CPU, réduisant ainsi la latence et améliorant la flexibilité et l'intégration logicielle. Arm promet des gains impressionnants dans le traitement de la reconnaissance vocale, de la traduction en temps réel et de la génération d'images IA. Les premiers smartphones équipés de ces processeurs sont attendus courant 2026, offrant une alternative crédible aux iPhone en termes de performances pures.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/image-33-1-768x432.jpg?resize=169,169&key=5a2ead66",
        "date": "Wed, 10 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Le commerce intelligent",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/09/11/the-end-of-checkout-ai-agents-could-soon-be-buying-everything-for-you/?ss=ai",
        "body": "Mastercard lance un ensemble d'outils pour développeurs, de normes industrielles et de nouveaux partenariats pour permettre aux agents IA d'effectuer des achats au nom des consommateurs en toute sécurité et facilité. L'entreprise développe son système Agent Pay, introduisant le concept de « commerce intelligent » où les agents IA autonomes agissent au nom des utilisateurs, se souvenant de leurs choix passés et exécutant des achats dans les limites prédéfinies. Mastercard propose un kit de développement, un système d'inscription pour agents vérifiés et des jetons d'insight pour la personnalisation. La société collabore également avec des organismes de normalisation pour créer des informations d'identification vérifiables et offrir des services de consultation pour une intégration rapide. Ses concurrents, dont Visa, PayPal et Stripe, expérimentent également des fonctionnalités similaires. Mastercard investit dans la technologie et les normes industrielles pour garantir la validité et la réversibilité des actions des agents, tout en faisant face à des défis en matière de responsabilité, de confidentialité et de fraude. L'entreprise parie sur le fait que sa priorité dans la fourniture d'une couche de confiance la maintiendra au centre du commerce numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c3264050b9009b85560bc6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 11 Sep 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des machines qui apprennent comme les humains",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/11/klarna-gives-you-the-ceos-ear-amid-an-ambitious-ipo/?ss=ai",
        "body": "Le texte met en lumière les récents progrès dans le domaine de l'IA, notamment en matière d'apprentissage automatique et de deep learning. Il souligne l'importance de développer des systèmes d'IA capables d'apprendre et de penser comme les humains, plutôt que de simplement imiter des tâches spécifiques. L'article explore les avantages potentiels de cette approche, y compris une meilleure capacité à résoudre des problèmes complexes et à s'adapter à de nouvelles situations. Il mentionne également les défis à relever, tels que la nécessité de comprendre les mécanismes d'apprentissage du cerveau humain et de développer des architectures informatiques appropriées. Enfin, il souligne l'importance de la collaboration entre les chercheurs en IA et en neurosciences pour faire avancer ce domaine passionnant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c2ed4b176d771348d9def5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 11 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "Doublage Automatique sur YouTube",
        "link": "https://www.frandroid.com/marques/google/2792045_youtube-deploie-une-option-pour-doubler-rapidement-vos-videos",
        "body": "YouTube lance officiellement une fonctionnalité de doublage automatique des vidéos, permettant de toucher un public plus large au-delà des barrières linguistiques. Cette fonctionnalité, utilisant Google Gemini, reproduit le timbre et l'intonation du créateur. Selon les premières données, les vidéos avec des pistes audio supplémentaires ont vu une augmentation de 25 % des visionnages dans une langue autre que la langue principale. Cependant, la mise en pratique présente des limites, avec un décalage entre le doublage et la vidéo. L'extension est progressivement déployée auprès des créateurs et devrait être accessible à tous dans les prochaines semaines.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/youtube-frandroid-illustration-4-768x431.png?resize=168,168&key=a79ec420",
        "date": "Wed, 10 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au cœur d'une controverse éthique",
        "link": "https://www.frandroid.com/culture-tech/2791859_la-voix-francaise-de-lara-croft-aurait-ete-vole-par-lia",
        "body": "Une controverse impliquant l'utilisation de l'IA dans l'industrie du divertissement a récemment vu le jour. Françoise Cadol, la voix française de Lara Croft, a découvert que sa voix a été générée par IA sans son consentement dans la dernière compilation de Tomb Raider. Cette affaire soulève des questions éthiques sur l'utilisation de l'IA et la protection des droits des comédiens. La compilation, éditée par Aspyr Media, a été publiée en février 2025 avec des lignes de dialogue manquantes, et un patch sorti en août a reproduit ces lignes par IA, ce qui a suscité la colère des fans et de Cadol, qui milite contre l'utilisation de l'IA dans la création. Cadol a transmis une mise en demeure à l'éditeur et appelle à une réglementation du ministère de la Culture sur l'utilisation de l'IA, soulignant que 85 % du public français regarde des films en VF.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/lara-croft-tomb-raider-768x432.jpg?resize=169,169&key=98e55ab8",
        "date": "Wed, 10 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : éthique et risques",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/11/formulating-an-artificial-general-intelligence-ethics-checklist-for-the-upcoming-rise-of-advanced-ai/?ss=ai",
        "body": "Titre : L'avenir de l'IA : éthique et risques",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6833f60e5d53b0274d6dec1c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 11 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "The Future of Transportation: Robotaxis and the Race to Autonomous Driving",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/09/10/zoox-goes-limited-live-with-las-vegas-robotaxis-sf-to-come/?ss=ai",
        "body": "Zoox, an Amazon-owned company, has launched its robotaxi service in Las Vegas, marking a significant step towards the future of autonomous transportation. What sets Zoox apart is its unique design philosophy: building a vehicle from scratch that is specifically tailored for autonomous ride-hailing, rather than adapting existing cars. This approach, though challenging, offers distinct advantages, such as a symmetrical structure that eliminates the need for a front or back, and four-wheel steering for enhanced maneuverability. While the initial rollout is limited to just 5 stops, Zoox plans to quickly expand its service, with San Francisco as the next target. This development highlights the growing involvement of tech giants like Amazon, Alphabet, and Baidu in the race to dominate the autonomous driving market, leaving smaller companies to partner with larger entities to stay competitive. As the industry progresses, we can expect to see more innovative designs and an increasing number of robotaxi services hitting the roads.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c1de07b80cdd940dbce10e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 20:33:00 GMT"
    },
    {
        "title": "Réinventer l'éducation supérieure à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/avivalegatt/2025/09/10/10-actions-to-improve-the-college-to-career-pipeline-in-the-ai-age/?ss=ai",
        "body": "À partir de juillet 2026, les bourses Pell couvriront, pour la première fois, des programmes de formation professionnelle à court terme d'une durée de 8 à 15 semaines. Cette expansion historique vise à répondre aux exigences d'un marché du travail transformé par l'automatisation et l'intelligence artificielle. Les établissements d'enseignement supérieur doivent agir de manière décisive et reconsidérer leur rôle dans un monde où les connaissances sont abondantes, mais où les compétences employables sont rares. Le gouvernement fédéral a déjà lié ses principaux mécanismes de financement aux résultats en matière d'emploi. Les universités doivent donc repenser leur rôle pour rester pertinentes aux yeux des étudiants, des employeurs et des financeurs. Cela implique d'intégrer l'IA dans tous les cursus, pas seulement en informatique, pour que chaque diplômé, qu'il soit en commerce, en soins infirmiers ou en arts, soit familiarisé avec les outils IA, l'éthique et la collaboration humain-IA. De plus, les expériences en milieu de travail, comme les stages et les projets axés sur l'IA, sont essentielles pour que les étudiants acquièrent une expérience pratique. Les conseillers en orientation doivent également s'adapter et guider les étudiants vers des compétences adaptables et améliorées par l'IA, plutôt que de se concentrer sur des titres de postes spécifiques. Enfin, les établissements doivent combler le fossé de communication en enseignant les attentes en matière d'IA lors de l'orientation et en intégrant des exemples d'utilisation éthique de l'IA tout au long du parcours académique des étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a3dae53197d9da9c82e7a1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 19:00:00 GMT"
    },
    {
        "title": "Oracle's AI Ambitions",
        "link": "https://www.forbes.com/sites/petercohan/2025/09/10/oracle-stock-up-on-growth-forecast-learn-whether-to-buy-orcl/?ss=ai",
        "body": "Oracle prévoit une croissance agressive de huit fois ses revenus cloud d'ici 2030, en tirant parti de ses avantages uniques en matière de bases de données et de mise en réseau pour les services d'entraînement et d'inférence de l'IA. Les actions d'Oracle ont grimpé en flèche suite à un rapport sur un contrat cloud avec OpenAI et à des prévisions optimistes pour son infrastructure cloud axée sur l'IA. Le titre a bondi de 99 % depuis le début de l'année 2025, dont plus de la moitié en pré-marché mercredi. La société a annoncé des résultats décevants pour le premier trimestre de son exercice 2026, mais son outlook pour l'avenir de son activité d'infrastructure cloud a enthousiasmé les investisseurs. Oracle a conclu un accord avec Open AI pour un contrat cloud de 300 milliards de dollars sur cinq ans, l'un des plus importants jamais signés. Les perspectives d'Oracle dépendent de sa capacité à dépasser les attentes des investisseurs et à revoir ses prévisions à la hausse lors des prochains trimestres. La société vise deux marchés liés à l'IA : les services d'entraînement de modèles linguistiques et d'inférence. Oracle bénéficie d'un avantage unique grâce à ses bases de données stockant des données commerciales privées, qui seront utiles pour les services d'inférence de l'IA. La société investit également dans des agents IA pour aider les utilisateurs à atteindre des objectifs spécifiques. Cependant, Oracle fait face à des risques importants, notamment des attentes élevées du marché, une concurrence intense, des dépenses d'investissement élevées et la possibilité d'un ralentissement des dépenses en IA. Malgré ces risques, les analystes sont généralement enthousiastes quant aux perspectives d'Oracle, bien qu'un analyste mette en garde contre le fait que la croissance du chiffre d'affaires cloud pourrait ne pas être entièrement organique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c1d17e766299c6244e4908/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "Apple rattrape son retard sur l'IA, mais ne révolutionne pas encore le marché",
        "link": "https://www.frandroid.com/marques/apple/2791361_vous-trouvez-les-iphone-17-ennuyants-cest-normal-voici-pourquoi",
        "body": "L'article critique le manque d'innovation dans les nouveaux iPhone 17 d'Apple, qui rattrapent simplement le retard sur les fonctionnalités déjà présentes chez les concurrents Android. Bien que l'iPhone Air impressionne par sa finesse, il présente des limitations en termes de fonctionnalités. Apple met en avant des technologies déjà existantes, comme la chambre à vapeur, les écrans ultra-lumineux ou le zoom puissant. La vraie nouveauté réside dans la puce N1 de connectivité, mais Google a déjà fait de même avec les Pixel 10 Pro. Apple mise sur Apple Intelligence pour se différencier, mais l'IA arrive timidement et avec des limitations. L'article conclut que les révolutions technologiques majeures sont derrière nous, et qu'Apple mise désormais sur l'amélioration incrémentale plutôt que sur l'innovation révolutionnaire.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/image-31-12-768x438.jpg?resize=171,171&key=f530efbe",
        "date": "Tue, 09 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "La transformation numérique du gouvernement américain",
        "link": "https://www.cnn.com/2025/03/30/politics/doge-lawsuits-elon-musk-role",
        "body": "Résumé : \n\nElon Musk a lancé une initiative, le Department of Government Efficiency (DOGE), visant à réduire la taille du gouvernement fédéral américain. Cette initiative a suscité des dizaines de poursuites judiciaires et soulève des questions quant à son autorité et à son statut juridique. Les tribunaux doivent maintenant déterminer si le DOGE est un organisme gouvernemental soumis aux lois sur l'accès à l'information et aux autres exigences de transparence. Les réponses à ces questions pourraient avoir un impact significatif sur la capacité de Musk à mettre en œuvre ses réformes drastiques. L'administration Trump affirme que les agences fédérales, plutôt que le DOGE, sont à l'origine des coupes, ce qui contredit les déclarations publiques de Musk et du président Trump. De plus, les lanceurs d'alerte au sein du gouvernement décrivent une situation de chaos et de désorganisation. Les tribunaux sont divisés sur la question, certains demandant des informations supplémentaires, tandis que d'autres acceptent les arguments de l'administration. Entre-temps, Musk accuse le système judiciaire de partialité et de corruption. Les contestations juridiques se concentrent sur le rôle de Musk, sa relation avec le président et la question de savoir si le DOGE viole la clause de nomination de la Constitution et les principes de séparation des pouvoirs. Les résultats de ces affaires juridiques pourraient avoir un impact significatif sur l'équilibre des pouvoirs au sein du gouvernement américain et sur la transparence de ses processus de prise de décision.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/09/Screenshot-2025-09-10-at-1.28.48%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 10 Sep 2025 17:32:02 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA, les médicaments et les arnaques",
        "link": "https://www.forbes.com/sites/innovationrx/2025/09/10/ai-tools-are-spreading-medical-scams-online/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bf303143d517c29464e9d0/0x0.jpg?format=jpg&crop=3463,1949,x0,y776,safe&width=440",
        "date": "Wed, 10 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/09/10/ai-agents--the-future-of-work-hubspot-adobe-airtop-release-agents/?ss=ai",
        "body": "L'IA générative évolue, passant de machines qui manipulent des mots, des images et des vidéos à des agents capables de gérer des projets complexes et d'automatiser des tâches. Cela soulève des questions sur l'avenir du travail humain, surtout lorsque des dirigeants comme Marc Benioff, PDG de Salesforce, annoncent la suppression de 4 000 emplois en service client grâce à l'IA. Les dépenses mondiales en IA atteindront 632 milliards de dollars d'ici 2028, affectant potentiellement 40 % des emplois. Les agents IA écrivent, font de la recherche, optimisent les sites web, gèrent les essais cliniques, etc. Certains les voient comme une menace pour l'emploi, d'autres comme une évolution naturelle du marché du travail. Des entreprises comme Airtop et HubSpot proposent des outils d'IA pour aider les individus et les entreprises, démocratisant ainsi l'automatisation. L'IA peut améliorer les performances humaines et les entreprises doivent investir dans l'IA pour rester compétitives. L'IA est là pour rester et s'améliorer, il faut donc s'adapter et tirer parti de ses avantages.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c19d054f68b1d23f90486e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "Les sandboxes réglementaires : un pas en avant pour l'IA",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/09/10/are-ai-regulatory-sandboxes-a-good-idea/?ss=ai",
        "body": "Les sandboxes réglementaires, ou environnements contrôlés pour tester de nouvelles technologies, sont proposés comme solution aux défis de la gouvernance de l'IA. Le sénateur Ted Cruz a présenté un projet de loi pour créer des sandboxes fédéraux pour l'IA, s'alignant ainsi sur les initiatives de l'UE et du Royaume-Uni. Ces sandboxes offrent un espace d'innovation et d'apprentissage tout en soulevant des inquiétudes quant à une possible capture réglementaire et à une distorsion de la concurrence. Bien conçus, avec transparence et garde-fous, ils peuvent promouvoir l'innovation responsable et combler les lacunes d'information entre régulateurs et entreprises. Le projet de loi de Ted Cruz met l'accent sur la réduction des contraintes et la flexibilité pour les développeurs d'IA, mais soulève des inquiétudes quant à la protection des consommateurs. Un sandbox bien conçu peut servir de pont entre l'innovation et la gouvernance, mais il ne doit pas devenir un outil de déréglementation ou d'évasion réglementaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c194d1d39e9a18eb6cbad4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "Microsoft explore de nouvelles options en IA",
        "link": "https://www.frandroid.com/marques/microsoft/2790387_microsoft-pourrait-remplacer-openai-sur-certains-de-ses-services",
        "body": "Microsoft, ancien investisseur principal d'OpenAI, envisage d'utiliser la technologie IA d'Anthropic avec Claude pour améliorer Office 365. Les modèles d'Anthropic, comme Claude Sonnet 4, surpassent parfois GTP-5 dans certaines tâches. Microsoft devrait payer AWS, actionnaire d'Anthropic, pour utiliser ces services. Malgré cela, Microsoft assure que son partenariat avec OpenAI reste solide et à long terme. Ce changement pourrait offrir une meilleure précision aux utilisateurs d'Office sans impact financier.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-768x432.jpg?resize=169,169&key=3daa670a",
        "date": "Tue, 09 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Grève dans l'industrie du jeu vidéo en France",
        "link": "https://www.frandroid.com/culture-tech/politique/2790869_lia-ca-devrait-aller-a-la-poubelle-les-travailleurs-du-jeu-video-participent-a-bloquons-tout",
        "body": "Les travailleurs et travailleuses du jeu vidéo en France se sont joints à la mobilisation nationale \"Bloquons Tout\" le 10 septembre 2025, avec un focus particulier sur les pratiques de leur industrie. Le Syndicat des Travailleuses du Jeu Vidéo (STJV) met en lumière les investissements massifs dans l'IA générative, qui selon eux, exploite les travailleurs du tiers-monde et dévalue leurs compétences. Ils soulignent également le manque de dialogue avec la direction et appellent à une plus grande représentation des travailleurs au sein des entreprises. La grève entraîne une perte de salaire, mais des caisses de grève sont mises en place pour soutenir les grévistes, comme cela a été le cas pour la victoire précédente du STJV contre le studio Don't Nod. Le studio Virtuos, malgré ses récents succès, a annoncé des licenciements, ce qui renforce la nécessité de la mobilisation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/drapeaux-stjv-2-768x512.jpg?resize=200,200&key=0d4ef0eb",
        "date": "Tue, 09 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "ML Business Impact",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/09/10/how-to-un-botch-predictive-ai-business-metrics/?ss=ai",
        "body": "L'article souligne l'écart entre les professionnels de l'IA et les décideurs en matière d'objectifs et de langage. Les premiers se concentrent sur les performances techniques, tandis que les seconds s'intéressent aux résultats concrets pour l'entreprise. Pour combler cet écart, les initiatives d'IA doivent démontrer leur valeur en termes de résultats commerciaux, tels que les bénéfices, les économies ou tout autre KPI pertinent. Le défi réside dans la crédibilité de ces estimations, qui sont basées sur des hypothèses et sont sujettes à l'incertitude des facteurs commerciaux. Pour établir la confiance, l'article suggère d'explorer les extrêmes de la gamme d'incertitude, d'interagir avec les données et de quantifier l'impact de ces facteurs pour prédire de manière crédible la valeur commerciale potentielle et obtenir ainsi le feu vert pour le déploiement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c0b5dcba2382a48eb650d8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 15:15:00 GMT"
    },
    {
        "title": "Homebuying 101 with AI",
        "link": "https://www.forbes.com/sites/torconstantino/2025/09/10/5-chatgpt-hacks-every-first-time-homebuyer-should-use-now/?ss=ai",
        "body": "ChatGPT peut aider les acheteurs de première maison à prendre des décisions éclairées grâce à des tactiques intelligentes. L'article suggère cinq invites que l'on peut utiliser avec n'importe quel modèle AI gratuit pour aider les acheteurs potentiels à économiser de l'argent, à identifier les pièges potentiels et à faire un pas en avant vers l'achat d'une maison. Les invites comprennent des conseils sur la définition des priorités, la comparaison des coûts de l'achat par rapport à la location, l'évaluation de l'admissibilité à un prêt hypothécaire, l'identification des quartiers abordables et la création d'une liste de contrôle pour la dernière visite avant l'achat. L'IA peut aider à prendre des décisions pratiques et informées, même dans un marché immobilier difficile.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c1782ebe36d55da3a063f0/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "Zoox's Bold Move",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/09/10/waymo-finally-gets-robotaxi-competition-as-amazons-zoox-launches-in-las-vegas/?ss=ai",
        "body": "Zoox, la filiale de robotaxis d'Amazon, propose désormais des trajets gratuits à Las Vegas, avec des véhicules électriques autonomes dépourvus de volant, de pédales et de commandes conventionnelles, se distinguant ainsi de Waymo d'Alphabet. La flotte initiale de quelques dizaines de véhicules dessert cinq destinations, dont Resorts World Las Vegas et l'Area 51 entertainment complex. L'absence de techniciens de sécurité à bord, contrairement au projet pilote de robotaxis de Tesla, place Zoox en concurrence directe avec Waymo. Les véhicules Zoox sont conçus sur mesure, avec des portes coulissantes et des capteurs avancés, y compris des lidars, des radars, des caméras et des microphones. La société, acquise par Amazon en 2020, a commencé à produire des robotaxis dans une usine en Californie et prévoit d'étendre ses activités à San Francisco d'ici la fin de l'année. Le PDG, Aisha Evans, souligne l'importance des leçons tirées de cette phase initiale et de la réglementation favorable de l'administration Trump pour le secteur de la conduite autonome.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c09fc85c9f4dcc8d2dc600/0x0.jpg?format=jpg&crop=1244,699,x822,y602,safe&width=440",
        "date": "Wed, 10 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA au service de la lutte contre l'épuisement professionnel des médecins",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/09/10/doctors-are-burning-out-can-ai-really-help/?ss=ai",
        "body": "L'épuisement professionnel des médecins est un problème croissant, avec plus de 60 % des médecins américains déclarant être épuisés en raison de la paperasserie et des tâches administratives. Pieces Technologies, une entreprise de santé numérique, propose une solution basée sur l'IA : un assistant de conversation mobile pour la documentation clinique. L'assistant transcrit et génère des notes médicales en temps réel, s'intègre aux dossiers de santé électroniques et s'adapte au style du clinicien. La transparence et la confiance sont au cœur de la conception de l'assistant, qui vise à alléger la charge de travail des médecins et à leur redonner du temps. D'autres entreprises, comme YuLife, abordent également le problème de l'épuisement professionnel dans différents secteurs, en mettant l'accent sur le bien-être proactif et des solutions respectueuses du temps et de l'énergie des utilisateurs. Les outils d'IA axés sur les cliniciens évoluent vers des conceptions sans friction et centrées sur l'humain, aidant les médecins à se sentir soutenus et en contrôle, tout en redonnant du sens à leur travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c159983b616bab4b0820e4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 10:00:00 GMT"
    },
    {
        "title": "Brain Co.",
        "link": "https://www.forbes.com/sites/giacomotognini/2025/09/10/jared-kushners-new-startup-helps-businesses-figure-out-how-to-use-ai/?ss=ai",
        "body": "Brain Co., une startup cofondée par Jared Kushner, s'attaque au défi de l'intégration de l'IA dans les grandes entreprises et les gouvernements. La société a levé 30 millions de dollars et compte parmi ses investisseurs des personnalités influentes comme Brian Armstrong et Reid Hoffman. Brain Co. se concentre sur le développement d'applications uniques basées sur des modèles fondamentaux d'IA, en partenariat avec OpenAI et d'autres laboratoires d'IA. La startup vise à combler l'écart entre les avancées rapides de l'IA et les difficultés d'adoption rencontrées par de nombreuses organisations, un problème qui stimule actuellement la croissance des revenus des consultants en gestion. Brain Co. propose une plateforme centrale permettant aux clients d'interagir avec des logiciels d'IA, et ses applications couvrent une variété de secteurs, de l'optimisation des réservations hôtelières à l'amélioration de la consommation énergétique des usines. La société ne se limite pas à un secteur spécifique et tire parti des similitudes entre les cas d'utilisation de l'IA dans différents domaines. L'équipe fondatrice de Brain Co. comprend des personnalités du monde de la technologie et de la politique, et la société a récemment acquis Serene AI, une plateforme de santé mentale basée sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c0b6cf0c8daf16de816cc7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de la mesure et de l'analyse marketing à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/09/10/the-marketing-metrics-that-will-matter-most-in-the-age-of-ai-agents/?ss=ai",
        "body": "Titre : L'avenir de la mesure et de l'analyse marketing à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c132f9e30de0652ad5d207/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 08:00:00 GMT"
    },
    {
        "title": "L'avenir de l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/10/the-debate-on-whether-artificial-general-intelligence-should-inevitably-be-declared-a-worldwide-public-good-with-free-access-for-all/?ss=ai",
        "body": "Titre : L'accès à l'AGI pour tous ?",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683bc1dbc15a7e60f6ba32a7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'impact psychologique des systèmes d'IA sur les humains",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/10/is-ai-a-good-companion-intima-tests-this-comprehensively/?ss=ai",
        "body": "L'article explore une nouvelle méthode de mesure de la qualité des relations que les entités d'IA établissent avec les humains, appelée INTIMA. Les chercheurs de Hugging Face ont identifié 31 comportements pour évaluer si les interactions avec les utilisateurs mènent à la formation d'une relation, à la définition de limites ou sont neutres. Ils ont découvert que la formation de la relation prédominait, soulignant la nécessité d'aborder les interactions émotionnellement chargées de manière plus cohérente. Les auteurs discutent du concept de «parasocial interaction theory», où les utilisateurs développent des relations unilatérales avec les systèmes d'IA, et du phénomène d'anthropomorphisme, où les humains attribuent involontairement des caractéristiques humaines aux systèmes d'IA. Ils soulignent les risques psychologiques potentiels associés à ces interactions, notamment la dépendance émotionnelle et l'illusion d'une relation bidirectionnelle. L'article conclut en suggérant qu'INTIMA pourrait être un outil précieux pour gérer l'impact psychologique des systèmes d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c1193e4af38732f3fa7f7a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 10 Sep 2025 06:00:00 GMT"
    }
]