[
    {
        "title": "Apple et l'IA : une mise à jour majeure à venir",
        "link": "https://www.frandroid.com/produits-android/smartphone/2035132_lia-nous-poussera-vers-les-derniers-modeles-diphone-et-dipad-a-cause-de-la-fragmentation",
        "body": "Apple se prépare à intégrer des innovations majeures basées sur l'IA avec iOS 18, mais cela pourrait entraîner une fragmentation significative sur ses appareils. La mise à jour comprendrait un nouveau Siri, utilisant un grand modèle de langage pour contrôler les applications par la voix. Les tâches simples seraient traitées localement, tandis que les fonctions complexes seraient gérées via le cloud. Cette évolution nécessiterait des ressources matérielles avancées, ce qui pourrait limiter la compatibilité aux modèles les plus récents comme l'iPhone 15 Pro. La situation n'est pas unique à Apple, d'autres entreprises comme Microsoft et Samsung connaissent des situations similaires avec leurs fonctionnalités IA. La fragmentation pourrait encourager les utilisateurs à mettre à niveau leurs appareils, alors qu'Apple est généralement bon pour prendre en charge les anciens modèles."
    },
    {
        "title": "Siri se réinvente avec l'IA",
        "link": "https://www.frandroid.com/marques/apple/2035122_voici-ce-que-siri-pourrait-faire-sur-ios-18",
        "body": "Apple s'associe à OpenAI pour révolutionner son assistant virtuel Siri, lui permettant d'utiliser un modèle de langage étendu (LLM) et d'offrir des fonctionnalités avancées de contrôle vocal pour les applications natives. Cette mise à jour en deux phases permettrait à Siri de gérer des tâches complexes, telles que la navigation dans un iPhone, l'envoi de messages ou la manipulation de documents, tout en garantissant une réponse rapide pour les actions simples. Apple vise à offrir aux utilisateurs la possibilité d'enchaîner plusieurs commandes en une seule requête. Le nouveau Siri utilisera l'IA pour analyser les actions des utilisateurs et activer automatiquement les fonctionnalités de commande vocale. Bien que cette mise à jour soit initialement limitée aux applications Apple, l'entreprise prévoit de prendre en charge des centaines de commandes différentes, offrant ainsi une expérience utilisateur plus fluide et puissante."
    },
    {
        "title": "Apple et OpenAI : un partenariat stratégique",
        "link": "https://www.frandroid.com/marques/apple/2034606_chatgpt-dans-ios-18-le-melange-qui-inquieterait-microsoft",
        "body": "Apple s'apprête à dévoiler iOS 18 lors de la WWDC 2024 le 10 juin, intégrant la vision de l'entreprise en matière d'intelligence artificielle. Bien qu'Apple ne soit peut-être pas entièrement prête à lancer une solution complète, des rumeurs suggèrent qu'elle pourrait intégrer ChatGPT d'OpenAI dans Siri. Ce partenariat est significatif car Microsoft, un concurrent direct d'Apple, fournit les serveurs d'OpenAI. Avec 2,2 milliards d'appareils Apple actifs, un tel partenariat pourrait entraîner une montée en charge importante pour OpenAI et Microsoft. De plus, Apple pourrait ne pas proposer toutes les fonctionnalités IA sur ses anciens modèles d'iPhone."
    },
    {
        "title": "Google déploie Gemini Nano sur les Pixel 8 et 8a",
        "link": "https://www.frandroid.com/marques/google/2034462_cette-mise-a-jour-pre-active-gemini-nano-sur-le-google-pixel-8",
        "body": "Le modèle de langage de Google, Gemini Nano, sera bientôt disponible sur les smartphones Pixel 8 et 8a, comme l'indique une nouvelle option dans les paramètres du mode développeur d'Android. Cette fonctionnalité, \"Enable on-device GenAI Features\", est désactivée par défaut et utilise AlCore et Gemini pour exécuter les fonctions GenAI. Initialement, Google avait invoqué une limitation de mémoire vive pour ne proposer Gemini Nano que sur le Pixel 8 Pro, mais suite à des retours, la firme a décidé de l'étendre au Pixel 8 et 8a, faisant de ce dernier le premier smartphone à moins de 600 euros avec des fonctionnalités IA avancées. Les utilisateurs pourront en bénéficier via une mise à jour prévue en juin, améliorant ainsi des fonctionnalités existantes comme \"Résumer\" dans l'appli Enregistreur et \"Réponse suggérée\" dans Gboard."
    },
    {
        "title": "Les limites de l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2034134_pourquoi-google-risque-davoir-un-gros-probleme-avec-gemini",
        "body": "L'IA Overview de Google, propulsée par Gemini, son grand modèle de langage, a été critiquée pour la bêtise de ses réponses. Des experts soulignent un problème fondamental : les LLM sont des \"narrateurs peu fiables\", conçus pour générer des réponses cohérentes mais pas nécessairement vraies. Ces modèles ne peuvent pas être simplement \"corrigés\" et inventeront toujours des choses. Google n'est pas le seul concerné, ChatGPT d'OpenAI est aussi vulnérable. Les réponses erronées et les dérapages éthiques sont donc inhérents à l'IA générative."
    },
    {
        "title": "OpenAI étend ses fonctionnalités gratuites",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2034136_chatgpt-gpt-4o-et-les-gpt-personnalises-sont-desormais-gratuits-mais-il-y-a-des-restrictions",
        "body": "ChatGPT, l'assistant IA d'OpenAI, a récemment annoncé une bonne nouvelle pour ses utilisateurs : les GPT personnalisés et certaines fonctionnalités de GPT-4o sont désormais accessibles gratuitement. Les GPT personnalisés permettent d'ajouter des instructions, des connaissances ou des compétences supplémentaires à ChatGPT, comme la génération de vidéos ou d'images. De plus, GPT-4o, le modèle de langage le plus récent d'OpenAI, offre un accès amélioré au web, la reconnaissance d'images, le téléchargement de documents et une mémoire personnalisée. Cependant, les utilisateurs gratuits de ChatGPT devront faire face à des limitations après un certain nombre d'interactions, et devront soit attendre, soit souscrire à un abonnement payant pour continuer à utiliser ces fonctionnalités."
    },
    {
        "title": "WhatsApp adopte l'IA pour la génération d'images",
        "link": "https://www.frandroid.com/marques/meta/2033088_whatsapp-va-rendre-vos-discussions-encore-plus-uniques-avec-cette-mise-a-jour",
        "body": "WhatsApp va bientôt intégrer une nouvelle fonctionnalité basée sur l'IA qui permettra aux utilisateurs de générer des images directement dans les conversations. Cette option, repérée dans la dernière version bêta pour Android, inclut un raccourci \"Imagine\" dans le menu d'ajout de pièces jointes. Les utilisateurs pourront générer des images personnalisées en saisissant une requête spécifique. La fonctionnalité devrait être disponible pour tous les utilisateurs dans les prochaines semaines."
    },
    {
        "title": "La course à l'IA de prochaine génération",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2032372_avec-gpt-5-openai-vise-une-superintelligence-impressionnante-qui-fait-deja-peur-a-certains",
        "body": "OpenAI travaille sur une nouvelle version de son modèle de langage GPT, qui alimente son chatbot ChatGPT, avec des ambitions d'atteindre l'AGI (intelligence artificielle générale). L'entreprise a annoncé que ce nouveau modèle franchira une nouvelle étape vers des capacités plus avancées. La concurrence dans le domaine de l'IA s'intensifie avec Google, Microsoft et Amazon. OpenAI forme un comité de sûreté et de sécurité pour ses projets d'IA et s'engage à garantir la sûreté et la sécurité de ses outils, en réponse aux préoccupations croissantes concernant les IA génératives. L'entreprise prévoit de publier publiquement ses recommandations en la matière dans les prochains mois."
    },
    {
        "title": "Apple choisit l'IA",
        "link": "https://www.frandroid.com/os/ios/2031720_chatgpt-ou-gemini-apple-aurait-finalement-fait-son-choix-pour-ios-18",
        "body": "Apple a signé un accord avec OpenAI pour intégrer des fonctionnalités d'IA à iOS 18, notamment un chatbot basé sur ChatGPT. L'entreprise prévoit également de proposer Google Gemini comme alternative, tout en continuant à développer son propre modèle d'IA, Ajax. La firme de Cupertino semble ainsi vouloir diversifier ses sources d'IA, avec potentiellement plusieurs solutions utilisées en parallèle sur l'iPhone."
    },
    {
        "title": "Sommet de Séoul sur l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2032016_un-bouton-durgence-pour-desactiver-les-ia-dangereuses-la-mesure-de-protection-qui-met-daccord",
        "body": "Le sommet de Séoul sur l'IA a réuni des représentants de gouvernements et de 16 grandes entreprises spécialisées dans l'intelligence artificielle. L'objectif principal était de discuter de la réglementation de l'IA, en particulier de la mise en place d'un \"kill switch\" pour désactiver instantanément les IA potentiellement dangereuses. Les participants ont également abordé la nécessité d'un bouton d'urgence, reconnaissant l'incertitude quant aux capacités de ces technologies. Sam Altman, PDG d'OpenAI, a suggéré que l'intelligence artificielle générale, capable de dépasser l'intelligence humaine, pourrait bientôt exister. Le sommet a abouti à des engagements volontaires pour gérer les risques liés à l'IA, bien que leur mise en œuvre dépende de la législation future. Des sommets similaires ont eu lieu à Bletchley et à Paris, et des réglementations sur l'IA ont été proposées aux États-Unis, en Chine et dans l'Union européenne."
    },
    {
        "title": "La débâcle de l'IA de Google",
        "link": "https://www.theverge.com/2024/5/30/24168344/google-defends-ai-overviews-search-results",
        "body": "La semaine dernière, Google a déployé ses résultats de recherche basés sur l'IA pour des millions d'utilisateurs, dans le but d'améliorer l'expérience de recherche. Cependant, l'IA a fourni des résultats étranges et parfois absurdes, comme suggérer de mettre de la colle sur une pizza pour faire tenir le fromage ou encore de manger des roches. Google a rapidement supprimé certains de ces résultats inexacts, appelés « Aperçus IA », mais les dégâts et les mèmes étaient déjà largement répandus. Dans un article de blog publié par la responsable de la recherche chez Google, Liz Reid, l'entreprise attribue ces erreurs à des « vides de données » et à des questions étronnes formulées par les utilisateurs. Reid affirme également que les Aperçus IA ont entraîné une « satisfaction plus élevée » des utilisateurs par rapport à la fonction de recherche. Elle admet cependant que l'IA peut parfois mal interpréter les informations présentes sur le web. L'article mentionne également la propagation en ligne de nombreux faux captures d'écran d'Aperçus IA. Le déploiement de cette fonctionnalité à des millions d'utilisateurs a suscité des réactions négatives, certains utilisateurs cherchant même des moyens de la désactiver. Google travaille maintenant à améliorer les Aperçus IA en limitant leur apparition pour les requêtes absurdes et la satire. L'entreprise fait face à une concurrence croissante de la part d'entreprises comme OpenAI et de startups de recherche basées sur l'IA, telles que Perplexity, valorisée à 3 milliards de dollars. Google doit donc trouver un équilibre entre la rapidité d'innovation et le maintien de la confiance des utilisateurs."
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. L'article explore l'évolution des modèles linguistiques massifs (LLM) et leur impact sur divers secteurs. Google a introduit des résultats de recherche basés sur l'IA, Apple prévoit une mise à jour importante de Siri et OpenAI a lancé GPT-4o, améliorant ainsi les capacités de ChatGPT. L'article aborde également les partenariats d'OpenAI avec des entreprises médiatiques, les controverses au sein d'OpenAI concernant la sécurité et l'éthique de l'IA, ainsi que les plans d'autres entreprises technologiques pour intégrer l'IA à leurs produits. Enfin, il souligne l'importance croissante de l'IA et son impact potentiel sur la société."
    }
]