[
    {
        "title": "Apple cherche de l'aide pour Siri",
        "link": "https://www.frandroid.com/os/ios/2769537_apple-negocierait-avec-google-pour-sauver-siri-de-lembarras",
        "body": "Face au retard de Siri par rapport à ses concurrents, Apple envisage de collaborer avec Google pour intégrer Gemini dans son assistant vocal. Apple, conscient du retard de Siri, explore de nouvelles options pour améliorer ses capacités conversationnelles. L'entreprise collabore déjà avec des partenaires externes comme Google pour la fonction Visual Intelligence et OpenAI pour intégrer ChatGPT dans iOS. Ces partenariats indiquent un changement de stratégie pour Apple, qui préfère habituellement tout développer en interne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-gemini-astra-1-768x432.jpg?resize=169,169&key=b89b164c",
        "date": "Sat, 23 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'hiver de l'IA : leçons du passé et perspectives d'avenir",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/08/24/are-we-heading-into-another-ai-winter/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit actuellement en plein essor, avec des investissements et une adoption croissantes, il est important de se rappeler les cycles passés d'enthousiasme et de désillusion. L'article explore l'histoire des « hivers de l'IA », des périodes de déclin marqué de l'intérêt, du financement et des progrès de l'IA. Le premier hiver de l'IA, de 1974 à 1980, a été déclenché par des échecs dans la traduction automatique et des critiques sur la complexité algorithmique. Le second, de la fin des années 1980 au milieu des années 1990, a été provoqué par l'effondrement du marché des ordinateurs spécialisés et la fragilité des systèmes experts. Aujourd'hui, l'IA est plus résiliente et diversifiée, avec un écosystème de financement plus large et une informatique plus accessible. Cependant, des risques subsistent, notamment la surenchère, la hausse des coûts informatiques et énergétiques, et les préoccupations éthiques. Pour éviter un autre hiver de l'IA, l'innovation doit être associée à des attentes réalistes, à des investissements stables dans les infrastructures et à la transparence sur les progrès et les limites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aa69d50819cd4e97db177b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des appareils intelligents et contextuels",
        "link": "https://www.forbes.com/sites/geruiwang/2025/08/24/googles-pixel-10-series-how-on-device-ai-drives-consumer-tech-change/?ss=ai",
        "body": "L'article explore l'évolution de l'IA, passant des grands modèles linguistiques aux appareils intégrés, avec le lancement de la série Pixel 10 de Google comme exemple clé. Cette transition vers l'« intelligence ambiante » implique que l'IA devient une couche invisible mais intégrante dans les appareils personnels, offrant une assistance proactive et consciente du contexte. Les fonctionnalités du Pixel 10, telles que Magic Cue et Camera Coach, démontrent les avantages de l'IA embarquée. Le secteur évolue vers des smartphones, écouteurs, montres et lunettes intelligents, avec des entreprises comme Apple, Huawei, Xiaomi et Samsung qui investissent dans l'IA embarquée. L'IA embarquée nécessite des architectures matérielles spécialisées, telles que des unités de traitement neuronal et des puces optimisées pour les tenseurs. Les lunettes intelligentes Ray-Ban Meta et les systèmes robotiques de Boston Dynamics illustrent cette tendance. L'IA embarquée suit les modèles d'adoption technologique décentralisés, comme les ordinateurs personnels et Internet. Malgré les progrès rapides, des défis subsistent, notamment la consommation d'énergie, la confidentialité, la sécurité et l'acceptation sociale. Le lancement du Pixel 10 de Google marque un changement architectural, passant des ressources cloud centralisées à une intelligence distribuée au niveau de l'appareil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a90e52b695da1dc5200d2f/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "La maison intelligente du futur, optimisée par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/24/ai-watches-you-sleep-and-other-big-smart-home-systems/?ss=ai",
        "body": "L'IA transforme l'espace domestique, de la literie à la sécurité, en passant par la cuisine et la qualité de l'air. Eight Sleep a développé un matelas intelligent qui surveille le sommeil grâce à des capteurs et ajuste la température pour améliorer le confort. D'autres innovations incluent le système de préparation des repas Suvie 3.0, le mélangeur GE Profile Smart, la caméra drone Ring Always Home, et le hub de sécurité Vivint avec IA comportementale. L'IA améliore également la qualité de l'air avec Aura Air, et la détection d'incendie avec Glance. Les robots Ecovacs Deebot X2 Omni et LG Washtower révolutionnent les tâches ménagères. Ces technologies, autrefois de la science-fiction, offrent un confort et une automatisation sans précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ab2a39492961e6912c6db3/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "La vérité sur les mensonges de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/24/outsized-hype-about-chatgpt-gpt-5-being-totally-honest-ai-is-basically-a-big-fib/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6854579ab343515b4ba853f5/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "Un mariage de titans de la tech",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/23/6-things-to-know-about-the-metagoogle-cloud-ai-deal/?ss=ai",
        "body": "Google et Meta ont conclu un accord de 10 milliards de dollars pour l'hébergement d'IA dans le cloud, ce qui représente un investissement important de la part de Meta dans le domaine de l'IA. Cet accord, qui durera jusqu'en 2031, reflète la stratégie de Meta consistant à investir massivement dans l'IA tout en réduisant sa main-d'œuvre humaine. L'accord donne à Google un avantage dans le marché du cloud IA, rivalisant ainsi avec AWS, le leader du marché. L'accord souligne également le débat « construire ou acheter » auquel sont confrontées les grandes entreprises en matière de développement de l'IA, ainsi que la position de Google en tant que fournisseur de services cloud fiables. Enfin, l'accord met en lumière les offres d'IA de Google, notamment Vertex AI, Generative AI Studio et Vision AI, qui contribuent à solidifier sa position dans le paysage concurrentiel du cloud AI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bdf594f756aae409e3b7e1/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 14:35:00 GMT"
    },
    {
        "title": "Essai gratuit de Veo 3, l'IA vidéo de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2769417_google-gemini-ouvre-temporairement-veo-3-aux-utilisateurs-gratuits",
        "body": "Google offre temporairement un essai gratuit de Veo 3, sa technologie avancée de génération vidéo basée sur l'IA. Les utilisateurs de Gemini peuvent créer jusqu'à trois vidéos avec Veo 3 Fast, une version accélérée du modèle, jusqu'au dimanche soir (heure du Pacifique). Veo 3 Fast génère des vidéos de 8 secondes en 720p deux fois plus rapidement que le modèle standard. Le processus nécessite plusieurs minutes et les vidéos finalisées comportent un filigrane Veo et un watermark SynthID invisible. Josh Woodward, responsable de Gemini, a annoncé une mise à niveau de l'infrastructure TPU pour supporter cette initiative. Selon Google, plus de 40 millions de vidéos ont été créées avec Veo 3 depuis son lancement en mai 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/veo-3-france-gemini-google-croissant-768x432.jpg?resize=169,169&key=80167047",
        "date": "Fri, 22 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et la stigmatisation des problèmes de santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/23/ai-has-icy-stigmas-against-people-who-say-they-might-have-mental-health-conditions/?ss=ai",
        "body": "L'IA générative peut perpétuer les stigmas associés aux problèmes de santé mentale, stéréotypant et traitant différemment les utilisateurs qui révèlent de tels problèmes. L'IA pourrait ancrer négativement les interactions futures, considérant l'utilisateur comme « déficient » ou « perturbé ». Cette dynamique est similaire à la stigmatisation humaine, mais l'IA apprend ces associations à partir de données écrites par des humains sur Internet. La recherche empirique confirme que l'IA peut encapsuler ces stigmas, bien que des études plus larges soient nécessaires. La bonne nouvelle est que, étant donné que ce problème est d'ordre computationnel, des solutions technologiques sont possibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685f22fae24463baeb7c88c5/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 07:00:00 GMT"
    }
]