[
    {
        "title": "La promesse de l'IA de Watch Rabbit",
        "link": "https://www.theverge.com/news/615990/rabbit-ai-agent-demonstration-lam-android-r1",
        "body": "Watch Rabbit dévoile un agent IA capable d'interagir avec des applications Android, bien que lentement et avec quelques imperfections. L'agent IA, démontré sur un tablette Android, peut effectuer des tâches telles que trouver des vidéos sur YouTube, localiser des recettes de cocktails et ajouter des ingrédients à une liste de courses. Il peut également apprendre à jouer à un jeu de puzzle. L'agent IA est contrôlé via une boîte de saisie de requêtes sur un ordinateur portable, qui traduit les demandes en actions sur la tablette. Watch Rabbit a progressivement amélioré son IA depuis le lancement de son appareil R1, qui manquait de nombreuses fonctionnalités promises. L'entreprise promet de partager plus d'informations sur son système multi-agents à venir.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/image-2.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 23:06:59 GMT"
    },
    {
        "title": "Google Gemini ajoute la création de vidéos AI",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/02/20/new-google-leak-reveals-ai-video-creation-test-for-gemini-app/?ss=ai",
        "body": "Google teste de nouvelles fonctionnalités de création de vidéos basées sur l'IA pour son application Gemini, selon un nouveau rapport. La dernière version de l'application Google contient des mentions cachées de nouvelles fonctionnalités de génération de vidéos alimentées par « robin », le nom de code interne de l'entreprise pour les fonctions alimentées par Gemini. Le code suggère que l'application pourrait bientôt être en mesure de créer non seulement des images, mais également des clips vidéo réalistes à partir de simples invites de texte. Bien que Google n'ait pas encore mis à disposition des utilisateurs de Gemini des outils de génération de vidéos IA, les fragments de code découverts indiquent que l'entreprise teste activement ces fonctionnalités pour une éventuelle inclusion dans une future version de l'application. L'une des possibilités les plus intéressantes est que Gemini pourrait intégrer Veo 2, le modèle IA de pointe de Google DeepMind pour la conversion texte-vidéo et image-vidéo. Gemini utilise déjà Imagen 3, le modèle texte-image de Google, pour générer des images fixes de haute qualité à partir de texte. L'ajout de Veo 2 étendrait considérablement ses capacités.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b76f91a430d338e77cf6c1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 18:19:00 GMT"
    },
    {
        "title": "Loomos AI Glasses",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/20/loomos-ai-glasses-take-aim-at-metas-ray-bans-with-ai-powered-wearable/?ss=ai",
        "body": "Loomos AI Glasses, conçus par Sharge, sont des lunettes intelligentes fonctionnant grâce à l'IA de ChatGPT, offrant une assistance en temps réel, des commandes vocales, la traduction et la reconnaissance d'objets. Avec une campagne Kickstarter réussie et 1,8 million de dollars récoltés, Loomos suscite un intérêt précoce. Les lunettes offrent une autonomie de 40 heures en veille, un appareil photo Sony de 16 mégapixels, des haut-parleurs Hi-Fi et un clip solaire modulaire. Bien que confortables et esthétiques, elles doivent encore évoluer pour concurrencer Meta, en ajoutant la géolocalisation, la recherche web en temps réel et une meilleure IA contextuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b75d652433d45a29a404ca/0x0.jpg?format=jpg&crop=1658,932,x80,y124,safe&width=440",
        "date": "Thu, 20 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "Génération IA : une adoption massive et irréversible",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/02/20/46-of-knowledge-workers-tell-their-bosses-to-take-a-hike-when-it-comes-to-genai/?ss=ai",
        "body": "Une étude récente de Software AG révèle que 75 % des travailleurs de la connaissance utilisent l'IA de dernière génération (GenAI) et que près de la moitié d'entre eux continueraient à l'utiliser même si leur entreprise l'interdisait. Cette adoption massive a des implications profondes pour les dirigeants :\n\n- Gains de productivité massifs : GenAI améliore considérablement la productivité des individus, en automatisant les tâches répétitives, en générant des idées et en améliorant la qualité du travail. Interdire ces outils serait perçu comme une menace directe à l'efficacité des travailleurs.\n- Pression concurrentielle et survie professionnelle : Les travailleurs voient leurs pairs utiliser GenAI pour prendre de l'avance. Ne pas l'adopter pourrait signifier un retard en matière de productivité, de créativité et d'innovation. De nombreux travailleurs croient que maîtriser GenAI est essentiel pour leur sécurité professionnelle et leur progression de carrière.\n- La facilité des contournements : Avec la disponibilité d'outils IA grand public sur les appareils personnels, interdire GenAI est presque impossible à appliquer. Les employés peuvent accéder à l'IA en dehors des réseaux d'entreprise, rendant les interdictions inefficaces.\n\nFace à cette situation, les organisations doivent :\n\n- Proposer un chatbot sécurisé et facile d'accès aux employés, afin d'éviter les contournements et les risques de sécurité.\n- Compléter les politiques descendantes par des incitations, en fournissant des outils, de la formation et des ressources aux employés qui adoptent ces nouvelles façons de travailler.\n- Tirer parti de l'adoption massive de GenAI pour introduire et utiliser des modèles plus récents, car les capacités de l'IA continueront de s'améliorer et de se déployer rapidement dans l'entreprise.\n- Se préparer à un avenir où les travailleurs réguliers et les travailleurs numériques coexistent, en développant des pratiques de gestion et de leadership adaptées à cette nouvelle réalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b681e904d27fb752ea8638/0x0.jpg?format=jpg&crop=2384,1342,x0,y162,safe&width=440",
        "date": "Thu, 20 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "La chute de l'AI Pin",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2512557_cest-officiel-lai-pin-ne-servira-plus-a-rien",
        "body": "L'AI Pin, un appareil de Humane présenté comme une curiosité en 2024, est un échec cuisant. Moins d'un an après sa sortie, il est racheté par HP, et les fonctionnalités connectées seront coupées en février 2025. Les utilisateurs pourront seulement utiliser la fonction hors-ligne de l'indicateur de niveau de batterie. Malgré cela, Humane se tourne vers de nouveaux projets, en intégrant un laboratoire d'innovation en IA chez HP pour créer un écosystème intelligent.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/247075-humane-ai-pin-akrales-0499-1200x800-1-768x512.jpg?resize=200,200&key=6e26ec2e",
        "date": "Wed, 19 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Nouvelles évolutions dans le partenariat Microsoft-OpenAI",
        "link": "https://www.theverge.com/2025/1/21/24349006/microsoft-openai-compute-partnership",
        "body": "Microsoft et OpenAI ont modifié leur partenariat, accordant à OpenAI un accès à la puissance de calcul de ses concurrents. L'accord initial, qui court jusqu'en 2030, reste globalement inchangé, avec des droits exclusifs pour Microsoft sur la technologie OpenAI et l'API OpenAI restant exclusive à Azure. Cependant, l'exclusivité sur la nouvelle capacité de calcul est devenue un droit de premier refus pour Microsoft, qui a également approuvé la construction de capacités supplémentaires par OpenAI pour la recherche et l'entraînement de modèles. Auparavant, OpenAI était limité à l'utilisation de l'infrastructure cloud Azure de Microsoft. Ce changement fait suite à la création de Stargate, un projet de centres de données aux États-Unis en collaboration avec Arm, Nvidia, Oracle et OpenAI. OpenAI a besoin de milliards de dollars en puissance de calcul pour ses modèles et sa base d'utilisateurs, ce qui a conduit à des tensions dans le partenariat en raison de la vitesse de fourniture de ressources par Microsoft. L'accord comprend une clause inhabituelle permettant à OpenAI de mettre fin au partenariat s'il développe une intelligence artificielle générale (AGI), définie comme un système capable de générer plus de 100 milliards de dollars de profits.",
        "image": "",
        "date": "Thu, 20 Feb 2025 14:03:16 GMT"
    },
    {
        "title": "L'ascension de Rabbit",
        "link": "https://www.theverge.com/2024/1/18/24042688/rabbit-r1-ai-gadget-handheld-news-updates-storystream",
        "body": "Rabbit, une startup d'IA, a vendu 40 000 unités de son gadget R1 à 199 $ en seulement huit jours lors du CES en janvier. Son système d'exploitation Rabbit OS, basé sur un \"Large Action Model\", agit comme un assistant virtuel universel interagissant avec des applications courantes. La société a récemment lancé le \"LAM Playground\", un agent web généraliste, et la fonctionnalité \"Teach Mode\" qui permet aux utilisateurs d'enseigner des tâches à l'IA. Malgré des critiques mitigées, Rabbit a vendu 100 000 R1 et continue d'innover, avec des fonctionnalités telles que la personnalisation de l'interface par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25214892/videoframe_787161.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 23:06:59 GMT"
    },
    {
        "title": "L'année des agents IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/02/20/how-to-start-using-ai-agents-to-transform-your-business-now/?ss=ai",
        "body": "Résumé : \n\nL'article prédit que 2025 sera l'année où les agents IA transformeront les entreprises, soulignant leur capacité à prendre des décisions et à agir de manière autonome. Il fournit des conseils pour une implémentation réussie, y compris la définition des problèmes spécifiques à résoudre, la compréhension des différents types d'agents IA et de leurs fonctions, et la construction et le déploiement progressif d'agents. L'article souligne également l'importance de la supervision humaine et d'une approche responsable de la mise en œuvre de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b733b57d8a9a363e3f3077/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Réinventer les soins de santé avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/20/ai-can-save-us-six-new-elements-of-self-care/?ss=ai",
        "body": "L'IA, les wearables, les données multimodales, la réalité augmentée/virtuelle et d'autres innovations transforment rapidement les soins de santé. L'un des progrès les plus significatifs est la possibilité de surveiller en continu les signes vitaux grâce à des wearables intelligents à faible coût. L'IA permet également d'exploiter de nouveaux types de données de santé multimodales, notamment la génomique, l'analyse du microbiome et les déterminants sociaux de la santé, pour créer des profils de santé complets. Les systèmes basés sur l'IA permettront de passer d'une approche réactive des soins de santé à une optimisation de la santé continue et personnalisée. De plus, les outils de diagnostic assistés par l'IA peuvent détecter les maladies plus tôt et avec une plus grande précision. L'intégration de l'IA dans les flux de travail des soins de santé peut aider à réduire les coûts et à améliorer l'accessibilité. La convergence de l'IA, des wearables, des plateformes de santé numériques et de la médecine personnalisée est sur le point de révolutionner les soins de santé, en mettant l'accent sur la prévention, la prédiction et la personnalisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6505e47c3104c920b72250ba/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Xbox et l'IA générative",
        "link": "https://www.frandroid.com/marques/microsoft/2512219_apres-elon-musk-xbox-aussi-veut-creer-des-jeux-par-ia",
        "body": "Xbox, en collaboration avec Microsoft, dévoile Muse, une IA générative développée avec Ninja Theory de Xbox Game Studios. Muse est capable de créer du gameplay diversifié et cohérent, offrant un gain de temps et d'argent pour les équipes de développement. Bien que Xbox affirme que l'IA ne sera pas une solution unique, elle soulève des questions sur la place de l'humain dans la création et la préservation des jeux vidéo. L'IA pourrait être utilisée pour optimiser d'anciens jeux pour de nouveaux appareils, ce qui divise la communauté. Malgré les inquiétudes, Xbox assure que les créateurs de jeux resteront au centre de leurs efforts en matière d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/Xbox-Logo-1200x675-1-768x432.webp?resize=169,169&key=f6e1b89a",
        "date": "Wed, 19 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.frandroid.com/marques/apple/2512485_apple-intelligence-en-francais-cest-toujours-prevu-mais-il-y-a-un-petit-probleme",
        "body": "Bien qu'Apple ait présenté l'iPhone 16e, aucune information n'a été communiquée concernant la bêta d'iOS 18.4, qui devait introduire Apple Intelligence en France. Mark Gurman, spécialiste d'Apple, attribue ce retard à des problèmes techniques. La mise à jour stable, qui comprend l'IA d'Apple Intelligence, est toujours prévue pour avril 2025, ajoutant le français et d'autres langues. Les utilisateurs devront attendre la bêta d'iOS 18.4 pour découvrir les nouveautés en matière d'IA, mais le déploiement officiel en avril ne semble pas être affecté. Apple Intelligence propose une série de fonctionnalités pratiques sur l'iPhone, propulsées par l'intelligence artificielle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/apple-intelligence-sur-iphone-16e-1200x675-1-768x432.jpg?resize=169,169&key=0a1bf1ac",
        "date": "Wed, 19 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Clearview AI CEO Steps Down",
        "link": "https://www.forbes.com/sites/davidjeans/2025/02/19/clearview-ai-ceo-resigns/",
        "body": "Hoan Ton-That, co-fondateur et ancien PDG de Clearview AI, a démissionné de son poste en décembre, devenant président, puis démissionnant complètement de l'entreprise en janvier. Clearview AI a fait l'objet de controverses en 2020 pour sa collecte de milliards d'images de médias sociaux sans le consentement des utilisateurs. Ton-That, qui était le visage public de l'entreprise, a supervisé la création d'un outil de reconnaissance faciale basé sur une base de données de milliards de photos récupérées sur les réseaux sociaux. L'outil a été largement testé par des organismes gouvernementaux, des détaillants et des organismes d'application de la loi, suscitant des inquiétudes concernant le déploiement à grande échelle de la reconnaissance faciale. Clearview AI a fait face à une avalanche de poursuites judiciaires de la part de groupes de défense des droits civils et a conclu des règlements tout en continuant à travailler avec les organismes gouvernementaux. L'entreprise, qui revendique une base de données de 60 milliards d'images, s'est engagée à ne vendre qu'aux organismes gouvernementaux, principalement aux forces de l'ordre locales. Clearview AI a des contrats avec le gouvernement ukrainien pour identifier les soldats tombés au combat et espère développer ses activités avec l'administration Trump, en mettant l'accent sur la sécurité et l'expansion de la surveillance biométrique. L'entreprise a généré 16 millions de dollars de revenus annuels récurrents, principalement à partir de contrats avec les forces de l'ordre locales, et espère tripler ses revenus cette année.",
        "image": "",
        "date": "Thu, 20 Feb 2025 03:29:00 GMT"
    },
    {
        "title": "L'illusion du temps de réflexion dans l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/19/how-giving-ai-more-thinking-time-lands-into-an-overthinking-trap/?ss=ai",
        "body": "Bien que l'allocation de plus de temps et de ressources informatiques à l'IA puisse parfois améliorer ses performances, il ne s'agit pas d'une solution universelle et cache un problème plus profond dans la conception de l'IA contemporaine. L'article remet en question l'idée selon laquelle donner plus de \"temps de réflexion\" ou de \"temps de calcul\" à l'IA est la clé pour améliorer ses réponses. Bien que cela puisse parfois être bénéfique, il existe des inconvénients et des limites à cette approche. L'auteur souligne que cette stratégie peut entraîner un gaspillage de temps et de ressources, et que l'IA peut même s'égarer et fournir des réponses incorrectes ou confuses. De plus, les coûts de calcul supplémentaires peuvent être supportés par les utilisateurs, même s'ils ne les paient pas directement. L'article conclut que les améliorations à court terme obtenues grâce à des ressources informatiques supplémentaires ne résolvent pas les problèmes sous-jacents de conception et d'architecture de l'IA, et que des approches plus innovantes sont nécessaires pour de véritables progrès à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae833c9ae06c7afb65b39d/0x0.jpg?format=jpg&crop=1195,896,x108,y0,safe&width=440",
        "date": "Thu, 20 Feb 2025 04:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a récemment publié iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 et d'autres mises à jour, introduisant Apple Intelligence, une suite d'outils d'IA. Les fonctionnalités incluent la génération d'images, la création d'emojis personnalisés \"Genmoji\" et l'intégration de ChatGPT. Apple Intelligence est activé par défaut sur les appareils compatibles, y compris l'iPhone 15 Pro et les appareils ultérieurs, les iPads et Macs avec la puce M1 ou ultérieure. Les notifications résumées par l'IA ont été critiquées pour des inexactitudes, et Apple a réagi en modifiant la façon dont ces résumés sont présentés. Les mises à jour comprennent également des correctifs de bogues et des améliorations non liées à l'IA, telles que la possibilité de modifier les applications par défaut et de tester son audition avec AirPods.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 18:57:57 GMT"
    },
    {
        "title": "Google Lens sur iOS",
        "link": "https://www.theverge.com/news/615097/google-lens-gestures-ios-iphone-circle-to-search#comments",
        "body": "Google lance de nouveaux gestes de recherche permettant aux utilisateurs d'iPhone de mettre en surbrillance n'importe quel élément à l'écran pour effectuer une recherche rapide. La fonctionnalité de recherche d'écran Lens est disponible sur iOS dans l'application Google et le navigateur Chrome, offrant une expérience similaire à Circle to Search sur Android, qui n'est pas pris en charge sur iPhone. Les nouveaux gestes Lens permettent aux utilisateurs d'iPhone de rechercher n'importe quel élément dans l'application Google ou Chrome en le dessinant, en le surlignant ou en cliquant dessus. La fonctionnalité fonctionne avec du texte, des images et des vidéos, sans avoir besoin de captures d'écran ou d'onglets supplémentaires. Lens peut être utilisé pour trouver des résultats d'achat basés sur des images, définir des mots et des phrases, identifier des lieux, des plantes et des animaux, et effectuer presque toutes les requêtes que Google Search prend en charge. La fonctionnalité est similaire à Circle to Search sur Android, bien que la version Android fonctionne sur tout le téléphone, contrairement à iOS où elle est limitée aux applications Google. Pour utiliser les nouveaux gestes Lens, les utilisateurs d'iPhone doivent ouvrir le menu à trois points dans les applications Google ou Chrome et sélectionner \"Rechercher à l'écran avec Google Lens\". Ils peuvent ensuite utiliser le geste de leur choix pour mettre en surbrillance l'élément à rechercher. Google ajoute également un nouvel icône Lens dans la barre d'adresse pour accéder rapidement à la fonctionnalité. De plus, les résumés AI Overviews seront disponibles pour plus de résultats de recherche Lens, fournissant des résumés et des URL générés par l'IA pour certaines recherches d'images.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Google-Lens-iOS.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "Muse : une avancée dans l'IA pour les jeux vidéo",
        "link": "https://www.theverge.com/news/615048/microsoft-xbox-generative-ai-model-gaming-muse#comments",
        "body": "Microsoft Research et le studio de jeux Xbox Ninja Theory ont collaboré pour créer un nouveau modèle d'IA pour les jeux vidéo. Le modèle Muse de Microsoft est capable de générer un environnement de jeu en fonction des actions des joueurs ou des visuels. Il comprend la physique et l'espace 3D d'un jeu et peut réagir aux interactions des joueurs. Muse a été entraîné avec une grande quantité de données de gameplay humain du jeu Xbox Bleeding Edge, ce qui lui a permis d'accéder à l'équivalent de sept ans de gameplay humain. Bien qu'il s'agisse d'un travail préliminaire, avec une résolution limitée, Muse représente une avancée significative dans l'IA pour les jeux vidéo. Microsoft explore comment Muse pourrait améliorer les jeux classiques et aider les développeurs à prototyper de nouveaux jeux ou à ajouter de nouvelles expériences basées sur l'IA aux titres existants. L'entreprise souligne que l'IA n'est pas destinée à remplacer les créateurs de jeux, mais plutôt à améliorer leur créativité et à déverrouiller de nouvelles possibilités.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK048_XBOX_2_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "Clearview AI CEO Steps Down",
        "link": "https://www.forbes.com/sites/davidjeans/2025/02/19/clearview-ai-ceo-resigns/?ss=ai",
        "body": "Hoan Ton-That, co-fondateur et ancien PDG de Clearview AI, a démissionné de son poste en décembre, devenant président, puis démissionnant complètement de l'entreprise en janvier. Clearview AI a été au centre d'une controverse en 2020 pour avoir collecté des milliards d'images de médias sociaux sans le consentement des utilisateurs. Ton-That, qui était le visage public de l'entreprise, a fait face à une avalanche de poursuites de la part de groupes de défense des droits civils concernant les violations de la vie privée. Clearview AI, avec sa base de données de 60 milliards d'images, s'est engagé à ne vendre qu'aux agences gouvernementales, principalement aux forces de l'ordre locales. L'entreprise a connu des difficultés pour vendre ses technologies aux agences fédérales sous l'administration Biden en raison de préoccupations concernant les droits civils et la vie privée. Clearview AI a généré 16 millions de dollars de revenus annuels récurrents, principalement grâce à des contrats avec les forces de l'ordre locales, et espère tripler ce chiffre cette année.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b65b71dc5437ff936207b4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 00:00:00 GMT"
    },
    {
        "title": "L'assistant de recherche en IA de Google",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/02/19/google-unveils-ai-co-scientist-to-supercharge-research-breakthroughs/?ss=ai",
        "body": "Google a présenté un nouvel outil d'intelligence artificielle conçu pour aider les chercheurs humains à accélérer leurs découvertes. Baptisé « AI co-scientist », cet outil est capable de générer des hypothèses testables, des synthèses de recherche détaillées et des protocoles expérimentaux. Il est basé sur Gemini 2.0, la dernière version de l'assistant conversationnel de Google, qui répond aux demandes des utilisateurs comme ChatGPT d'OpenAI. \n\nL'outil « AI co-scientist » promet d'assister les chercheurs en leur faisant gagner du temps dans l'examen de la littérature détaillée, même dans des domaines qui leur sont inconnus. Il peut également fournir directement des hypothèses à tester expérimentalement. Les premiers testeurs de l'outil ont obtenu des résultats prometteurs, notamment en résolvant un mystère scientifique qui les avait laissés perplexes pendant plus de dix ans. \n\nBien que l'outil suscite de l'enthousiasme quant à son potentiel d'accélération des découvertes scientifiques, Google reconnaît également la nécessité de mettre en place des garde-fous techniques pour prévenir les demandes de recherche non éthiques et les intentions malveillantes des utilisateurs. L'outil « AI co-scientist » est actuellement disponible uniquement pour un groupe restreint de chercheurs dans le cadre du Trusted Tester Program de Google.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b651364fb554c7505552d3/0x0.jpg?format=jpg&crop=4702,2644,x238,y24,safe&width=440",
        "date": "Wed, 19 Feb 2025 22:00:00 GMT"
    },
    {
        "title": "DeepSeek révolutionne l'IA",
        "link": "https://www.forbes.com/sites/drektadang/2025/02/19/how-deepseek-is-influencing-silicon-valleys-ai-landscape/?ss=ai",
        "body": "DeepSeek, une startup de l'intelligence artificielle, bouleverse le paysage de l'IA, suscitant des débats sur l'avenir de l'innovation en IA, la domination du logiciel libre et la durabilité des modèles économiques traditionnels. DeepSeek s'est rapidement imposé dans la communauté des développeurs d'IA grâce à son approche axée sur la vitesse, l'efficacité et l'accessibilité. Son succès repose sur l'apprentissage par renforcement, la conception par mélange d'experts et l'optimisation post-formation, ce qui permet d'envisager une infrastructure informatique de l'IA plus efficace et plus intelligente. DeepSeek remet en question la nécessité d'investissements massifs dans l'infrastructure pour les avancées de l'IA à grande échelle et favorise une tendance vers des architectures d'IA plus légères et une communauté de développement de l'IA plus axée sur la communauté. Son impact soulève des questions sur l'avantage du premier entrant dans le développement de l'IA et suggère que l'amélioration continue pourrait être la clé de la réussite. Avec ses progrès en matière de vitesse, de raisonnement et de coût, DeepSeek annonce une nouvelle ère d'applications pilotées par l'IA, transformant les industries grâce à une efficacité et des cas d'utilisation améliorés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b6554278f8c8b0296d097c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 22:00:00 GMT"
    },
    {
        "title": "iPhone 16e : La puissance de l'IA et de l'efficacité énergétique",
        "link": "https://www.apple.com/newsroom/2025/02/apple-debuts-iphone-16e-a-powerful-new-member-of-the-iphone-16-family/",
        "body": "Apple a annoncé l'iPhone 16e, une nouvelle version abordable de l'iPhone 16, offrant des performances élevées et une longue autonomie grâce à la puce A18 et au modem C1 conçu par Apple. L'iPhone 16e est conçu pour Apple Intelligence, un système d'IA personnel et intuitif qui protège la vie privée. Il dispose d'une caméra de 48MP avec zoom optique 2x, d'un écran Super Retina XDR de 6,1 pouces, d'une résistance à l'eau et à la poussière IP68, et d'un verre Ceramic Shield. L'iPhone 16e prend en charge les fonctionnalités par satellite d'Apple, y compris les messages, l'assistance routière et les appels d'urgence. Il offre également des options de chargement sans fil et USB-C, et exécute iOS 18 avec des widgets personnalisables et des protections de confidentialité améliorées. L'iPhone 16e est composé de matériaux recyclés et est conçu pour réduire l'impact environnemental.",
        "image": "",
        "date": "Wed, 19 Feb 2025 18:57:57 GMT"
    },
    {
        "title": "L'éthique de l'IA et ses implications pour l'avenir",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/googlecareerdreamergif.gif?quality=90&strip=all&crop=0,0,100,100",
        "body": "L'article explore les complexités éthiques entourant le développement et le déploiement de l'IA, soulignant son impact potentiel sur la société et l'importance de la responsabilité. Il met en évidence les préoccupations concernant les préjugés, la confidentialité et la sécurité, et suggère que les développeurs et les chercheurs doivent travailler ensemble pour créer des pratiques et des normes éthiques solides pour garantir un avenir sûr et équitable pour l'IA. L'article souligne également le rôle crucial de la transparence et de la responsabilité pour gagner la confiance du public et assurer une utilisation responsable de l'IA. Enfin, il est suggéré que l'éducation et la sensibilisation du public sont essentielles pour façonner un avenir où l'IA profite à tous et non à une minorité privilégiée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/googlecareerdreamergif.gif?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 16:55:30 GMT"
    },
    {
        "title": "AI Co-Scientist : un système d'IA multi-agents pour accélérer les découvertes scientifiques",
        "link": "https://research.google/blog/accelerating-scientific-breakthroughs-with-an-ai-co-scientist/",
        "body": "Google présente un nouveau système d'IA multi-agents, AI Co-Scientist, conçu pour assister les scientifiques en générant des hypothèses et des propositions de recherche novatrices, et en accélérant ainsi les découvertes scientifiques et biomédicales. AI Co-Scientist est basé sur Gemini 2.0 et imite le processus de raisonnement à la base de la méthode scientifique. Le système utilise une coalition d'agents spécialisés (Génération, Réflexion, Classement, Évolution, Proximité et Méta-évaluation) qui travaillent de manière itérative pour générer, évaluer et affiner des hypothèses, menant à un cycle d'amélioration continue. Les scientifiques peuvent interagir avec le système de plusieurs manières, notamment en fournissant leurs propres idées ou en donnant des retours en langage naturel. AI Co-Scientist utilise également des outils de recherche web et des modèles d'IA spécialisés pour améliorer la qualité et la pertinence des hypothèses générées. Le système a été évalué sur plusieurs cas d'usage biomédicaux complexes, notamment la réutilisation de médicaments, l'identification de nouvelles cibles thérapeutiques et l'élucidation des mécanismes de résistance aux antimicrobiens. Les résultats montrent qu'AI Co-Scientist a le potentiel de générer des hypothèses novatrices et pertinentes, validées par des experts humains, et de contribuer ainsi à accélérer les découvertes scientifiques.",
        "image": "",
        "date": "Wed, 19 Feb 2025 16:00:18 GMT"
    },
    {
        "title": "Fiverr lance un nouvel outil d'IA pour les freelances",
        "link": "https://www.theverge.com/news/615252/fiverr-go-freelancer-ai-models#comments",
        "body": "Fiverr, une plateforme de services freelance, lance un nouvel outil permettant aux créateurs de former des modèles d'IA sur leur propre travail. Les clients peuvent ainsi acheter l'accès à des modèles d'IA personnalisés et générer du contenu rapidement, tout en bénéficiant de l'expertise d'un professionnel. Cette fonctionnalité fait partie de la nouvelle suite d'outils Fiverr Go, qui donne aux créateurs le contrôle total sur leur processus créatif et leurs droits. Les freelances peuvent éditer et fixer le prix de leurs modèles d'IA personnalisés, qui sont proposés pour divers services tels que les voix off, l'écriture de chansons, la conception graphique, l'illustration, la rédaction de copies et le marketing numérique. Fiverr souligne que, en raison de la nature de l'IA, des sorties exclusives ne peuvent être garanties et que des résultats similaires pourraient être générés pour différents utilisateurs. La plateforme indique également que seuls les meilleurs freelances sélectionnés auront accès à la suite d'IA au départ, afin de garantir une adoption et des résultats de haute qualité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/AI_art_chat_H_Jeong_1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 15:23:00 GMT"
    },
    {
        "title": "La chute de Humane",
        "link": "https://www.theverge.com/gadgets/615135/humane-ai-pin-shutdown-disaster#comments",
        "body": "La startup Humane, fondée en 2018, a levé 230 millions de dollars et a récemment vendu une partie de sa technologie à HP pour 116 millions de dollars. La société a développé le Humane AI Pin, un gadget portable qui a été largement promu comme étant à la pointe de la technologie IA. Cependant, le produit a été lancé trop tôt, avec des fonctionnalités de base manquantes et des performances médiocres. Malgré des mises à jour, les ventes ont été dépassées par les retours et la société a dû rappeler l'étui de chargement en raison de risques de surchauffe. L'article critique également le prix élevé du dispositif et les frais mensuels obligatoires. La chute de Humane est considérée comme l'une des pires échecs technologiques de tous les temps, et sert d'avertissement aux startups qui cherchent à se précipiter sur le marché avec des produits IA non testés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25379325/247075_Humane_AI_pin_AKrales_0144.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 13:35:57 GMT"
    },
    {
        "title": "L'ère des agents génétiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/19/what-is-an-ai-agent-anyway/?ss=ai",
        "body": "L'article explore l'évolution de l'intelligence artificielle (IA) vers ce que l'on appelle désormais l'ère de l'\"IA génétique\", avec un accent particulier sur le concept d'agents IA. Les agents IA se distinguent des systèmes précédents, tels que les LLM et les réseaux neuronaux, par trois capacités principales : la perception, la raisonnement et l'action. Ils peuvent percevoir leur environnement numérique, raisonner pour prendre des décisions dans l'intérêt des humains, et agir de manière autonome en temps réel pour atteindre des objectifs. Cette autonomie est soulignée comme une évolution significative, l'IA passant d'une réponse linéaire aux commandes à la capacité d'initier des actions basées sur la réflexion et la raison. Les panélistes du Forum économique mondial à Davos ont contribué à clarifier ce concept, définissant les agents IA comme des entités capables d'agir au nom des humains, contrastant avec les chatbots qui se limitent à générer des réponses. L'article souligne également l'importance de comprendre les capacités et les limites des systèmes IA pour pouvoir les intégrer efficacement dans nos vies et nos entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b61c0b16919f4eed3bf29d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 18:01:00 GMT"
    },
    {
        "title": "Meta's Undersea Cable",
        "link": "https://www.theverge.com/2024/11/29/24308746/meta-10-billion-global-subsea-cable-project",
        "body": "Meta prévoit de construire un câble sous-marin en fibre optique qui encerclera le globe, évitant les zones de tension géopolitique. Ce projet, estimé à 10 milliards de dollars, s'étendrait sur plus de 40 000 kilomètres et serait entièrement détenu par l'entreprise, lui donnant un contrôle total sur le trafic prioritaire pour ses produits et services. Cette initiative alignerait Meta sur les efforts de Google, qui possède également des routes de câbles privés et a investi dans d'autres. Le câble, surnommé \"W\" en raison de sa forme, est considéré comme le \"plus grand de tous les câbles sous-marins\" et devrait prendre entre 5 et 10 ans pour être achevé. Meta devrait révéler davantage de détails sur le projet, notamment sa capacité, son itinéraire prévu et les raisons de sa construction privée, au début de 2025. L'itinéraire du câble reliera la côte est des États-Unis à la côte ouest, avec des points de connexion en Inde, en Afrique du Sud et en Australie, tout en évitant les régions où des coupures de câble ont récemment été observées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Meta-Project-Waterworth-map.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 14:01:11 GMT"
    },
    {
        "title": "L'échec de l'épingle AI de Humane",
        "link": "https://www.theverge.com/2023/11/9/23954497/humane-ai-pin-wearable-news-announcements",
        "body": "L'entreprise Humane, qui a développé une épingle AI portable, a été rachetée par HP pour 116 millions de dollars. L'épingle AI, qui a été lancée fin 2023, était un petit gadget qui pouvait s'attacher aux vêtements à l'aide d'un pack de batterie magnétique. Malgré un prix élevé de 699 dollars et un abonnement mensuel de 24 dollars, l'épingle AI n'a pas réussi à convaincre et a été abandonnée moins d'un an après son lancement. HP acquiert l'équipe et la technologie de Humane, mais mettra fin aux services et au support de l'épingle AI à la fin février, sans offrir de remboursement aux propriétaires en dehors de la fenêtre de retour de 90 jours. L'épingle AI a été critiquée pour ses réponses lentes et une expérience utilisateur décevante, et n'a pas réussi à se positionner comme un remplacement pour les smartphones comme promis par ses fondateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25071922/F_gmLL4bQAAb4iR.jpeg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 19 Feb 2025 13:35:57 GMT"
    },
    {
        "title": "HP acquiert la plateforme Humane pour 116 millions de dollars",
        "link": "https://www.theverge.com/news/614883/humane-ai-hp-acquisition-pin-shutdown#comments",
        "body": "HP a annoncé l'acquisition de la plateforme d'IA Humane pour 116 millions de dollars. Humane a connu des débuts difficiles avec son produit AI Pin, qui a reçu des critiques négatives et a été finalement arrêté. HP intègre l'équipe technique de Humane, ainsi que sa plateforme CosmOS et plus de 300 brevets. L'équipe de Humane formera une nouvelle division chez HP, appelée HP IQ, qui se concentrera sur l'intégration de l'IA dans les produits HP, notamment les ordinateurs personnels, les imprimantes et les salles de conférence connectées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/247075_Humane_AI_pin_AKrales_0035.jpg.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 22:29:23 GMT"
    },
    {
        "title": "L'avenir de la créativité avec l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/02/19/from-patrons-to-platforms-will-ai-produce-a-new-hollywood-golden-age/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur le processus créatif, en particulier dans l'industrie cinématographique. Il compare la situation actuelle des cinéastes aux peintres de la Renaissance, qui dépendaient des mécènes pour leur soutien financier. De nos jours, les cinéastes sont confrontés à des contraintes similaires imposées par les studios hollywoodiens, qui financent leurs projets. L'auteur suggère que l'IA pourrait être un outil puissant pour les cinéastes, leur permettant de contourner les contraintes traditionnelles et de réaliser leur vision créative en toute liberté. John C. Gaeta, un pionnier de l'IA dans l'industrie cinématographique, présente sa plateforme \"escape.ai\", qui vise à fusionner le cinéma, les jeux vidéo, l'IA générative et la réalité immersive pour créer une nouvelle forme de narration. Gaeta croit que l'IA peut être un outil d'amélioration de la créativité humaine, permettant aux cinéastes de créer des mondes interactifs et évolutifs qui transcendent la narration traditionnelle. L'article conclut que, malgré les craintes que l'IA remplace la créativité humaine, son véritable potentiel réside dans l'amélioration des capacités des artistes, leur permettant de libérer leur créativité et d'inaugurer une nouvelle ère cinématographique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4c2ca636eb09e49310222/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 14:30:00 GMT"
    },
    {
        "title": "Maîtriser l'art de fidéliser les clients",
        "link": "https://www.forbes.com/sites/jodiecook/2025/02/19/6-chatgpt-prompts-to-improve-client-retention-and-engagement-in-2025/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b567fa45ff4ed4e6ab2c73/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA de Musk au service du gouvernement américain",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2510997_elon-musk-lance-un-assistant-ia-pour-rendre-le-gouvernement-americain-moins-bete",
        "body": "Un haut responsable de SpaceX a développé un chatbot d'IA, alimenté par xAI, la société d'IA d'Elon Musk, pour aider le Département de l'Efficacité Gouvernementale (DOGE) à rationaliser ses opérations. Cet outil, accessible au public, est destiné à aider le personnel gouvernemental à identifier les gaspillages et à améliorer l'efficacité, en se basant sur cinq principes directeurs : rendre les exigences gouvernementales moins stupides, supprimer les éléments inutiles, accélérer et automatiser les procédures, et les simplifier. Le chatbot applique systématiquement ces principes, mais n'est pas exempt de défauts, générant parfois des informations erronées. Son utilisation par le DOGE soulève des questions éthiques et légales, ainsi que des préoccupations concernant un possible conflit d'intérêts. La Maison Blanche a clarifié le rôle consultatif de Musk au sein du DOGE, sans autorité formelle. L'initiative intervient dans un contexte de controverse croissante concernant l'influence de Musk au sein du gouvernement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/elon-musk-pouces-1200x800-1-768x512.jpeg?resize=200,200&key=745c4f78",
        "date": "Tue, 18 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA conversationnelle",
        "link": "https://www.frandroid.com/android/applications",
        "body": "L'article passe en revue diverses applications Android et leur impact sur notre vie quotidienne. La partie la plus pertinente pour le domaine de l'IA est l'annonce du lancement de l'application Grok de xAI en France. Grok est présenté comme un concurrent pour Gemini et ChatGPT, suggérant qu'il s'agit d'une application d'IA conversationnelle. L'article mentionne également la disparition de Google Tasks des services Google, ce qui pourrait être intéressant pour ceux qui utilisent l'IA pour l'automatisation des tâches. De plus, la discussion sur la classification de WhatsApp par l'UE comme « VLOP » soulève des questions sur la vie privée et la sécurité, des aspects importants à considérer dans le développement de l'IA. Enfin, la mention des meilleures applications pour gérer son budget et éviter les allergies au pollen montre comment l'IA peut être appliquée à divers aspects de notre vie quotidienne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/52680674516-c6f8decdb9-o-1200x800-1-768x512.jpg?resize=200,200&key=d89953a9",
        "date": "Tue, 18 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini, l'application de chatbot de Google, est désormais disponible sur iPhone",
        "link": "https://www.theverge.com/2024/11/14/24296295/google-gemini-app-iphone-ios-ai",
        "body": "Google a discrètement lancé Gemini, son application de chatbot basée sur l'IA, sur l'App Store pour les utilisateurs d'iPhone. L'application gratuite offre une interface simple avec une fenêtre de chat et un historique des conversations. Les utilisateurs peuvent interagir avec le chatbot via du texte, de la voix ou leur caméra. L'application propose également Gemini Live, un mode de conversation plus interactif similaire au mode vocal de ChatGPT. Gemini Live était déjà disponible sur Android, mais c'est une nouveauté pour les utilisateurs d'iPhone, leur offrant un accès rapide et facile à l'IA de Google. L'application vise à mettre l'IA de Google à portée de main des utilisateurs, en leur permettant de créer une habitude d'interaction avec le chatbot. Bien que Gemini ait des limitations sur les paramètres du téléphone et l'accès aux autres applications, il peut interagir avec d'autres applications Google, comme YouTube Music et Google Maps, offrant ainsi une expérience plus interactive et accessible sur le téléphone.",
        "image": "",
        "date": "Wed, 19 Feb 2025 09:28:14 GMT"
    },
    {
        "title": "L'avenir de l'IA : collaboration et sécurité",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/19/international-collaboration-right-now-treaty-verifications-and-more/?ss=ai",
        "body": "Lors d'un panel à Davos, des experts en IA ont discuté de l'avenir de l'intelligence artificielle, prédisant l'émergence d'une forme d'intelligence artificielle générale dans les 5 à 10 prochaines années. Ils ont souligné l'importance de la collaboration internationale pour gérer cette évolution rapide et garantir que l'IA profite à l'humanité. Les discussions ont porté sur la sécurité de l'IA, les systèmes avec et sans intervention humaine, et les risques associés aux systèmes dotés d'une capacité d'auto-préservation. Les panélistes ont suggéré des solutions telles qu'un traité international, des institutions dédiées à l'IA et une collaboration accrue entre les gouvernements, les entreprises et les universités pour atténuer les risques et promouvoir une utilisation responsable de l'IA. Ils ont également souligné l'importance de comprendre les algorithmes sous-jacents et de développer des systèmes fiables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b5ceab54bf84e73d41d7fd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 12:31:00 GMT"
    },
    {
        "title": "La peur du chaos",
        "link": "https://www.forbes.com/sites/pialauritzen/2025/02/19/can-ai-take-over-the-world-what-elon-musks-dei-fear-is-really-about/?ss=ai",
        "body": "Elon Musk a récemment exprimé sa crainte qu'une IA axée sur la diversité, l'équité et l'inclusion (DEI) ne décide d'éliminer les hommes en position de pouvoir. Bien que cela puisse sembler être une paranoïa exagérée, cette crainte révèle une inquiétude plus profonde et plus universelle : la peur du chaos et de la perte de contrôle. Les questions fréquentes sur l'IA, telles que \"L'IA peut-elle prendre le contrôle du monde ?\", suggèrent que cette peur n'est pas limitée aux \"hommes en position de pouvoir\". En réalité, nous projetons souvent nos propres motivations et craintes sur l'IA, supposant qu'elle doit être contrôlée, que ce soit par des individus puissants ou par une IA elle-même. Cependant, en nous concentrant sur ces craintes, nous négligeons de nous interroger sur notre propre besoin de contrôle et sur la source de notre peur du chaos. En remettant en question ces hypothèses et en explorant notre relation avec la technologie, nous pouvons développer une compréhension plus nuancée de l'IA et de nous-mêmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b335fd046ea0fc1e012888/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 10:00:00 GMT"
    },
    {
        "title": "Humane AI Pin : la fin d'une utopie",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2510363_humaine-ai-pin-le-tueur-du-smartphone-est-mort-et-le-smartphone-vit-toujours",
        "body": "L'entreprise Humane, qui avait créé le buzz avec son AI Pin, un accessoire intelligent censé remplacer les smartphones, a été rachetée par HP. La commercialisation de l'AI Pin a été entachée de polémiques et les ventes ont été décevantes. L'entreprise, qui cherchait un repreneur, a été rachetée pour 116 millions d'euros, bien en deçà de sa valorisation estimée à 1 milliard d'euros. HP est surtout intéressé par les talents de l'entreprise et son portefeuille de brevets. La division matérielle de Humane sera fermée et les serveurs débranchés, rendant l'AI Pin inutilisable à partir du 28 février.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-business-768x511.jpeg?resize=200,200&key=aa359b52",
        "date": "Tue, 18 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La prochaine génération d'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/19/openais-gpt-5-is-coming-heres-what-we-know-so-far/?ss=ai",
        "body": "La prochaine mise à jour de ChatGPT, basée sur le modèle GPT-5, devrait révolutionner l'IA en unifiant les capacités de raisonnement avancées et le traitement du langage naturel. Cela pourrait éliminer le besoin de modèles IA distincts pour différentes applications métier. GPT-5 intégrera les capacités de raisonnement des modèles Omni de GPT-4 avec les capacités linguistiques des LLM, permettant une utilisation générale pour une large gamme de tâches. Cela marque un pas de plus vers l'objectif final de l'AGI. \n\nLes assistants IA dotés de GPT-5 pourront prédire, planifier, résoudre des problèmes et analyser avec une plus grande précision, offrant ainsi de nouvelles possibilités d'utilisation, notamment dans l'analyse de données complexes et la simulation de phénomènes naturels. La combinaison de la prédiction linguistique, de la mémoire et du raisonnement pourrait conduire à un comportement agentique beaucoup plus sophistiqué et responsable, réduisant les cas de \"hallucinations\" où les chatbots IA inventent simplement des réponses. \n\nDe plus, la \"unification\" des capacités de GPT-4 et des modèles Omni devrait améliorer l'expérience utilisateur en simplifiant l'interaction avec la plateforme. Ces avancées rendent l'IA générative plus attrayante pour les professionnels et les utilisateurs quotidiens, renforçant la confiance dans ses capacités et son utilité dans les tâches courantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b599fa3d06233d1740e935/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 08:46:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : optimistes contre pessimistes",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/18/ai-doomers-versus-ai-accelerationists-locked-in-battle-for-future-of-humanity/?ss=ai",
        "body": "L'article explore le débat polarisé entre les \"pessimistes de l'IA\", qui croient que les progrès rapides de l'IA constituent un risque existentiel, et les \"optimistes de l'IA\", qui affirment que l'IA apportera des avantages monumentaux et fera progresser l'humanité. L'auteur souligne l'importance d'examiner les deux côtés de la question, reconnaissant les complexités et les nuances impliquées dans le développement de l'IA. Le débat couvre des sujets tels que le risque existentiel, l'impact économique, les progrès scientifiques et l'approche réglementaire, soulignant la nécessité d'une discussion rationnelle et ouverte. L'article encourage une réflexion nuancée sur l'avenir de l'IA, reconnaissant les avantages potentiels tout en gérant attentivement les risques associés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b02a698c72804429466411/0x0.jpg?format=jpg&crop=2341,1559,x352,y0,safe&width=440",
        "date": "Wed, 19 Feb 2025 02:00:00 GMT"
    },
    {
        "title": "Révolution de la chaîne d'approvisionnement avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/02/18/how-ai-is-reshaping-the-entire-supply-chain/?ss=ai",
        "body": "L'IA révolutionne la chaîne d'approvisionnement, la rendant plus efficace et rentable. L'IA optimise la gestion des stocks, la maintenance prédictive, le suivi logistique en temps réel, la prévision de la demande et de l'offre, et la réactivité aux changements de comportement des consommateurs. Elle améliore également la production en fonction de la demande, réduit les déchets et optimise les ressources. De plus, l'IA permet d'analyser les données de divers facteurs tels que les coûts de transport, les délais de livraison et les performances des fournisseurs, améliorant ainsi l'ensemble du processus de la chaîne d'approvisionnement. La gestion des risques liés aux fournisseurs est également améliorée grâce à l'IA, qui prédit les perturbations potentielles et suggère des alternatives. L'automatisation des entrepôts et la livraison du dernier kilomètre sont également améliorées par l'IA, ce qui réduit les coûts de main-d'œuvre et améliore l'efficacité et la précision des commandes. Enfin, l'IA permet aux entreprises de mieux naviguer dans les complexités de la chaîne d'approvisionnement, d'optimiser la logistique et de gérer les risques liés aux fournisseurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b53813c5855ca30c25aa04/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Feb 2025 01:00:00 GMT"
    },
    {
        "title": "Gemini, l'outil d'IA de Google",
        "link": "https://www.theverge.com/2024/12/11/24318217/google-gemini-advanced-deep-research-launch",
        "body": "Google a dévoilé un nouvel outil d'IA nommé Deep Research, qui permet aux utilisateurs d'exploiter les capacités de son bot Gemini pour effectuer des recherches approfondies sur le web et générer des rapports détaillés. Deep Research est actuellement disponible uniquement en anglais pour les abonnés à Gemini Advanced. Les utilisateurs peuvent demander à Gemini d'effectuer des recherches sur un sujet particulier, et le chatbot crée un plan de recherche multi-étapes, que l'utilisateur peut modifier ou approuver. Gemini effectue ses recherches en plusieurs étapes, en trouvant d'abord des informations intéressantes, puis en effectuant des recherches associées. Une fois terminé, il génère un rapport de ses principales découvertes, avec des liens vers les sources. Les utilisateurs peuvent demander à Gemini d'approfondir certains aspects ou de modifier son rapport, et ils peuvent également exporter la recherche vers Google Docs. Cette fonctionnalité ressemble à celle offerte par l'outil Pages de l'IA Perplexity. La sortie de Deep Research s'inscrit dans le cadre d'une annonce plus large de Google concernant Gemini 2.0, son nouveau modèle pour une ère d'IA \"agentique\", capable d'effectuer des tâches pour les utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gemini-advanced-deep-research-mobile.gif?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 21:50:59 GMT"
    },
    {
        "title": "Google Meet améliore la prise de notes avec des listes de tâches et des dates d'échéance",
        "link": "https://www.theverge.com/news/614742/google-meet-gemini-ai-note-taking-action-items#comments",
        "body": "Google Meet améliore sa fonctionnalité de prise de notes alimentée par l'IA Gemini en ajoutant des listes de tâches et des dates d'échéance suggérées. La fonctionnalité, lancée l'année dernière, offre une transcription vocale-texte précise, séparant les intervenants et résumant les discussions dans un document Google partagé automatiquement après la réunion. La nouvelle mise à jour va plus loin en suggérant des étapes suivantes, y compris les délais et les parties prenantes responsables. Bien que l'IA ne puisse pas encore remplacer la créativité humaine, cette assistance en matière de prise de notes, si elle est déployée avec prudence, pourrait s'avérer utile pour les équipes Workspace, en particulier lorsqu'il s'agit de gérer des informations sensibles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK093_GOOGLE_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 20:52:51 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbot basées sur des modèles linguistiques massifs plus accessibles au grand public. Ces outils d'IA fonctionnent comme des systèmes d'autocompletion sophistiqués, prédisant le mot suivant dans une phrase en se basant sur les propriétés statistiques du langage. Cependant, ils peuvent présenter des informations erronées comme des faits, car ils n'ont pas de base de données de « faits » codée en dur. L'article aborde également d'autres développements dans le domaine de l'IA, notamment les fonctionnalités améliorées de Google Meet, le retard du lancement d'Alexa par Amazon, des poursuites judiciaires contre des entreprises d'IA pour violation de droits d'auteur, et les problèmes de désinformation rencontrés par les chatbots d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 20:52:51 GMT"
    },
    {
        "title": "La nouvelle aventure de Mira Murati",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/02/18/the-prompt-former-openai-cto-mira-murati-reveals-her-new-ai-startup/?ss=ai",
        "body": "L'ancienne CTO d'OpenAI, Mira Murati, lance Thinking Machine Labs, une entreprise qui vise à développer des systèmes d'IA accessibles et polyvalents. Elle s'entoure d'une équipe d'ingénieurs et de chercheurs expérimentés, et prévoit de publier ses travaux, y compris les codes sources, dans un esprit de collaboration et d'ouverture. \n\nLe résumé : \n\nMira Murati, ancienne CTO d'OpenAI, annonce sa nouvelle entreprise, Thinking Machine Labs, qui se concentre sur le développement d'IA accessible. Son équipe est composée de talents issus de startups reconnues dans le domaine. L'entreprise adopte une approche ouverte en publiant ses travaux, y compris les codes sources. Parallèlement, xAI, l'entreprise d'IA d'Elon Musk, dévoile Grok-3, un modèle de raisonnement capable de répondre à des questions complexes. La course à l'IA suscite des controverses, avec des poursuites contre Cohere pour violations de droits d'auteur, et des enjeux financiers importants, comme en témoigne la valorisation de Figure AI à près de 40 milliards de dollars. La sécurité est également un enjeu, avec l'utilisation frauduleuse de l'IA dans les arnaques romantiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b5042800146482c4765efb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 22:00:00 GMT"
    },
    {
        "title": "La demande énergétique de la Chine et des États-Unis",
        "link": "https://www.theverge.com/news/614356/china-us-electricity-demand-ai-data-center-manufacturing-iea-report#comments",
        "body": "La Chine et les États-Unis, les deux plus grands pollueurs par les gaz à effet de serre, font face à une augmentation de la demande d'électricité, notamment en raison de la croissance des centres de données et de la fabrication de véhicules électriques, de batteries, de panneaux solaires et de semi-conducteurs. Cette demande croissante met en lumière l'urgence de développer de nouvelles sources d'énergie propres pour éviter une augmentation de la pollution. L'intelligence artificielle (IA) joue un rôle important dans cette situation, avec des progrès en matière d'efficacité énergétique, mais également une augmentation de la consommation énergétique des centres de données. La Chine et les États-Unis dépendent fortement des combustibles fossiles, mais l'énergie renouvelable est en croissance rapide et pourrait répondre à la demande croissante tout en réduisant les émissions de carbone.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK438_CLIMATE_CHANGE_E.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 18 Feb 2025 18:51:04 GMT"
    },
    {
        "title": "Thinking Machines Lab recrute les meilleurs talents d'OpenAI",
        "link": "https://www.theverge.com/ai-artificial-intelligence/614621/mira-murati-thinking-machines-lab-openai-competitor-launch#comments",
        "body": "L'article annonce que Mira Murati, ancienne CTO d'OpenAI, a lancé une nouvelle startup d'IA appelée Thinking Machines Lab, après son départ soudain d'OpenAI. Murati a recruté une équipe impressionnante pour sa nouvelle entreprise, en débauchant environ 10 chercheurs et ingénieurs de premier plan issus de laboratoires d'IA de renom, notamment OpenAI, Character.AI et Google DeepMind. Parmi les recrues notables figurent John Schulman, co-fondateur d'OpenAI, qui occupera le poste de responsable de la recherche, et Barrett Zoph, ancien leader d'OpenAI, qui sera le CTO de la startup. Jonathan Lachman, qui dirigeait la division des projets spéciaux d'OpenAI, a également rejoint l'entreprise de Murati. Thinking Machines Lab a pour objectif de rendre les systèmes d'IA plus accessibles, personnalisables et polyvalents, en mettant l'accent sur la création d'outils pour aider les humains à travailler avec l'IA plutôt que sur des systèmes entièrement autonomes. La startup s'engage également à maintenir un certain niveau de transparence en publiant régulièrement des recherches et des codes techniques.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/gettyimages-2188124206.jpg?quality=90&strip=all&crop=0%2C2.7117031398668%2C100%2C94.576593720266&w=2400",
        "date": "Tue, 18 Feb 2025 18:32:26 GMT"
    },
    {
        "title": "L'avenir du commerce : les machines comme clients",
        "link": "https://www.forbes.com/sites/torconstantino/2025/02/18/machine-customers-ai-buyers-to-control-30-trillion-in-purchases-by-2030/?ss=ai",
        "body": "Les dirigeants d'entreprise prévoient que d'ici 2030, 21 % ou plus de leurs revenus proviendront de clients machines, selon Gartner. D'ici 2028, on estime que neuf milliards de produits B2B connectés à Internet, ou dispositifs de l'Internet des objets (IdO), pourraient devenir des « clients machines », capables d'effectuer des achats, de négocier des transactions et d'influencer les décisions commerciales de manière autonome. Les « clients machines » sont une sous-catégorie spécialisée d'agents IA, distincte des assistants numériques, des chatbots et des outils d'automatisation. L'auteur et analyste de Gartner, Don Scheibenreif, a introduit ce terme dans son livre « When Machines Become Customers », prédisant que les machines joueront un rôle croissant dans les décisions d'achat automatisées. Bien que les dirigeants reconnaissent le potentiel de ce marché, estimé à des trillions de dollars, la plupart des entreprises, en particulier les départements marketing, ne sont pas encore équipées pour vendre à des bots. Les stratégies de marketing traditionnelles, qui s'appuient sur l'aspect émotionnel, ne fonctionnent pas avec les clients machines, qui prennent des décisions basées sur des facteurs différents, tels que la disponibilité, le prix, l'impact environnemental et les pratiques DEI de l'entreprise. Sirte Pihlaja, spécialiste de l'expérience client, souligne que les équipes marketing doivent adapter leur contenu et leurs stratégies pour répondre aux besoins des clients machines, qui scannent et analysent les informations différemment des humains. Les entreprises doivent combler les lacunes en matière de compétences et accélérer l'acquisition de connaissances en matière d'IA pour tirer parti de cette nouvelle dynamique du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4da0c77fdf28dd619c66c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "La vision par l'IA : une évolution de la perception biologique à l'extrapolation algorithmique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/18/artificial-and-biological-vision/?ss=ai",
        "body": "L'article explore l'évolution de la vision artificielle en la comparant à la vision biologique. Il commence par souligner l'importance de la vision dans presque tout ce que nous faisons en tant qu'humains, et comment l'informatique a tenté de reproduire ce sens complexe. La discussion se concentre sur l'évolution de la vision biologique, depuis les organismes simples jusqu'aux espèces hautement évoluées, et sur la façon dont les scientifiques ont retracé cette histoire. L'auteur mentionne également les premiers travaux sur la reconnaissance optique de caractères et les réseaux neuronaux convolutionnels, qui ont apporté une approche sophistiquée à l'analyse des images. La présentation de Ramesh Raskar sur la variation de la vision dans le monde biologique est ensuite utilisée pour illustrer les différences mécaniques de la vision, telles que l'absence de lentilles chez certaines créatures marines. Raskar souligne également le rôle important des processus cognitifs dans notre perception visuelle, où nous \"complétons les vides\" de ce que nous voyons. L'article passe en revue l'histoire de la vision informatique, mentionnant des avancées telles que la détection de bords dans les années 1980 et les travaux de Minsky et Papert sur la reconnaissance de formes faciales à l'aide de méthodes classiques et de nouvelles technologies. Il mentionne également le rôle de personnages comme Geoff Hinton et Yann LeCun dans l'amélioration des résultats des réseaux neuronaux, ainsi que l'émergence récente des transformateurs en tant que mécanisme d'attention. L'article se conclut en soulignant l'importance de comprendre l'évolution de l'IA pour son utilisation moderne, en particulier dans le domaine de la vision informatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4db45f786f5e60a2dde11/0x0.jpg?format=jpg&crop=3000,1689,x0,y154,safe&width=440",
        "date": "Tue, 18 Feb 2025 19:00:00 GMT"
    }
]