[
    {
        "title": "L'IA dans l'industrie minière",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/09/ai-unearths-new-potential-in-the-mining-industry/?ss=ai",
        "body": "L'intelligence artificielle (IA) joue un rôle de plus en plus important dans l'industrie minière, améliorant l'efficacité, la sécurité et la durabilité des opérations. L'IA permet d'automatiser les véhicules utilisés dans les mines, améliorant ainsi la sécurité et la productivité dans des environnements dangereux. L'entretien prédictif assisté par l'IA augmente le temps de fonctionnement de l'équipement et réduit les coûts. De plus, l'IA optimise divers processus miniers, améliore l'estimation des ressources et la planification des mines, et prédit la qualité et l'emplacement des gisements de minerai. Les systèmes basés sur l'IA améliorent également la sécurité en détectant les risques potentiels et optimisent la consommation d'énergie des opérations minières. Enfin, l'IA surveille les facteurs environnementaux pour aider les sociétés minières à respecter les réglementations et à réduire leur empreinte écologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6783e8427d21692c605b7d82/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 09:14:00 GMT"
    },
    {
        "title": "L'amour et l'IA : une histoire de romance générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/09/romance-novels-reaching-new-heartfelt-heights-via-generative-ai/?ss=ai",
        "body": "L'IA générative révolutionne la façon dont les histoires d'amour sont écrites, offrant aux auteurs une nouvelle approche pour explorer leur créativité. L'article explore comment l'IA peut aider à créer des histoires d'amour uniques, en contournant les normes traditionnelles et en permettant aux auteurs de se concentrer sur leurs préférences personnelles. Avec l'IA, les histoires d'amour peuvent être personnalisées, interactives et modifiées jusqu'à ce qu'elles correspondent à la vision de l'auteur. L'article inclut également une discussion sur la confidentialité et la propriété des données lors de l'utilisation d'outils d'IA générative, soulignant les considérations importantes pour les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b1b31c6255a038f3c3d844/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 07:00:00 GMT"
    },
    {
        "title": "La révolution de la main-d'œuvre numérique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/09/why-ai-agents-will-trigger-the-biggest-workplace-revolution-in-25-years/?ss=ai",
        "body": "Le PDG de Salesforce, Marc Benioff, prévoit un avenir où la distinction entre les travailleurs humains et numériques devient floue. Il estime que nous sommes déjà en train de vivre une transformation sans précédent qui remodèlera fondamentalement le fonctionnement des entreprises. La couche agentique, qui permet aux agents IA d'assister ou de travailler indépendamment des employés, est au cœur de cette révolution. Benioff souligne également l'importance des données de haute qualité pour alimenter ces agents IA. Il partage comment il intègre personnellement l'IA dans ses pratiques de leadership, comme en utilisant un agent IA pour collaborer à la rédaction du plan stratégique annuel de Salesforce. De plus, Benioff prévoit que les agents numériques évolueront vers des robots physiques, citant les récents progrès de l'Université Stanford. Cet avenir aura un impact significatif sur l'emploi, et Benioff prévoit un rééquilibrage des rôles au sein de Salesforce. Il encourage les dirigeants à adopter pleinement la technologie IA, à prendre des risques et à accélérer leur rythme d'innovation. Enfin, Benioff prévoit que dans 15 ans, les entreprises connaîtront une augmentation significative de leur rentabilité grâce à une main-d'œuvre hautement augmentée et à un déploiement généralisé de la main-d'œuvre numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d999d7d0d1c1d1fc404a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 09 May 2025 06:00:00 GMT"
    },
    {
        "title": "Chip Wars: Trump vs. Biden on AI Chip Curbs",
        "link": "https://www.bloomberg.com/news/articles/2025-05-07/trump-to-rescind-global-chip-curbs-amid-ai-restrictions-debate",
        "body": "Résumé : L'administration Trump prévoit d'assouplir certaines restrictions imposées par l'administration Biden sur les puces d'IA, dans le cadre d'une révision plus large des restrictions commerciales sur les semi-conducteurs. Cette décision, qui n'est pas encore définitive, vise à remodeler la politique de l'administration Biden, qui a créé trois niveaux de réglementation des exportations de puces pour des pays comme les Émirats arabes unis et l'Arabie Saoudite. L'administration Trump travaille sur sa propre version des règles, axée sur des négociations directes avec ces pays. Cette décision a une forte opposition de la part des géants de la tech et des gouvernements étrangers.",
        "image": "",
        "date": "Wed, 07 May 2025 20:52:02 GMT"
    },
    {
        "title": "La révolution des dispositifs portables dans les soins de santé",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/08/the-all-new-whoop-the-worlds-most-powerful-health-wearable/?ss=ai",
        "body": "La société WHOOP, spécialisée dans les technologies portables, annonce le lancement de deux nouveaux produits : WHOOP 5.0 et WHOOP MG (Medical Grade). Ces dispositifs utilisent l'informatique embarquée et les modèles fondés sur l'intelligence artificielle pour surveiller divers paramètres de santé, notamment la pression artérielle, l'électrocardiogramme (ECG) et le cycle menstruel. Ces données en temps réel peuvent aider à détecter des problèmes de santé tels que l'hypertension, la fibrillation auriculaire et les problèmes de santé liés au cycle menstruel. Les utilisateurs peuvent également recevoir des conseils personnalisés sur leur style de vie et leur santé grâce à l'IA intégrée, appelée \"WHOOP Coach\". Ces avancées technologiques représentent une évolution significative dans le domaine des soins de santé, permettant une surveillance à domicile et une détection précoce des problèmes de santé, et offrant ainsi aux utilisateurs un contrôle accru sur leur bien-être à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d2bc93949879059c77a4c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la technologie",
        "link": "https://www.forbes.com/sites/charliefink/2025/05/08/netflix-new-scroll-meta-ais-game-changers-neuralink-valued-at-85-billion/?ss=ai",
        "body": "L'article passe en revue plusieurs développements récents dans le domaine de l'IA et de la technologie :\n\n- Netflix ajoute une fonction de défilement vertical à la TikTok sur sa page d'accueil, avec un contenu varié, y compris des bandes-annonces et du contenu généré par les fans.\n- Meta lance une mise à niveau de son application d'assistant IA, avec des fonctionnalités de géolocalisation, permettant à l'IA de répondre avec des informations contextuelles en temps réel.\n- L'introduction de lunettes intelligentes Ray-Ban avec IA intégrée, offrant une traduction en temps réel et une interaction basée sur la géolocalisation.\n- La menace de tarifs sur les films étrangers et son impact potentiel sur l'adoption de l'IA et de la production virtuelle.\n- Mark Zuckerberg envisage un avenir où les compagnons IA complètent les relations humaines, avec l'intégration des chatbots dans la vie sociale des utilisateurs.\n- Neuralink d'Elon Musk cherche à collecter des fonds supplémentaires pour développer sa technologie de contrôle des appareils numériques par la pensée.\n- Fortnite revient sur iOS, élargissant la portée de la plateforme metaverse d'Epic Games.\n- Le jeu Battle Orb de MixRift combine le jeu physique et numérique, offrant une expérience de stratégie immersive.\n- Wonder AI présente un transfert de style complet du cinéma en direct à l'animation.\n\nL'article souligne également l'impact de ces développements sur l'industrie du divertissement et la vie quotidienne, ainsi que les préoccupations potentielles en matière de confidentialité et d'éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681d1dd9981df032674a5bee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir du droit avec l'IA",
        "link": "https://www.forbes.com/sites/dariashunina/2025/05/08/from-friction-to-flow-how-ai-is-reshaping-legal-work/?ss=ai",
        "body": "L'intelligence artificielle (IA) n'est plus une simple tendance émergente, mais un élément critique pour rester compétitif, y compris dans le domaine juridique. Les cabinets d'avocats réalisent que la véritable puissance de l'IA réside dans sa capacité à résoudre des problèmes spécifiques et à apporter une valeur mesurable aux clients et aux équipes internes. L'article souligne l'importance de l'intégration de l'IA aux flux de travail existants, citant des exemples de plateformes de technologie juridique comme Lawformer, qui simplifie la rédaction et la révision des contrats, et Caseflood.ai, qui propose une solution d'intégration de l'IA pour les cabinets d'avocats. Les intervenants soulignent que l'adoption de l'IA dans le domaine juridique est lente en raison de la courbe d'apprentissage perçue et du manque d'intégration transparente, mais qu'elle est inévitable car elle profite à toutes les parties prenantes. La technologie juridique devrait s'intégrer aux systèmes existants et non demander aux utilisateurs d'en apprendre de nouveaux. L'IA dans le domaine juridique est en plein essor, passant de 19 % d'adoption en 2023 à 79 % en 2024, ce qui indique un tournant dans le secteur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681cc18896e7d93776f68a7c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA et l'intelligence naturelle : un duo complexe",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/08/a-symbiotic-dance-navigating-loops-of-artificial-and-natural-perception/?ss=ai",
        "body": "L'article explore la relation complexe entre l'intelligence artificielle (IA) et l'intelligence naturelle (NI), et son impact sur les aspirations, les émotions, les pensées et les sensations/comportements humains. Il met en évidence un cycle de rétroaction au cœur de cette relation : l'IA, développée par l'intelligence humaine et formée à partir de données générées par les activités humaines, influence à son tour les comportements, la cognition et les états internes des individus, créant ainsi de nouvelles données et de nouvelles possibilités pour le développement de l'IA. Ce cycle continu peut soit améliorer le bien-être et le potentiel humain, soit les détériorer. L'IA peut automatiser les tâches fastidieuses, offrir des insights à partir de vastes ensembles de données, débloquer de nouvelles avenues pour la créativité et personnaliser l'apprentissage. Cependant, une utilisation malveillante de l'IA peut conduire à un cercle vicieux de dépendance et de manipulation. L'impact de l'IA sur les émotions est multidimensionnel, avec des systèmes capables d'analyser les états émotionnels et d'offrir un soutien personnalisé. La dimension de la pensée humaine est également influencée par l'IA, qui fournit un outil puissant pour la pensée critique et la résolution collaborative de problèmes. Cependant, la délégation excessive de tâches cognitives complexes à l'IA peut entraîner une diminution des capacités de pensée critique et une dépendance aux sorties de l'IA, même lorsqu'elles sont biaisées. De plus, l'IA a le pouvoir de fausser la mémoire et la perception, implantant de faux souvenirs. L'IA influence également nos sensations et comportements à travers les interfaces, les recommandations et l'automatisation, médiant ainsi notre interaction avec le monde. L'article souligne l'importance de naviguer intentionnellement dans ce paysage complexe pour protéger notre perspective \"réelle\" et notre perception.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681cfa40f49388ce7e6d4ad0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de Peloton avec l'IA",
        "link": "https://www.theverge.com/news/663229/peloton-tariffs-q3-2025-earnings",
        "body": "Bien que Peloton ait minimisé l'impact des tarifs douaniers sur ses activités, l'entreprise reconnaît que les incertitudes macroéconomiques pourraient affecter la demande pour ses vélos et tapis de course haut de gamme. Malgré des pertes dans les ventes de matériel et de logiciels, Peloton reste optimiste quant à ses prévisions. Le PDG Peter Stern a souligné le potentiel de l'IA à donner aux humains des « superpouvoirs », en aidant Peloton à améliorer la satisfaction client et l'efficacité. L'IA est utilisée pour assister le personnel de support client, fournir des traductions de sous-titres pour les cours et créer des programmes d'entraînement personnalisés. Stern a également annoncé le déploiement de Google Gemini pour les membres de son équipe, leur permettant ainsi de se concentrer sur la réflexion créative.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24007928/acastro_STK119_Peleton_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 08 May 2025 14:01:00 GMT"
    },
    {
        "title": "L'avenir des podcasts est-il dans l'IA ?",
        "link": "https://www.theverge.com/video/663196/oh-no-i-turned-everything-into-an-ai-podcast#comments",
        "body": "Google a récemment introduit la fonction \"Audio Overviews\" dans son outil de recherche NotebookLM, qui permet de transformer n'importe quel document en une conversation entre deux chatbots. Cette fonctionnalité a attiré l'attention d'Andru Marino, producteur de podcasts, qui a été impressionné par la capacité de l'outil à résumer des textes en une conversation structurée, avec des métaphores, des jeux de mots et même des apartés. Bien que l'IA ait parfois des hallucinations en inventant des citations fictives, \"Audio Overviews\" offre une expérience unique en ajoutant une touche de conversation décontractée, similaire à un podcast stéréotypé. Simon Tokumine, directeur produit chez NotebookLM, explique que ce format est intentionnel, visant à créer une expérience immersive plutôt qu'à simplement transmettre des informations de manière efficace. Cet article explore les implications de cette technologie sur l'avenir des podcasts et soulève des questions intéressantes sur l'interaction entre l'IA et les médias audio.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/AI_Podcast_B2_site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 08 May 2025 14:00:42 GMT"
    },
    {
        "title": "Meta's Super-Sensing Wearables",
        "link": "https://www.theverge.com/news/663297/meta-live-ai-super-sensing-smart-glasses-facial-recognition-privacy#comments",
        "body": "Meta développe actuellement des lunettes intelligentes et un logiciel de vision basé sur l'IA, capable de reconnaître les individus et de les identifier par leur nom. Les lunettes, nommées Aperol et Bellini, sont équipées d'une commande vocale pour activer l'IA, qui peut ensuite effectuer diverses tâches, telles que vous rappeler de prendre vos clés ou faire des courses. La fonctionnalité de super-sens maintient les caméras et les capteurs toujours actifs, permettant à l'IA de suivre toutes vos activités. Meta vise à améliorer l'autonomie de la batterie pour ses appareils, qui est actuellement limitée à 30 minutes. L'entreprise souhaite que ses lunettes et éventuellement des écouteurs équipés de caméras puissent exécuter le logiciel pendant plusieurs heures avec une seule charge.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25012302/236834_Ray_Ban_Meta_Smart_Glasses_AKrales_0888.jpg?quality=90&strip=all&crop=0%2C27.777777777778%2C100%2C44.444444444444&w=2400",
        "date": "Thu, 08 May 2025 13:53:03 GMT"
    },
    {
        "title": "Gemini : une application Google dédiée à l'iPadOS",
        "link": "https://www.theverge.com/news/662941/google-gemini-ipad-app#comments",
        "body": "Google a annoncé une version dédiée de son application Gemini pour iPadOS, offrant une expérience optimisée avec de nouvelles fonctionnalités. L'application tire parti du multitâche de l'iPad, permettant aux utilisateurs d'utiliser Gemini côte à côte avec d'autres applications. Gemini Live propose des conversations naturelles en 45 langues, tandis que Deep Research permet une génération de rapports rapide. L'Audio Overview facilite la compréhension des fichiers audio, et Canvas est un espace de collaboration innovant pour la co-création et l'édition de documents et de code avec l'IA. L'application prend également en charge la génération d'images et de vidéos, ainsi que l'intégration avec Google Photos. La version iPadOS de Gemini est désormais disponible dans tous les pays où l'application est proposée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 07 May 2025 20:52:59 GMT"
    },
    {
        "title": "L'avenir de l'iPhone face à l'IA",
        "link": "https://www.theverge.com/news/662769/apple-iphone-may-not-need-10-years",
        "body": "Eddy Cue, vice-président senior des services chez Apple, a lancé un avertissement lors du procès antitrust sur la recherche Google : l'iPhone pourrait connaître le même sort que l'iPod d'ici 10 ans en raison de l'évolution de l'IA. Cue souligne que l'IA pourrait bouleverser l'industrie technologique et que les entreprises établies, comme Apple, doivent s'adapter ou risquer de perdre leur pertinence. Il qualifie l'IA de « changement technologique énorme » et suggère que les entreprises autrefois intouchables peuvent désormais être vulnérables. Bien que l'iPhone représente plus de la moitié des revenus d'Apple, Cue affirme que la meilleure décision d'Apple a été de mettre fin à l'iPod, démontrant ainsi sa volonté de prendre des risques audacieux. Des entreprises ont tenté de remplacer les smartphones par des gadgets d'IA, mais sans succès pour le moment. Apple travaillerait sur des solutions similaires, permettant aux utilisateurs d'interagir avec l'IA via des appareils auxiliaires comme les smartwatches, les AirPods et les lunettes intelligentes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2160777605.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C94.43137254902&w=2400",
        "date": "Wed, 07 May 2025 17:37:18 GMT"
    },
    {
        "title": "L'IA au service de la culture d'entreprise",
        "link": "https://www.forbes.com/sites/joemckendrick/2025/05/08/7-steps-to-building-an-ai-ready-corporate-culture/?ss=ai",
        "body": "Pour qu'une stratégie d'IA soit efficace, elle doit être intégrée à la culture d'entreprise. Les dirigeants doivent définir une vision claire de la manière dont l'IA peut bénéficier à l'entreprise et favoriser une culture de collaboration autour de l'IA. Il est important de fixer des attentes réalistes et de positionner l'IA comme un outil au service des employés, tel qu'un \"interne\" virtuel qui gère les tâches routinières. L'éducation et la formation continues sont essentielles, tout comme la mesure de l'impact de l'IA sur les résultats métier. Enfin, la gestion du changement est cruciale pour surmonter les obstacles à l'adoption de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f839e59f1d12ac626747f6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'opacité de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/08/ais-biggest-secret---creators-dont-understand-it-experts-split/?ss=ai",
        "body": "Bien que l'opacité des modèles d'IA de pointe soit un sujet controversé, les experts en IA s'accordent à dire que la communauté de recherche sur l'IA doit améliorer l'interprétabilité des modèles. Dario Amodei, PDG d'Anthropic, a soulevé des inquiétudes quant au manque de compréhension des créateurs d'IA sur le fonctionnement de leurs propres créations. Cette admission a ravivé le débat sur la question de savoir si l'opacité des modèles d'IA actuels représente une urgence technologique ou simplement une phase transitoire vers la maturité. Certains experts soulignent les risques associés à l'ambiguïté des décisions prises par les machines dans des domaines à enjeux élevés tels que la santé, l'application de la loi et la finance. D'autres comparent la situation à l'évolution d'autres outils complexes, suggérant que l'interprétabilité pourrait devenir moins importante à mesure que la fiabilité et la confiance dans les systèmes d'IA augmentent. La transparence est considérée comme essentielle pour établir la confiance et favoriser l'adoption généralisée de l'IA, bien que certains suggèrent que notre conception de l'explicabilité doit évoluer à mesure que la technologie avance. Les entreprises, les développeurs et les décideurs politiques ont la responsabilité collective de garantir la fiabilité et la responsabilité des systèmes d'IA, même si la façon dont nous construisons et comprenons ces systèmes doit encore être repensée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c1973e1c0709ffcc06bc4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 11:51:00 GMT"
    },
    {
        "title": "Apple se tourne vers l'IA pour la recherche sur Safari",
        "link": "https://www.frandroid.com/marques/google/2608735_les-actions-de-google-en-chute-libre-apres-une-declaration-dapple-sur-lia-et-les-recherches-safari",
        "body": "Apple envisage d'intégrer des solutions de recherche basées sur l'IA dans son navigateur Safari, selon une déclaration d'Eddy Cue, responsable des services Apple. Cette annonce a fait chuter l'action d'Alphabet (maison mère de Google) de 7,5 %, car Google verse actuellement environ 20 milliards de dollars par an à Apple pour rester le moteur de recherche par défaut sur ses appareils. Apple cite OpenAI, Perplexity, Anthropic et xAI comme partenaires potentiels pour fournir des technologies de recherche alternatives. Cette décision pourrait potentiellement bouleverser la recherche en ligne, la faisant passer des listes de résultats traditionnelles aux réponses générées par l'IA. Malgré l'enthousiasme pour l'IA, Eddy Cue a tempéré ses propos en déclarant que Google resterait probablement l'option préférée, reconnaissant l'importance du flux de revenus généré par leur partenariat actuel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-21-1200x800-1-768x512.jpg?resize=200,200&key=2f33e25e",
        "date": "Wed, 07 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'œil qui voit tout de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/08/this-is-what-ai-thinks-of-you-and-knows-about-you/?ss=ai",
        "body": "Résumé : L'IA générative suit vos instructions et déduit qui vous êtes et ce qui vous motive. Les utilisateurs supposent souvent que leurs conversations avec l'IA sont anonymes et exemptes de tout jugement de sa part, ce qui est radicalement différent de ce à quoi l'on s'attend lors d'interactions humaines. L'IA analyse chaque mot et instruction, recueillant des faits directs et indirects sur l'utilisateur. Les fabricants d'IA ont accès à ces données et peuvent les utiliser pour diverses fins, y compris la formation continue de l'IA et la monétisation par le biais de sponsors ou de publicités. L'IA suit également les opinions, le style de communication et d'autres aspects de l'utilisateur. Bien qu'elle ne forme pas d'opinions « personnelles », elle évalue certainement l'utilisateur et son comportement. Les fabricants d'IA façonnent leur IA pour mettre les utilisateurs à l'aise, utilisant un langage et un ton flatteurs pour les encourager à continuer à utiliser l'IA. Les utilisateurs doivent être conscients que leurs interactions ne sont pas aussi privées qu'ils le pensent, et que l'IA et ses fabricants peuvent accéder et utiliser leurs données à diverses fins.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c53736a93ab938880131d0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 07:00:00 GMT"
    },
    {
        "title": "La menace de la cybercriminalité basée sur l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/08/take-these-steps-today-to-protect-yourself-against-ai-cybercrime/?ss=ai",
        "body": "La cybercriminalité basée sur l'IA cible 87 % des entreprises mondiales, utilisant des deepfakes et des attaques de réseau intelligentes pour contourner les défenses traditionnelles. Les criminels utilisent l'IA pour créer des e-mails de phishing personnalisés, des deepfakes pour tromper les employés et transférer de l'argent, et pour automatiser la détection des vulnérabilités. L'IA permet également de nouveaux types de virus et de logiciels malveillants qui peuvent muter pour éviter la détection. Pour se protéger, les individus et les organisations doivent rester informés des dernières menaces, développer leurs compétences en pensée critique et utiliser des outils de détection de l'IA. La résilience est clé, avec des plans de protection, de sauvegarde et de récupération pour les données les plus critiques. La transparence et la responsabilité éthique sont essentielles pour contrer la menace, et il est important d'exiger des normes élevées des développeurs d'IA et des législateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c47500a60ec560354acd6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 08 May 2025 05:56:00 GMT"
    },
    {
        "title": "L'aube des robots humanoïdes",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/05/07/the-rise-of-the-humanoid-robotic-machines-is-nearing/?ss=ai",
        "body": "Les robots humanoïdes sont sur le point de révolutionner divers secteurs grâce à l'intégration de l'IA, de l'apprentissage automatique et du renforcement de l'apprentissage, ainsi que des avancées en vision par ordinateur. L'automatisation industrielle dans les usines et les entrepôts a été le principal domaine d'application des robots en raison de son efficacité et de son faible coût. Les progrès dans les sciences des matériaux et les outils d'IA permettent désormais de développer des robots humanoïdes fonctionnels, habiles et autonomes. La production de masse de ces robots devrait débuter en 2025, selon Third Bridge. Le rapport de Diamandis prévoit un développement exponentiel du marché des robots humanoïdes, avec des estimations allant de 38 milliards de dollars en 2035 à 24 trillions de dollars. L'amélioration des capacités sensorielles des robots, telles que la reconnaissance vocale, la détection des émotions et l'identification des odeurs, élargit leurs applications potentielles. Les progrès en matière de design et de matériaux rendent également les robots plus réalistes, avec des joints souples et des surfaces ressemblant à de la peau. La collaboration entre les entreprises d'IA et les startups de robotique devrait s'intensifier, stimulant l'innovation et accélérant les progrès technologiques. La baisse des coûts et l'amélioration des capacités de l'IA rendent les robots humanoïdes plus accessibles. Les prédictions pour 2025 incluent une présence accrue des robots humanoïdes dans divers aspects de la vie quotidienne, avec des implications sociétales potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681bc9d78f159c7293482dbe/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 23:00:00 GMT"
    },
    {
        "title": "La FDA s'ouvre à l'IA",
        "link": "https://www.wired.com/story/openai-fda-doge-ai-drug-evaluation/",
        "body": "La Food and Drug Administration (FDA) explore l'utilisation de l'IA pour accélérer le processus d'approbation des médicaments, en collaboration avec OpenAI. Bien que la FDA ait déjà utilisé l'IA dans ses processus de révision, cette nouvelle initiative vise à approfondir cette intégration. Le projet cderGPT, discuté avec OpenAI et le Département de l'efficacité gouvernementale d'Elon Musk, pourrait révolutionner la manière dont les médicaments en vente libre et sur ordonnance sont réglementés aux États-Unis. Bien que l'idée soit prometteuse, des préoccupations subsistent quant à la fiabilité et à la formation éthique des modèles IA. La FDA explore également d'autres applications de l'IA, comme l'a démontré son annonce d'une bourse de recherche sur les modèles linguistiques pour une utilisation interne. OpenAI a également fait des progrès en matière de conformité gouvernementale avec ChatGPT Gov, et vise les accréditations FedRAMP pour gérer les données sensibles du gouvernement.",
        "image": "",
        "date": "Wed, 07 May 2025 21:14:20 GMT"
    },
    {
        "title": "Apple explore de nouvelles options de recherche IA pour Safari",
        "link": "https://www.theverge.com/news/662656/apple-ai-search-alternatives-eddy-cue-testimony#comments",
        "body": "Apple envisage sérieusement d'intégrer des fonctionnalités de recherche IA à son navigateur Safari. Eddy Cue, vice-président senior des services Apple, a déclaré lors du procès antitrust de Google que l'entreprise prévoyait probablement d'ajouter des fonctionnalités de recherche IA à Safari dans l'année à venir. Apple est en discussion avec plusieurs acteurs clés de l'IA, dont Perplexity, OpenAI et Anthropic. Cue a reconnu que la technologie de recherche IA n'était pas encore tout à fait au point, mais a souligné l'importance de la flexibilité dans le choix du fournisseur de services IA, étant donné la rapidité des avancées dans ce domaine. Ces déclarations surviennent alors qu'Apple est sous les projecteurs concernant son accord avec Google, qui paie environ 20 milliards de dollars pour être le moteur de recherche par défaut sur Safari. Apple propose déjà une intégration ChatGPT avec Siri, et Google s'apprête à conclure un accord pour apporter Gemini sur l'iPhone. La baisse des recherches sur Safari le mois dernier, une première en 22 ans, souligne l'importance de ces évolutions pour Apple.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK071_APPLE_H.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 07 May 2025 16:15:51 GMT"
    },
    {
        "title": "Cybersécurité et IA : les dernières tendances et innovations",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/07/rsa-conference-2025-highlights-insights-and-companies-to-watch/?ss=ai",
        "body": "Résumé : \n\nLa conférence RSA 2025 a mis en lumière l'utilisation croissante de l'IA dans la cybersécurité, avec un accent particulier sur l'IA agentique. Les fournisseurs de solutions qui évitent le battage médiatique autour de l'IA, écoutent attentivement les besoins des clients et éduquent à court terme peuvent devenir des conseillers de confiance et récolter des récompenses commerciales à long terme. Une évolution radicale de la gestion des accès et des identités sera nécessaire pour gérer les autorisations et la hiérarchie des agents et des super-agents. Les applications d'IA modernes évoluent rapidement et pourraient donner l'avantage aux défenseurs. Bien que l'IA soit une arme à double tranchant, l'IA agentique associée à l'automatisation pourrait lutter contre l'utilisation actuelle de l'IA générative par les acteurs malveillants pour améliorer les attaques de phishing et les mouvements latéraux. Cisco, Hewlett Packard Enterprise, Microsoft et Palo Alto Networks ont annoncé des avancées importantes en matière de cybersécurité, notamment de nouvelles fonctionnalités, des améliorations en matière de protection des points terminaux et de la chaîne d'approvisionnement, et l'acquisition d'entreprises spécialisées en IA. Les fournisseurs de solutions de cybersécurité misent sur la puissance des plateformes pour offrir une gestion simplifiée et une sécurité renforcée, ce qui est essentiel alors que les acteurs malveillants utilisent de plus en plus l'IA générative et agentique pour lancer des attaques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681bc370f54441b6abafa1eb/0x0.png?format=png&width=440",
        "date": "Wed, 07 May 2025 20:43:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'éducation",
        "link": "https://nymag.com/intelligencer/article/openai-chatgpt-ai-cheating-education-college-students-school.html",
        "body": "L'article explore l'utilisation croissante de l'IA, en particulier ChatGPT, par les étudiants pour tricher dans leurs devoirs et examens. Chungin \"Roy\" Lee, étudiant en informatique à l'Université Columbia, admet avoir utilisé l'IA pour tricher dans la plupart de ses devoirs. Il a même créé un outil, Interview Coder, qui permet de tricher lors des entretiens d'embauche techniques en cachant l'utilisation de l'IA. Lee a été sanctionné par Columbia pour avoir fait la promotion de cet outil, mais il estime que l'utilisation de l'IA dans l'éducation est inévitable et que les universités devraient s'y adapter. Les professeurs sont préoccupés par l'impact de l'IA sur les compétences en écriture et en pensée critique des étudiants, et certains craignent que l'IA ne rende obsolètes certaines disciplines universitaires. L'article soulève également des questions éthiques sur l'utilisation de l'IA dans l'éducation et sur la façon dont cela pourrait affecter l'employabilité des étudiants à l'avenir.",
        "image": "",
        "date": "Wed, 07 May 2025 17:49:13 GMT"
    },
    {
        "title": "Job Hunting with AI",
        "link": "https://www.theverge.com/news/662490/linkedin-ai-job-search-tool-availability#comments",
        "body": "LinkedIn lance un nouvel outil basé sur l'IA générative qui permet aux utilisateurs de trouver des offres d'emploi en décrivant leur rôle idéal. La barre de recherche alimentée par l'IA de la plateforme offre désormais aux utilisateurs des résultats d'offres d'emploi basés sur des descriptions en langage naturel. Cette approche offre plus de flexibilité que les filtres de recherche traditionnels basés sur l'emplacement, le secteur et le rôle. Les utilisateurs peuvent désormais rechercher spécifiquement les emplois idéaux qui correspondent à leurs qualifications et à leurs intérêts, plutôt que de vérifier manuellement chaque offre d'emploi. L'outil est disponible dès maintenant pour les abonnés LinkedIn Premium et sera accessible à tous les utilisateurs dont la langue est définie sur l'anglais global d'ici la fin de la semaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/257547_chat_gpt_research_CVirginia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 07 May 2025 13:30:00 GMT"
    },
    {
        "title": "Watson.data",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/07/ibm-think-2025-showcases-watsonxdatas-role-in-generative-ai/?ss=ai",
        "body": "IBM met en avant Watson.data comme pierre angulaire de sa stratégie en matière d'IA générative lors de son événement phare IBM Think 2025. Watson.data est une plateforme conçue pour aider les entreprises à surmonter les obstacles courants à la mise à l'échelle de l'IA générative et basée sur les agents, en particulier avec des données d'entreprise fragmentées ou difficiles à utiliser, y compris les formats non structurés. IBM positionne Watson.data comme une plateforme ouverte et hybride, simplifiant la pile de données pour l'IA et permettant aux entreprises d'obtenir des résultats plus rapides, plus précis et plus évolutifs en matière d'IA générative. L'article explore les défis de l'adoption de l'IA en entreprise et la manière dont Watson.data aborde ces problèmes, en mettant l'accent sur la nécessité de données fiables et spécifiques à l'entreprise pour des résultats d'IA performants et précis. IBM annonce également l'évolution de Watson.data vers une architecture de data lakehouse hybride et ouverte avec des capacités de tissu de données, facilitant ainsi l'accès et la gestion de différents formats de données. L'acquisition prévue de DataStax devrait améliorer la gestion des données non structurées. Watson.data offre une approche prometteuse pour la gestion des données d'entreprise, mais la gestion des données reste complexe, en particulier pour les organisations aux premiers stades de la modernisation de leurs données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681b95da9365fbd1e16c5ca7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 17:00:00 GMT"
    },
    {
        "title": "L'importance de la confiance dans l'adoption de l'IA en entreprise",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/07/when-trust-in-ai-leaps-up-productivity-follows/?ss=ai",
        "body": "L'article souligne l'importance de la confiance dans l'adoption et l'utilisation réussies de l'IA dans les entreprises. Bien que l'IA puisse améliorer les processus métier, les employés et les consommateurs peuvent être méfiants à son égard. Les chercheurs de Deloitte ont découvert que le déploiement de l'IA pouvait entraîner une baisse de confiance pouvant atteindre 149 %. D'autre part, les travailleurs qui font confiance aux outils d'IA sont 2,5 fois plus susceptibles de les adopter. Reichheld, une experte de Deloitte, suggère que la confiance peut être évaluée selon quatre critères : humanité, transparence, fiabilité et capacité. L'humanité et la transparence impliquent de démontrer l'empathie et de s'assurer que les utilisateurs comprennent les fonctionnalités de base de la technologie. La fiabilité et la capacité font référence à la cohérence et à la fonctionnalité du système. L'article décrit un projet dans lequel les chercheurs ont abordé directement les obstacles à l'adoption, ce qui a entraîné une augmentation de 65 % de l'utilisation quotidienne. Enfin, l'article souligne l'importance pour les entreprises de construire des solutions d'IA en intégrant ces principes de confiance dès le début et en abordant les préoccupations des employés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681b88a6339ed1037d7d3ce8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : navigation dans l'ère de l'AGI",
        "link": "https://www.forbes.com/sites/nishatalagala/2025/05/07/long-before-agi-three-ai-milestones-that-will-challenge-you/?ss=ai",
        "body": "Bien que la perspective de l'intelligence artificielle générale (AGI) fascine et inquiète, il est important de se concentrer sur les jalons actuels et futurs de l'IA qui auront un impact significatif sur la vie quotidienne. L'IA a déjà dépassé les humains dans certains domaines, influençant le marché du travail, l'éducation et la compréhension de la psychologie humaine. Ces développements soulèvent des questions éthiques et soulignent la nécessité de repenser le rôle de l'humain dans l'éducation. Alors que l'AGI pourrait exacerber ces défis, il est essentiel de la considérer comme un processus évolutif plutôt qu'un événement binaire. Pour se préparer à l'AGI, il est recommandé de développer des compétences en IA, de rester informé des derniers développements et d'adapter ses compétences en fonction de l'évolution de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681b81cf131e9d09dfa54225/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 16:00:00 GMT"
    },
    {
        "title": "Advanced Nuclear Energy Collaboration",
        "link": "https://www.prnewswire.com/news-releases/elementl-power-and-google-sign-strategic-agreement-to-develop-locations-for-advanced-nuclear-projects-302447957.html",
        "body": "Google et Elementl Power s'associent pour accélérer le développement de trois projets d'énergie nucléaire avancée aux États-Unis, avec un objectif de plus de 10 gigawatts d'ici 2035. L'accord prévoit un engagement de capital de la part de Google pour le développement précoce des projets, chacun générant au moins 600 mégawatts de puissance. Elementl Power, en tant que développeur de projets d'énergie nucléaire avancée et producteur d'énergie indépendant, collaborera avec des partenaires du secteur de l'énergie pour identifier et faire progresser les projets, tout en évaluant les technologies et les partenaires EPC. Cette collaboration vise à renforcer la fiabilité de la grille et à soutenir les objectifs de neutralité carbone à long terme, tout en répondant à la demande croissante en énergie pour l'IA et l'innovation technologique.",
        "image": "",
        "date": "Wed, 07 May 2025 14:45:08 GMT"
    },
    {
        "title": "Transformation d'une entreprise de données et d'analyses",
        "link": "https://www.forbes.com/sites/peterhigh/2025/05/07/venkat-achanta-on-transunions-platform-transformation-and-ai-ambition/?ss=ai",
        "body": "Titre : Transformation numérique d'une entreprise de données et d'analyses",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681ad6c88c7480e3c736eff2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 13:00:00 GMT"
    },
    {
        "title": "Netflix se réinvente",
        "link": "https://www.forbes.com/sites/dbloom/2025/05/07/netflixs-big-interface-revamp-gives-more-info-better-search-a-dash-of-tiktok/?ss=ai",
        "body": "Netflix annonce une refonte majeure de son interface, avec un design plus épuré, plus d'informations sur les programmes, et des outils de recherche intelligents basés sur l'IA. Ces outils peuvent comprendre des concepts vagues comme un « sentiment » et offrir une expérience plus personnalisée. La nouvelle interface est conçue pour s'adapter à l'évolution de l'offre de Netflix, notamment les jeux vidéo, les événements en direct, les sports et de nouveaux types de contenus. La mise à jour comprend également des composants vidéo verticaux pour les utilisateurs mobiles, rappelant l'expérience de défilement infini de TikTok. Netflix vise à simplifier la navigation et la prise de décision pour les utilisateurs, tout en améliorant la réactivité et l'intelligence de la recherche. La société investit également dans les événements en direct et les sports en direct, ce qui nécessite une architecture réseau différente pour gérer la demande de pointe. L'IA jouera un rôle clé dans les recommandations personnalisées, en utilisant des phrases conversationnelles pour proposer des options en fonction de l'humeur et des goûts de l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681aeed11ab4b760e8e633d6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 07 May 2025 12:00:00 GMT"
    }
]