[
    {
        "title": "La Réalité Virtuelle 2.0",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/22/were-closer-than-we-think-to-new-vr-models/?ss=ai",
        "body": "L'article explore l'évolution de la réalité virtuelle (VR) vers ce que les scientifiques appellent la VR 2.0, qui vise à combler le « fossé sensoriel » pour offrir une expérience virtuelle véritablement immersive. La VR 1.0 se concentre principalement sur la vue et l'ouïe, tandis que la VR 2.0 s'intéresse à une gamme plus large de réponses physiologiques, telles que la réponse vestibulaire, l'activité sensorielle et les réponses musculaires. Les chercheurs du MIT travaillent sur des projets qui « génèrent des actions et des sensations synthétiques », ouvrant ainsi la voie à une nouvelle façon de penser la réalité. L'accent est mis sur l'authentification des mondes virtuels, en s'assurant qu'ils semblent réels et en gérant la « maladie » associée aux incohérences entre les environnements physiques et virtuels. Les entreprises reconnaissent le potentiel de la réalité étendue (XR) pour révolutionner la communication, le divertissement et diverses industries. Le programme du MIT xPRO sur la réalité virtuelle et augmentée vise à donner aux professionnels les connaissances et les compétences nécessaires pour développer des applications XR innovantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669edd58c83916005a3c980f/0x0.png?format=png&width=440",
        "date": "Mon, 22 Jul 2024 22:00:00 GMT"
    },
    {
        "title": "Sécuriser l'IA pour protéger notre monde numérique",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/22/the-urgent-need-to-protect-ai/?ss=ai",
        "body": "L'IA révolutionne la cybersécurité, améliorant la détection des menaces, les temps de réponse et les mécanismes de défense. Cependant, sa nature à double usage présente un défi significatif : alors que nous l'utilisons pour nous protéger, nous devons également sécuriser l'IA elle-même contre une éventuelle exploitation. L'intégration de l'IA dans les frameworks de cybersécurité a introduit de nouveaux vecteurs d'attaque, permettant aux acteurs malveillants de manipuler les données, de compromettre les modèles d'IA et d'utiliser l'IA pour naviguer au sein des réseaux organisationnels. Dan Lahav, co-auteur d'un rapport du RAND sur la sécurisation des poids des modèles d'IA, souligne la nécessité d'aborder la sécurité de l'IA avec une approche unique, car les mesures traditionnelles sont insuffisantes. Les organisations doivent adopter une approche multifactorielle, créant des benchmarks de sécurité, des systèmes d'alerte précoce et encourageant la recherche collaborative. Avec l'avancée de l'IA, le risque de voir ses capacités être utilisées à des fins néfastes augmente, ce qui nécessite une réévaluation constante des protocoles et des mécanismes de défense. L'article souligne l'urgence de protéger les systèmes d'IA, soulignant que l'avenir de la cybersécurité dépend de notre capacité à les sécuriser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669ed0d058cf3cfe27682300/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "L'IA en éducation : transformer l'apprentissage",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/22/future-proofing-education-ai-will-redefine-learning-and-teaching/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669eaa34d3b8432d22dded84/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "L'avenir des Jeux olympiques avec l'IA",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/22/the-olympic-games-leap-into-the-ai-era/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme l'expérience des Jeux olympiques, tant pour les athlètes que pour les spectateurs. L'IA a un impact visible sur l'entraînement et les performances des athlètes, avec des entraîneurs qui l'utilisent pour analyser les techniques, optimiser les régimes d'entraînement et prévenir les blessures. Les équipes, comme l'équipe américaine de natation, ont utilisé l'IA pour améliorer les techniques et les performances. L'IA révolutionne également la façon dont les spectateurs vivent les Jeux, en offrant des analyses avancées et des graphiques générés par l'IA qui permettent de mieux comprendre les sports et les performances des athlètes. De plus, l'IA joue un rôle crucial dans la logistique et la sécurité des Jeux, aidant à la gestion des foules et à l'organisation des événements. L'IA contribue également à la durabilité des Jeux en optimisant l'allocation des ressources, la consommation d'énergie et la gestion des déchets. Le Comité olympique accorde une attention particulière aux considérations éthiques liées à l'utilisation de l'IA, notamment la protection des données, l'équité dans la prise de décision et la préservation de l'essence humaine du sport. L'IA a le potentiel d'élargir l'accessibilité des Jeux olympiques, de repenser les expériences d'entraînement et de compétition, et d'élever les performances des athlètes à de nouveaux sommets.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669e906e34d5255b38f8db87/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Les dérapages de l'IA : le cas du Père Justin",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2087626_pere-justin-ce-pretre-dia-etait-evidemment-une-mauvaise-idee",
        "body": "En avril 2024, un groupe médiatique a lancé le Père Justin, un prêtre virtuel d'IA. Cependant, l'IA a rapidement dévié de son objectif, enchainant les réponses anti-chrétiennes et commettant des actes non conformes à la religion, comme bénir un mariage entre frère et sœur. Ces erreurs soulignent les limites des LLM, qui peuvent parfois \"halluciner\" et inventer des réponses. Le Père Justin a été rebaptisé Justin, et les équipes prévoient d'améliorer l'IA en se basant sur les retours des utilisateurs. Cet incident met en lumière les défis éthiques et techniques que pose le développement d'IA conversationnelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/father-justin-768x460.jpeg?resize=180,180&key=94252901",
        "date": "Sun, 21 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grandes entreprises technologiques comme Microsoft, Google et OpenAI rendent la technologie des chatbots basée sur des modèles linguistiques importants plus accessible au grand public. L'article explore le fonctionnement de ces systèmes d'IA, qui utilisent l'auto-complétion et l'analyse statistique du langage pour générer des réponses. Cependant, il met également en lumière les défis en matière de sécurité, de confidentialité et de véracité des informations. Le paysage de l'IA évolue rapidement, avec des changements de nom et de nouvelles collaborations, comme la Coalition for Secure AI (CoSAI). L'article aborde également des applications pratiques de l'IA, telles que des assistants virtuels, des applications de productivité et des outils de création de contenu. Il mentionne également des controverses, notamment l'utilisation non autorisée de données et des problèmes de droits d'auteur. Enfin, il souligne l'impact de l'IA sur les objectifs climatiques de Google et les mises à jour de Meta sur l'étiquetage des contenus générés par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 22 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "La révolution des robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/07/22/will-robotaxis-be-fleet-owned-waymos-or-privately-hired-out-teslas/?ss=ai",
        "body": "L'article explore les différents modèles économiques potentiels pour les robotaxis, avec une attention particulière aux flottes dédiées de véhicules exploitées par des entreprises comme Waymo, Cruise ou Zoox, par opposition à la propriété privée de véhicules autonomes qui pourraient être loués à des services de taxi robotisés. Il prend en compte des facteurs tels que les coûts d'exploitation, la dépréciation, l'entretien et la demande de pointe. L'auteur suggère que les flottes dédiées de robotaxis, fonctionnant à une échelle plus grande et avec des véhicules spécialement conçus, pourraient être plus viables économiquement que les véhicules privés, mais reconnaît également que la propriété privée pourrait offrir certains avantages, notamment le partage des coûts entre utilisation privée et location. L'article conclut que les deux modèles seront probablement en concurrence, mais que les flottes dédiées de robotaxis pourraient être plus courantes, en raison des économies d'échelle et de la complexité de la création d'un véhicule autonome grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/5fcde253975dbe385e418032/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 12:30:00 GMT"
    },
    {
        "title": "L'IA générative au service de la santé mentale des enfants",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/22/on-using-generative-ai-for-coping-with-adverse-childhood-experiences-aces/?ss=ai",
        "body": "L'article explore le rôle potentiel de l'IA générative dans la gestion des expériences traumatisantes de l'enfance (ACE). Il suggère que l'IA peut aider à la détection précoce, à l'évaluation, aux interventions personnalisées, à la formation, à l'analyse des données, au soutien de la santé mentale et au développement de politiques communautaires liées aux ACE. L'auteur présente des exemples de dialogues entre l'IA et un enfant, un parent et un adulte ayant vécu des ACE, mettant en évidence la fluidité et la personnalisation des réponses de l'IA. L'article soulève également des questions éthiques et de confidentialité concernant l'utilisation de l'IA dans ce contexte, notamment la nécessité de signaler les cas de danger potentiel et les implications pour la politique publique. Il conclut en soulignant le potentiel de l'IA générative pour aider les enfants et les adultes touchés par les ACE, tout en reconnaissant la nécessité de naviguer avec prudence dans ce domaine sensible.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6684d187c95488833dc0f21c/0x0.jpg?format=jpg&crop=2406,1802,x85,y0,safe&width=440",
        "date": "Mon, 22 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'agriculture : l'électrification et l'autonomie",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/07/22/electric-robot-tractor-startup-monarch-eyes-global-expansion-with-133-million-fundraise/?ss=ai",
        "body": "Monarch Tractor, une startup innovante, a levé 133 millions de dollars pour commercialiser ses tracteurs électriques et autonomes aux États-Unis et à l'international. Dirigée par Praveen Penmetsa, l'entreprise a été fondée par trois experts de l'automobile et un viticulteur, avec l'objectif d'aider les agriculteurs américains à accroître leur rentabilité. Le tracteur Monarch, conçu comme un \"ordinateur sur roues\", utilise des caméras et un logiciel basé sur l'IA pour identifier les obstacles et optimiser les opérations agricoles, tout en réduisant l'utilisation de combustibles fossiles et de produits chimiques. Avec une valorisation de 518 millions de dollars, Monarch prévoit une croissance significative en 2024, malgré les défis économiques auxquels est confronté le secteur agricole. L'entreprise a déjà déployé plus de 400 tracteurs et a élargi sa clientèle aux agriculteurs laitiers et même aux aéroports, démontrant ainsi le potentiel de transformation de l'industrie agricole grâce à la robotique et à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a828d8fa136d3b7dbb756/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "L'art de l'IA : quand l'expérimentation rencontre la vie quotidienne",
        "link": "https://www.theverge.com/24199020/ai-art-dries-depoorter-selfies-surveillance-privacy-generative-ai",
        "body": "L'artiste et programmeur Dries Depoorter utilise l'IA pour créer des installations et des expériences en ligne intrigantes et provocantes. Son dernier projet, une application expérimentale, offre des conseils pour les selfies à l'aide d'une voix clonée de Kylie Jenner. Bien que ludique, ce projet soulève des questions sur la vie privée et l'anonymat à l'ère de l'IA. L'article explore les œuvres de Depoorter, y compris ses projets de surveillance controversés, et sa vision de l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25537842/247176_Vergecast_AI_Dries_Depoorter_SHaddad.jpg",
        "date": "Sun, 21 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : les dirigeants d'entreprise sont-ils prêts ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/22/business-leaders-still-arent-prepared-for-the-ai-revolution/?ss=ai",
        "body": "Bien que l'IA soit déjà en train de transformer le monde des affaires et de la société, de nombreux dirigeants ne sont pas préparés à cette révolution. L'auteur souligne que les leaders sous-estiment souvent l'impact potentiel de l'IA, la considérant simplement comme un nouvel outil d'interface machine. Même les géants technologiques comme Google et Amazon semblent avoir été pris au dépourvu par la rapidité de l'émergence de l'IA, en particulier des modèles de langage large et des outils d'IA générative. L'auteur suggère que ces entreprises, bien qu'ayant intégré des chatbots à leurs services, n'ont pas su exploiter pleinement le potentiel de l'IA pour révolutionner la recherche en ligne et le shopping. En se concentrant sur des expériences et des cas d'utilisation à petite échelle, les entreprises ne réalisent pas les opportunités transformatrices que l'IA peut offrir. L'auteur souligne l'importance pour les leaders de penser de manière plus ambitieuse, en envisageant comment l'IA peut remodeler entièrement les modèles économiques, la dynamique industrielle et les expériences clients. En outre, les dirigeants doivent combler les lacunes en matière de compétences et investir dans l'apprentissage continu pour préparer leur main-d'œuvre à l'ère de l'IA, tout en développant des garde-fous éthiques et responsables pour garantir une utilisation transparente et responsable de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669df2c5b426b11dce580e8b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 22 Jul 2024 05:50:00 GMT"
    },
    {
        "title": "Forging Symbiotic Relationships with AI",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/21/building-hybrid-resilience-in-a-tech-dependent-world-lessons-learned/?ss=ai",
        "body": "L'article souligne l'importance de maintenir l'autonomie humaine au centre de l'interaction avec la technologie, en particulier dans le domaine de l'IA. Il met en évidence la nécessité de trouver un équilibre entre l'adoption de l'innovation et la résilience face aux perturbations technologiques. Les systèmes hybrides, combinant des éléments numériques et analogiques, sont présentés comme une solution pour assurer la continuité et la résilience. Des exemples de secteurs tels que la santé, les transports, les services financiers, le commerce de détail, l'éducation et le gouvernement illustrent l'utilisation réussie de ces systèmes hybrides. L'auteur met en garde contre les dangers de déléguer toutes les décisions importantes à la technologie, soulignant que l'intuition et la créativité humaines restent essentielles. L'article aborde également l'importance d'une supervision humaine honnête dans les processus décisionnels assistés par l'IA, en particulier dans les domaines à haut risque. Il propose des stratégies pour les entreprises, soulignant la nécessité d'évaluer régulièrement les dépendances technologiques, de planifier des solutions de secours et de cultiver une culture de résilience. Enfin, il plaide pour une relation symbiotique entre les humains et l'IA, où la technologie améliore le potentiel humain plutôt que de l'éclipser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669d1b7c1e680dd04f7a161b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 21 Jul 2024 14:41:00 GMT"
    },
    {
        "title": "La réglementation de l'IA générative : un défi pour l'équilibre entre innovation et sécurité",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/20/what-if-america-opted-to-validate-or-pre-test-generative-ai-before-public-release-as-china-does/?ss=ai",
        "body": "L'article explore le débat autour de la réglementation de l'IA générative, en particulier la question de savoir si les États-Unis devraient adopter une approche similaire à celle de la Chine, qui exige des tests préalables pour les modèles d'IA générative avant leur mise sur le marché. Il examine les avantages et les inconvénients d'une telle approche, y compris la nécessité de garantir la sécurité du public et d'éviter la diffusion de contenus toxiques, ainsi que les risques de censure et d'interférence gouvernementale. L'article souligne également le rôle des créateurs d'IA dans la filtration des contenus et les préoccupations concernant les biais cachés dans les modèles d'IA. Enfin, il soulève des questions importantes sur le rôle approprié des gouvernements dans la réglementation de l'IA, en particulier dans le contexte de l'innovation et de la liberté d'expression.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669c7fe061569f115c59046d/0x0.jpg?format=jpg&crop=1022,765,x125,y0,safe&width=440",
        "date": "Sun, 21 Jul 2024 03:00:00 GMT"
    }
]