[
    {
        "title": "Gemini Live sur iPhone",
        "link": "https://www.frandroid.com/marques/google/2397956_gemini-live-sur-iphone-cest-le-siri-dapple-intelligence-avant-lheure",
        "body": "Google prépare le lancement de son application de chat basée sur l'IA, Gemini Live, sur l'App Store. Bien qu'actuellement inaccessible, l'application devrait offrir un outil conversationnel avancé, similaire à Siri d'Apple. Gemini Live sera capable de fonctionner en arrière-plan et d'utiliser l'écran de verrouillage de l'iPhone, y compris Dynamic Island. La période de test ciblée exclut actuellement les États-Unis et l'Europe, mais la disponibilité de l'application pourrait changer rapidement, offrant ainsi une alternative à Apple Intelligence, qui ne sera pas lancé en France avant avril 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/sans-titre-1200x898-1-768x575.jpg?resize=225,225&key=8504a4df",
        "date": "Sun, 10 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir incertain des travailleurs étrangers dans l'industrie technologique américaine",
        "link": "https://www.forbes.com/sites/amyfeldman/2024/11/11/immigrant-tech-workers-scrambling-to-secure-visas-ahead-of-trumps-inauguration/?ss=ai",
        "body": "L'élection de Donald Trump à la présidence américaine a suscité des inquiétudes chez les travailleurs étrangers de la Silicon Valley, en particulier ceux détenteurs de visas H-1B, accordés aux travailleurs hautement qualifiés. Les avocats en immigration signalent une augmentation des demandes d'information de la part de travailleurs étrangers inquiets pour leur statut. Les travailleurs étrangers s'efforcent d'accélérer leurs démarches d'immigration avant l'investiture de Trump en janvier. L'administration Trump est connue pour ses politiques d'immigration restrictives, ayant déjà augmenté le nombre de refus de visas H-1B et réduit l'immigration légale lors de son premier mandat. L'impact sur les travailleurs de la tech est incertain, malgré les liens de Trump avec la Silicon Valley. Les avocats conseillent aux détenteurs de visas de renouveler leurs documents avant le 6 janvier et anticipent une augmentation des demandes de cartes vertes discrétionnaires. Les entreprises technologiques pourraient reconsidérer l'embauche de travailleurs étrangers en raison des politiques restrictives anticipées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672e96d03cb831d6b6ff7418/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "Smartphone Wars",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/11/4-smartphone-with-the-best-artificial-intelligence/?ss=ai",
        "body": "L'intelligence artificielle a ouvert un nouveau chapitre fascinant dans la technologie mobile, donnant aux consommateurs un choix significatif entre les smartphones. Les approches varient, allant de la priorité à la vie privée d'Apple à la magie photographique de Google, en passant par les performances de Samsung et les fonctionnalités pratiques de Huawei. Le marché des smartphones, évalué à 500 milliards de dollars, est devenu un champ de bataille pour l'IA, chaque fabricant essayant de surpasser les autres avec des capacités IA de plus en plus sophistiquées. L'article explore les approches uniques d'Apple, Samsung, Google et Huawei, mettant en évidence leurs innovations IA respectives et la manière dont elles façonnent l'expérience utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6731ad74312aad6d89358b4e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "Les chaînes de Markov et les secrets internes de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/11/revealing-secrets-of-large-language-models-and-generative-ai-via-old-fashioned-markov-chain-mathematics/?ss=ai",
        "body": "L'analyse statistique des chaînes de Markov pourrait être un outil crucial pour comprendre le fonctionnement interne de l'IA générative et des grands modèles linguistiques. Cet article explore une façon innovante d'aborder ce sujet en utilisant une technique de modélisation mathématique ancienne. Il explique les bases des chaînes de Markov et leur potentiel pour modéliser les processus impliquant une série d'étapes ou d'états. L'auteur suggère que les chaînes de Markov pourraient être la clé pour percer les secrets les plus profonds de l'IA générative et des grands modèles linguistiques, car ils impliquent des processus, des états et des transitions d'état basés sur des probabilités. Bien que certains chercheurs soient enthousiastes à l'idée d'appliquer les chaînes de Markov dans ce domaine, d'autres sont sceptiques quant à leur pertinence et à leur capacité à gérer la complexité des modèles les plus avancés. L'article présente également une étude récente qui explore les grands modèles linguistiques en tant que chaînes de Markov, soulignant leur potentiel pour fournir des insights théoriques et pratiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67318dc25e90f53209c2dcc7/0x0.jpg?format=jpg&crop=859,644,x169,y0,safe&width=440",
        "date": "Mon, 11 Nov 2024 05:00:00 GMT"
    },
    {
        "title": "La domination de ChatGPT et l'essor de l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2397744_chatgpt-rivalise-desormais-avec-google-chrome-en-termes-dutilisation-mensuelle",
        "body": "Les données de Similarweb montrent la domination de ChatGPT sur le marché de l'IA, avec une croissance spectaculaire de 115,9 % sur l'année. Le changement de nom de domaine et l'ajout de fonctionnalités comme la recherche en temps réel ont contribué à ce succès. ChatGPT atteint 2,2 milliards de visites en mai 2024. Google Gemini, le chatbot de Google, et Claude d'Anthropic connaissent également une croissance significative, avec 291,6 et 84,1 millions de visites mensuelles respectivement. Les revenus de ChatGPT atteignent 37 millions de dollars en septembre 2024, avec plus de 10 millions d'abonnés premium. L'analyse démographique révèle une forte adoption mondiale, avec une utilisation approfondie de la plateforme. L'IA générative s'impose progressivement comme un outil quotidien essentiel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/chatgpt-1200x800-1-768x512.jpg?resize=200,200&key=697ffb21",
        "date": "Sat, 09 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'avènement des grands modèles comportementaux",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/10/large-behavior-models-surpass-large-language-models-to-create-ai-that-walks-and-talks/?ss=ai",
        "body": "Les grands modèles comportementaux (LBM) sont une nouvelle tendance passionnante dans le domaine de l'IA, combinant les grands modèles linguistiques (LLM) et l'IA générative pour créer des robots intelligents. L'article explore le concept de LBM, expliquant comment ils tirent parti de l'IA générative et des LLM pour apprendre en observant et en interagissant avec les humains. L'exemple d'un robot de cuisine illustre comment un LBM peut apprendre en observant le comportement humain et en posant des questions, tout en offrant la possibilité à l'humain d'apprendre du robot par l'observation. L'article souligne l'importance des données multimodales et de l'intégration de plusieurs modes de données pour renforcer les capacités des LBM. Bien que les LBM offrent de nombreuses possibilités, l'article met également en garde contre les défis et les problèmes potentiels, tels que la nécessité d'une intelligence commune et de garde-fous pour garantir une utilisation sûre des robots dotés d'IA dans le monde physique. Enfin, l'article souligne le potentiel de croissance des LBM et encourage les chercheurs en IA à explorer ce domaine émergent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673045038228e5156fdfcfd2/0x0.jpg?format=jpg&crop=1820,1364,x60,y0,safe&width=440",
        "date": "Sun, 10 Nov 2024 05:44:00 GMT"
    },
    {
        "title": "La révolution des chatbots",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, démocratisent les technologies de chatbots basées sur des modèles linguistiques volumineux, auparavant réservées aux laboratoires de test. Ces systèmes d'IA fonctionnent comme des systèmes d'autocompletion sophistiqués, prédisant le mot suivant dans une phrase en se basant sur les propriétés statistiques du langage. Bien qu'ils n'aient pas de base de données de faits codés en dur, ils peuvent présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment la vente d'une œuvre d'art créée par un robot doté d'une IA, les plans de Google pour son propre modèle d'action large, les problèmes d'exactitude des outils de transcription médicale basés sur l'IA, et les nouvelles fonctionnalités des chatbots de pointe.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 09 Nov 2024 21:20:43 GMT"
    },
    {
        "title": "Autonomous Future",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/09/can-ai-and-your-heart-rate-data-help-you-to-flourish/?ss=ai",
        "body": "L'article explore les idées présentées par Kristen Holmes, une chercheuse spécialisée dans le lien entre les comportements psychologiques et physiques et le système nerveux autonome du corps humain. Holmes suggère d'utiliser les données des signes vitaux pour cartographier le stress et la récupération, afin d'améliorer notre résilience et notre longévité. L'IA peut jouer un rôle crucial dans l'analyse des données de fréquence cardiaque en temps réel, permettant aux individus de comprendre leurs réponses physiques et de prendre des décisions éclairées pour améliorer leurs performances et leur bien-être à long terme. L'IA peut aider à gérer les données de santé, à analyser les cycles de sommeil, à fournir des recommandations personnalisées pour améliorer les performances et à guider les individus vers des choix de mode de vie plus sains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672fb1cbd34572bb6aa607f1/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Nov 2024 19:00:00 GMT"
    }
]