[
    {
        "title": "L'essor de l'IA dans l'industrie technologique",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux (LLM) plus accessible au grand public. Bien que ces outils d'IA soient capables de générer des réponses plausibles, ils peuvent également présenter des informations fausses comme vraies. La réglementation de l'IA est en cours de discussion, en particulier en Californie, où un projet de loi vise à obliger les entreprises d'IA à prendre des précautions pour éviter les préjudices potentiels. OpenAI signale que ChatGPT compte désormais 200 millions d'utilisateurs hebdomadaires, et Google et Meta lancent de nouvelles fonctionnalités d'IA pour leurs produits. La course à l'IA s'intensifie, les entreprises cherchant à tirer parti de l'IA pour alimenter de nouveaux produits et fonctionnalités.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 31 Aug 2024 17:20:23 GMT"
    },
    {
        "title": "L'avenir de l'emploi : l'IA, collègue ou patron ?",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/08/31/will-ai-be-your-childs-future-boss/?ss=ai",
        "body": "L'IA pourrait bien jouer un rôle crucial dans le parcours professionnel des enfants d'aujourd'hui. Deux startups, Skyfire et Payman, développent des solutions permettant à l'IA non seulement d'embaucher, mais aussi de gérer et de rémunérer des employés. Cette évolution soulève des questions importantes sur la relation future entre l'IA et les humains sur le lieu de travail. Au lieu de se concentrer sur la course aux compétences face à l'IA, l'auteur suggère de mettre l'accent sur le développement personnel et l'éducation des enfants, afin qu'ils deviennent des individus confiants et compétents, capables de travailler en collaboration avec l'IA plutôt que de simplement combler les lacunes laissées par celle-ci. L'avenir de l'emploi réside dans une relation symbiotique entre l'IA et les humains, où la valeur unique de chacun est reconnue et exploitée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d1c7b8d2ec73b1d6e179e6/0x0.jpg?format=jpg&crop=4928,2770,x0,y254,safe&width=440",
        "date": "Sat, 31 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "La chute de Telegram",
        "link": "https://www.theverge.com/2024/8/30/24232158/telegram-pavel-durov-arrest-yelp-google-vergecast",
        "body": "Dans cet épisode du Vergecast, l'animateur David Pierce, expert en technologie grand public, discute de l'arrestation récente du PDG de Telegram, Pavel Durov, et des accusations portées contre lui pour des activités criminelles sur sa plateforme. L'émission explore les implications de cet événement pour l'avenir de la responsabilité des dirigeants dans le domaine des réseaux sociaux et d'Internet. L'émission couvre également d'autres actualités juridiques et réglementaires importantes, notamment une poursuite de Yelp contre Google, un procès de TikTok lié au \"blackout challenge\" et un projet de loi sur la sécurité de l'IA en Californie. Enfin, un tour d'horizon rapide couvre divers sujets, dont les deepfakes IA, les gadgets intelligents et les événements à venir dans le monde de la technologie.",
        "image": "",
        "date": "Fri, 30 Aug 2024 15:27:14 GMT"
    },
    {
        "title": "Super Micro Fiasco",
        "link": "https://www.forbes.com/sites/noahbarsky/2024/08/30/ai-spotted-super-micro-risks-two-years-before-filing-fiasco/?ss=ai",
        "body": "L'article traite de la chute de 20 % des actions de Super Micro Computer (SMCI) suite à un retard dans le dépôt de son formulaire 10-K et à un rapport accablant de la société de courtage à la vente à découvert Hindenburg Research, alléguant une manipulation comptable liée à des parties liées. L'IA a détecté des signaux d'alerte financiers croissants chez SMCI en 2022, mais ils ont été ignorés. Hudson Labs, qui a développé un logiciel d'IA spécialisé dans les finances, a identifié SMCI comme l'une des 100 entreprises présentant le risque le plus élevé en matière de divulgations de parties liées. Le rapport de Hindenburg a ajouté de la controverse, citant une amende de la SEC en 2020 et soulignant les transactions de parties liées et les pratiques comptables douteuses. Les analystes ont exprimé des préoccupations et ont abaissé la cote de SMCI, ce qui a mis en évidence la fragilité de la valorisation de l'entreprise. L'article soulève des questions sur la gouvernance, la réglementation et l'audit, et suggère que les progrès de l'IA peuvent aider à accélérer la détection des signaux de risque financier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0b423fc57e1a343871cfe/0x0.jpg?format=jpg&crop=3997,2587,x0,y90,safe&width=440",
        "date": "Fri, 30 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Amazon mise sur Claude, le modèle d'IA d'Anthropic, pour alimenter sa nouvelle Alexa",
        "link": "https://www.theverge.com/2024/8/30/24232123/amazon-new-alexa-voice-assistant-claude-ai-model",
        "body": "Amazon s'associe à Anthropic pour développer une nouvelle version de son assistant vocal Alexa, après des problèmes avec son propre modèle d'IA. La nouvelle Alexa, surnommée \"Remarkable Alexa\", sera alimentée principalement par le modèle d'IA d'Anthropic, Claude. Amazon, qui détient une participation minoritaire dans Anthropic, a investi 4 milliards de dollars dans la startup l'année dernière, promettant un accès anticipé à sa technologie IA pour ses clients. La division Alexa AI a connu des problèmes techniques et bureaucratiques, selon un ancien scientifique de l'apprentissage automatique. La concurrence sur le marché des assistants vocaux s'intensifie, avec des offres comme ChatGPT d'OpenAI et l'update Apple Intelligence de Siri. La nouvelle Alexa, basée sur Claude, surpasse les performances de la version précédente. Amazon confirme son utilisation de divers modèles d'IA, y compris ceux de ses partenaires, pour offrir la meilleure expérience client. La sortie de Remarkable Alexa, initialement retardée, est prévue pour mi-octobre, avec des fonctionnalités telles que des résumés de nouvelles générés par l'IA, un chatbot pour enfants et des outils de conversation pour le shopping. Amazon envisage de proposer le nouveau service Alexa sur abonnement, tout en conservant le service Alexa classique gratuit.",
        "image": "",
        "date": "Fri, 30 Aug 2024 13:24:38 GMT"
    },
    {
        "title": "La transformation numérique de Union Pacific",
        "link": "https://www.forbes.com/sites/peterhigh/2024/08/30/162-year-old-union-pacifics-cio-drives-an-innovative-digital-playbook/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la transformation numérique de Union Pacific, une entreprise ferroviaire américaine de premier plan, sous la direction de son directeur de l'information, Rahul Jalali. Jalali a initié une modernisation des plateformes opérationnelles de l'entreprise, remplaçant les systèmes hérités par des technologies évolutives modernes. Cette initiative a amélioré l'efficacité opérationnelle et permis l'adoption de stratégies de croissance innovantes, notamment la mise en œuvre d'un réseau IoT pour une meilleure gestion du réseau ferroviaire. Jalali a également une vision ambitieuse de transformer Union Pacific en une « entreprise plate-forme », s'inspirant d'entreprises numériques leaders telles qu'Apple, Google et Amazon. L'utilisation de microservices et d'IA est au cœur de cette stratégie, améliorant la prise de décision des travailleurs de première ligne. L'accent est également mis sur l'amélioration de l'expérience client grâce à des technologies d'IA et d'apprentissage automatique, avec des innovations telles qu'un outil de construction de trains utilisant l'IA pour simuler les forces subies par un train avant son assemblage. Enfin, la cybersécurité est une priorité absolue, Union Pacific jouant un rôle crucial dans la chaîne d'approvisionnement nationale. L'entreprise adopte une approche collaborative de la sécurité, partageant les meilleures pratiques avec l'industrie pour garantir la sécurité des chaînes d'approvisionnement nationales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa189fc461d6ddd8ed40f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 30 Aug 2024 15:16:00 GMT"
    }
]