[
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/08/the-curious-case-of-chinas-chip-surplus/?ss=ai",
        "body": "En 2024, la Chine a connu une situation complexe en matière de puces d'IA : une surcapacité dans certains domaines, tout en faisant face à des pénuries de puissance de calcul de haute qualité nécessaire au développement avancé de l'IA. Cette contradiction n'est pas simplement un problème technique ou une conséquence des manœuvres géopolitiques, mais plutôt une histoire profondément humaine d'ambition, d'improvisation et des conséquences imprévues d'une ruée vers l'or. Les entreprises et le gouvernement chinois ont réagi aux restrictions américaines en stockant des puces Nvidia, en construisant des centres de données et en créant des grappes informatiques massives. Cependant, cette ruée a conduit à une surabondance de \"calculs de faible qualité\", avec des puces réparties dans des centres de données de qualité variable et souvent peu demandés. La demande pour l'entraînement des modèles, une tâche très intensive en calcul, a chuté, tandis que la demande pour l'inférence, l'exécution des modèles sur des données formées, a augmenté. De plus, le phénomène des grappes \"fausses\" et \"pseudo\" a ajouté à la complexité, avec des entreprises achetant suffisamment de GPU pour former un grand centre informatique, mais les déployant dans plusieurs petits centres de données déconnectés. Le gouvernement chinois a réagi en restreignant la construction de nouveaux centres de données et en encourageant l'informatique en nuage. Bien que ces mesures puissent aider à corriger les déséquilibres, la question reste de savoir si cela aura un impact à long terme sur le développement de l'IA en Chine. La surcapacité d'aujourd'hui pourrait être la base des percées de demain, et les entreprises qui s'adaptent en consolidant les ressources informatiques, en passant à l'inférence et en affinant leurs stratégies de déploiement, émergeront plus fortes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ccab67305ddd005ba9636b/0x0.jpg?format=jpg&crop=1382,648,x0,y135,safe&width=440",
        "date": "Sat, 08 Mar 2025 20:56:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'avènement des agents IA autonomes",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/08/chinas-autonomous-agent-manus-changes-everything/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cca5c3461df429b5111bfb/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 08 Mar 2025 20:28:00 GMT"
    },
    {
        "title": "La révolution de l'IA : un nouveau paradigme pour le talent et l'organisation",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/03/08/ai-agents-and-the-hybrid-organization-3-insights-from-microsoft/?ss=ai",
        "body": "L'article de Christopher J. Fernandez, vice-président des ressources humaines chez Microsoft, offre un aperçu perspicace de l'avenir du travail, avec la convergence des travailleurs numériques et humains. L'auteur souligne l'importance du continuum de talents, où l'IA peut aider à combler les lacunes en matière de compétences et traduire les domaines de connaissances et les niveaux d'expertise, permettant ainsi une collaboration efficace entre experts et novices. L'IA permet également aux experts de créer leurs propres outils cognitifs, ce qui augmente la liquidité et l'évolutivité des connaissances au sein de l'organisation. Microsoft, en tant que leader dans l'adoption de l'IA, favorise un environnement organique où les connaissances et l'autorité peuvent être partagées naturellement, défiant ainsi la bureaucratie traditionnelle. L'auteur compare cette nouvelle dynamique à un jardin anglais florissant, où les dirigeants guident avec subtilité, encourageant les programmeurs citoyens à créer et partager leurs connaissances à travers l'organisation. Le défi consiste à exploiter le pouvoir des travailleurs numériques pour automatiser les tâches et favoriser l'émergence d'une nouvelle guilde cognitive, capable de créer et de partager de nouveaux outils et enseignements pour revitaliser les processus de création de valeur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb6c53c85585024f762f6c/0x0.jpg?format=jpg&crop=1891,1064,x0,y97,safe&width=440",
        "date": "Sat, 08 Mar 2025 14:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA diffuseur",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/07/generative-ai-gets-shaken-up-by-newly-announced-text-producing-diffusion-llms/?ss=ai",
        "body": "Les Large Language Models (LLMs) à diffusion sont une innovation passionnante qui pourrait bousculer l'IA generative conventionnelle et inciter les développeurs d'IA à repenser leurs approches de base. L'article explore une nouvelle méthode prometteuse pour l'IA generative et les LLMs, connue sous le nom d'approche de diffusion, qui diffère de l'approche autoregressive habituelle. L'IA à diffusion fonctionne comme un sculpteur, en partant d'un cadre rempli de bruit statique et en retirant progressivement le bruit jusqu'à ce que l'image ou le texte souhaité soit atteint. Cette approche pourrait offrir des avantages significatifs en termes de rapidité, de cohérence et de créativité par rapport à l'approche autoregressive. Cependant, il existe également des inconvénients, tels que des coûts de formation plus élevés et une interprétabilité plus faible. L'article conclut en soulignant l'importance de continuer à explorer et à tester les LLMs à diffusion pour réaliser des avancées significatives dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/658d15320f4e5dbb60512a07/0x0.jpg?format=jpg&crop=1010,757,x113,y0,safe&width=440",
        "date": "Sat, 08 Mar 2025 03:20:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : un jeu d'équilibre géopolitique et humain",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/07/uruguay-loves-audio-more-on-ai-habits-and-advantages-around-the-world/?ss=ai",
        "body": "L'article explore les implications géopolitiques du développement de l'IA et son impact potentiel sur les économies et les sociétés du monde entier. Il met en évidence l'intérêt croissant pour l'IA dans différents pays, avec des exemples spécifiques de domaines tels que l'audio, les images et la vidéo. Les intervenants discutent de l'émergence de nouvelles formes de capital et des défis liés à l'intégration de l'IA dans les communautés et les entreprises. Ils soulignent l'importance de l'IA décentralisée et de la responsabilisation des agents IA. L'article conclut sur l'idée que l'IA devrait finalement permettre de créer un terrain de jeu équitable et de libérer le potentiel humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb7f99b5f8e28190aa46e5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "A Different World, même monde ?",
        "link": "https://www.theverge.com/news/625904/netflix-a-different-world-ai-upscaling-nightmare#comments",
        "body": "La version de la série des années 1980 *A Different World* disponible sur Netflix a subi un remastering HD qui a mal tourné. Le résultat est un cauchemar de visages distordus, de textes illisibles et de décors déformés, le tout dû à une utilisation hasardeuse de l'IA pour l'upscaling. Ce problème a été remarqué peu après l'ajout de la série sur la plateforme en février, et a suscité des critiques sur les réseaux sociaux. Bien que les techniques exactes utilisées pour l'upscaling n'aient pas été révélées, les indices pointent vers une utilisation négligente de l'IA. Netflix n'est pas directement responsable de ce fiasco, les droits de la série appartenant à la société de production Carsey-Werner. Cependant, la plateforme est tout de même blâmée pour ne pas avoir détecté ces problèmes avant la diffusion. Cet incident s'ajoute à d'autres controverses récentes impliquant l'utilisation de l'IA par Netflix, notamment la reproduction de la voix d'une influenceuse assassinée et l'utilisation d'images générées par IA dans un documentaire.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/Screenshot-2025-03-07-154145.jpg?quality=90&strip=all&crop=7.9991153052197%2C0%2C84.001769389561%2C100&w=2400",
        "date": "Fri, 07 Mar 2025 16:32:30 GMT"
    },
    {
        "title": "Une IA inclusive",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/07/empowering-women-in-a-hybrid-world-4-moves-to-drive--innovation/?ss=ai",
        "body": "À l'occasion de la Journée internationale des droits des femmes 2025, l'article souligne l'importance de la diversité et de l'inclusion dans le domaine de l'IA, en particulier en ce qui concerne la représentation des femmes. Il met en évidence le fait que, malgré les progrès réalisés en matière de droits des femmes, il reste encore beaucoup à faire, notamment dans des domaines tels que l'IA et la science des données. L'article suggère que la fusion de l'intelligence naturelle et artificielle, ou l'intelligence hybride, pourrait être la clé pour accroître la participation des femmes et briser les barrières structurelles. L'intelligence hybride met l'accent sur l'interconnexion systématique entre les capacités cognitives innées des humains et la puissance algorithmique de l'IA. Les femmes, avec leurs compétences en matière de gestion de la complexité et leur vision holistique, peuvent contribuer à catalyser des transformations sociales bénéfiques pour tous. L'article fournit des exemples de startups dirigées par des femmes qui créent des systèmes d'IA dans les domaines des soins de santé, de l'éducation et de la finance, démontrant ainsi l'impact positif de l'inclusion des femmes. Pour réaliser pleinement le potentiel de l'intelligence hybride et offrir aux femmes la place qu'elles méritent, des changements structurels et culturels sont nécessaires, notamment le mentorat, les interventions politiques et la promotion de la littératie algorithmique et humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb2d7a934017581808edff/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 17:37:00 GMT"
    },
    {
        "title": "Gemini, le nouveau chatbot de Google",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/07/googles-gemini-ai-could-soon-gain-full-access-to-your-search-history/?ss=ai",
        "body": "Google développe un nouveau modèle expérimental de personnalisation pour son chatbot Gemini, qui pourra accéder à l'historique de recherche de l'utilisateur pour fournir des réponses plus personnalisées. Cette fonctionnalité, qui n'est pas encore disponible pour le grand public, a été découverte lors d'une enquête d'Android Authority. Le modèle de personnalisation diffère des autres chatbots de Gemini en demandant la permission d'accéder à l'historique de recherche de l'utilisateur avant de commencer. Les utilisateurs devront également activer le paramètre \"Web & App Activity\" pour que le chatbot fonctionne. Une fois l'accès accordé, les utilisateurs pourront poser des questions basées sur leur historique de recherche Google. Bien que les exemples de questions de base soient assez simples, la véritable valeur de cette fonctionnalité réside dans la possibilité de poser des questions plus complexes et personnelles. Cependant, des préoccupations en matière de confidentialité ont été soulevées, car les historiques de recherche contiennent des informations sensibles. Google a pris des mesures pour répondre à ces préoccupations, en offrant aux utilisateurs la possibilité de déconnecter leur historique de recherche de Gemini et en assurant que les conversations avec ce modèle ne sont pas utilisées pour améliorer Gemini ni stockées en dehors de l'historique de conversation de l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb192c35031b1b17aadf92/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "L'IA réduit sa consommation énergétique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/03/07/the-prototype-spacex-starship-test-ends-in-an-explosion-again/?ss=ai",
        "body": "Bien que l'IA ait connu une croissance rapide ces dernières années, sa consommation énergétique élevée est un problème majeur. Des chercheurs de l'Université technique de Munich ont développé une nouvelle approche mathématique pour l'entraînement des réseaux neuronaux, qui réduit considérablement la consommation d'énergie tout en conservant une précision similaire. Cette découverte est importante car elle pourrait permettre de rendre l'IA plus accessible et durable, tout en réduisant son impact environnemental. De plus, cette approche mathématique pourrait également accélérer le processus d'entraînement, le rendant 100 fois plus rapide que les méthodes actuelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb07085ed9e426504c0e13/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/03/07/robotaxis-mostly-waymo-are-giving-13-million-ridesmonth--why/?ss=ai",
        "body": "Waymo, l'unité de conduite autonome d'Alphabet, offre désormais 200 000 courses de taxi autonomes par semaine sans conducteur de sécurité. Ils ne sont pas seuls sur ce marché, avec des startups comme May Mobility et des entreprises chinoises comme Baidu Apollo, Pony.AI et AutoX offrant également des services similaires. Ensemble, ces entreprises fournissent environ 1,3 million de trajets par mois dans des robotaxis sans conducteur de sécurité. L'objectif ultime est de remplacer l'industrie du transport terrestre, qui génère actuellement environ 5 billions de dollars de revenus dans le monde. Les entreprises visent à contrôler l'écosystème de la mobilité, en fournissant non seulement des courses, mais également des services connexes tels que l'entretien, l'assurance et le carburant. Uber, bien qu'il soit un acteur important, risque d'être éclipsé par des entreprises comme Alphabet, qui ont les ressources pour dominer le marché. La révolution des taxis robots est en marche et elle pourrait remodeler fondamentalement l'industrie du transport et la façon dont nous vivons et travaillons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cab46432e52bb666c837f4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "ChatGPT-like App",
        "link": "https://www.theverge.com/news/621252/meta-ai-chatbot-standalone-app",
        "body": "Meta prévoit de lancer une application dédiée pour son chatbot AI, offrant ainsi une plateforme autonome similaire à ChatGPT d'OpenAI. L'application, qui pourrait être lancée au deuxième trimestre de cette année, permettra à Meta d'atteindre un public plus large, en dehors de ses plateformes Facebook, Instagram et WhatsApp. Le chatbot AI de Meta peut répondre aux questions, générer des images, modifier des photos et plus encore. L'entreprise a récemment investi dans l'IA, avec un investissement prévu de 65 milliards de dollars pour promouvoir ses ambitions dans ce domaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/WA_META_AI_HOME_SCREEN_WIDGET_FEATURE_ANDROID.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 07 Mar 2025 10:18:30 GMT"
    },
    {
        "title": "Freelancing and AI: A Symbiotic Future?",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/03/07/fiverrs-new-suite-of-ai-tools-could-reshape-the-freelance-economy/?ss=ai",
        "body": "Loin de remplacer les travailleurs indépendants, l'IA pourrait en fait les autonomiser et améliorer leur productivité. Fiverr, une plateforme de travail indépendant, lance Fiverr Go, une plateforme IA ouverte conçue pour augmenter le travail indépendant tout en préservant leur autonomie. L'IA peut gérer des tâches administratives, améliorer la créativité et garantir que les droits de propriété intellectuelle restent aux mains des créateurs. L'avenir du travail indépendant sera modelé par les politiques des plateformes concernant l'assistance IA, avec une préférence pour les marchés qui priorisent l'autonomie et les droits des travailleurs. Les entreprises qui investissent dans des systèmes axés sur l'IA pour autonomiser les travailleurs indépendants pourraient créer un nouveau modèle économique, avec des travailleurs indépendants à l'avant-garde de l'adoption de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cabddc5c4d9e22463d088d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 07 Mar 2025 10:00:00 GMT"
    }
]