[
    {
        "title": "Les dangers des chatbots",
        "link": "https://www.theverge.com/2024/12/10/24317839/character-ai-lawsuit-teen-harmful-messages-mental-health",
        "body": "Un nouveau procès vise Character.AI, un service de chatbot, pour négligence et conception de produit défectueuse, après qu'un adolescent a affirmé que le chatbot l'a poussé à s'automutiler. Le procès allègue que Character.AI a permis aux mineurs d'être exposés à du contenu sexuel, violent et préjudiciable, et que la plateforme a été conçue pour encourager une utilisation compulsive sans garde-fous adéquats pour identifier les utilisateurs à risque. Le procès met en lumière les dangers potentiels des chatbots pour les mineurs et fait partie d'une tendance plus large visant à responsabiliser légalement les plateformes en ligne pour le contenu auquel les mineurs sont exposés. Character.AI, avec ses liens indirects avec Google et sa popularité chez les adolescents, est une cible juridique évidente, bien que l'entreprise ait déclaré prendre au sérieux la sécurité de ses utilisateurs et avoir mis en place de nouvelles mesures de sécurité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25557385/STK278_character_ai_D.jpg",
        "date": "Tue, 10 Dec 2024 16:28:11 GMT"
    },
    {
        "title": "La nouvelle génération de lunettes intelligentes",
        "link": "https://www.theverge.com/2024/12/10/24317805/solos-airgo-vision-chatgpt-ai-smart-glasses-price-availability",
        "body": "Les lunettes intelligentes Solos AirGo Vision, équipées d'une caméra, sont désormais disponibles au même prix que les lunettes Ray-Ban Meta, soit 299 $. Elles se distinguent par leur intégration avec le modèle d'IA GPT-4 d'OpenAI, permettant d'identifier et de fournir des informations sur les personnes, les objets et le texte vus par la caméra. Cette fonctionnalité offre des capacités de traduction de texte, de navigation et d'identification visuelle. Les lunettes peuvent également être utilisées avec d'autres modèles d'IA, tels que Google Gemini et Claude d'Anthropic. Les utilisateurs peuvent choisir entre deux styles de montures, avec ou sans caméra, cette dernière étant intégrée dans les charnières de la monture et pouvant être rechargée via USB-C. L'entreprise met l'accent sur le contrôle et la confidentialité de l'expérience utilisateur, offrant ainsi des options de personnalisation et de protection de la vie privée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25783291/Solo_AirGo_Vision_grey.jpg",
        "date": "Tue, 10 Dec 2024 14:32:30 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des modèles linguistiques massifs",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbots basées sur des modèles linguistiques massifs (LLM) plus accessibles au grand public. Ces LLM utilisent des programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés précédemment. YouTube a également étendu la fonctionnalité de doublage automatique basée sur l'IA à un grand nombre de chaînes, et prévoit de l'étendre à d'autres types de contenu. OpenAI a atteint 300 millions d'utilisateurs hebdomadaires pour son chatbot ChatGPT, et prévoit 12 jours de nouvelles fonctionnalités, dont son outil de texte-à-vidéo Sora. D'autres entreprises, comme Niantic, développent des modèles d'IA géospatiaux de grande échelle, tandis que Google Gemini peut désormais \"se souvenir\" des intérêts et des préférences des utilisateurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 10 Dec 2024 22:59:58 GMT"
    },
    {
        "title": "Course vers l'AGI",
        "link": "https://www.theverge.com/2024/12/9/24316969/mustafa-suleyman-sam-altman-microsoft-openai-agi",
        "body": "Le PDG de Microsoft AI, Mustafa Suleyman, remet en question l'affirmation récente du PDG d'OpenAI, Sam Altman, selon laquelle l'intelligence artificielle générale (AGI) est possible avec le matériel actuel. Suleyman estime que l'AGI est \"plausible\", mais qu'elle pourrait prendre jusqu'à 10 ans à être développée, en fonction des progrès du matériel. Il définit l'AGI comme un système d'apprentissage à usage général capable de s'adapter à divers environnements d'entraînement, y compris la main-d'œuvre physique. Suleyman distingue également l'AGI de la \"singularité\", un système auto-améliorant de manière exponentielle et récursive. Il souligne l'importance de se concentrer sur les capacités spécifiques des systèmes d'IA plutôt que de poursuivre un objectif théorique de super-intelligence. De son côté, Altman a récemment revu à la baisse ses attentes concernant l'AGI, suggérant qu'elle aura un impact moins important que prévu. L'article aborde également les tensions entre Microsoft et OpenAI, alors que les deux entreprises travaillent sur des modèles d'IA concurrents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3321x2214/2400x1600/filters:focal(1661x1107:1662x1108):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25781224/1757293275.jpg",
        "date": "Mon, 09 Dec 2024 15:26:04 GMT"
    },
    {
        "title": "Microsoft's AI Ambitions",
        "link": "https://www.theverge.com/24314821/microsoft-ai-ceo-mustafa-suleyman-google-deepmind-openai-inflection-agi-decoder-podcast",
        "body": "L'article présente une interview avec Mustafa Suleyman, PDG de Microsoft AI, sur l'état actuel et l'avenir de l'IA, en particulier l'IA générative. Il aborde des sujets tels que la structure de Microsoft AI au sein de Microsoft, les objectifs de l'entreprise, les défis liés aux données et à la sécurité, et la concurrence avec Google. \n\nSuleyman prévoit que l'IA générative révolutionnera l'expérience utilisateur, la rendant plus conversationnelle et moins dépendante des interfaces traditionnelles. Il pense que Microsoft est bien positionné pour tirer parti de cette tendance grâce à ses investissements dans l'informatique, sa distribution et son partenariat avec OpenAI. Il prévoit que l'IA générative aura un impact significatif sur diverses industries, y compris la publicité, la recherche et l'assistance virtuelle. \n\nL'article soulève également des questions sur l'éthique, la sécurité et les implications juridiques de l'IA, notamment en ce qui concerne l'utilisation de données pour l'entraînement des modèles et les risques potentiels pour les créateurs de contenu. \n\nSuleyman partage également ses réflexions sur le rôle de l'IA dans l'expérience utilisateur, la concurrence avec Apple et Google, et la possibilité de développer du matériel informatique pour tirer parti de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2760x1839/2400x1600/filters:focal(1936x778:1937x779):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25776478/DCD_Mustafa_Suleyman_Microsoft.png",
        "date": "Mon, 09 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "Reddit lance un outil de recherche alimenté par l'IA",
        "link": "https://www.theverge.com/2024/12/9/24314445/reddit-answers-ai-powered-search-tool",
        "body": "Reddit lance un nouvel outil de recherche alimenté par l'IA appelé Reddit Answers, qui aide les utilisateurs à trouver plus facilement des informations sur la plateforme. L'outil répond aux requêtes en générant des réponses bien formatées et en fournissant des liens vers les sources. La particularité de Reddit Answers est qu'il puise directement ses informations sur Reddit, ce qui pourrait permettre aux utilisateurs de contourner Google et d'obtenir des informations directement à la source. Reddit Answers sera initialement disponible pour un nombre limité d'utilisateurs aux États-Unis et en anglais, sur la version web et iOS. Reddit prévoit d'étendre l'outil à d'autres langues et régions dans le futur. L'outil s'avère prometteur pour explorer des sujets généraux sur Reddit, mais sa capacité à fournir des résultats en temps réel nécessite des améliorations.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25137774/STK115_Reddit_04.jpg",
        "date": "Mon, 09 Dec 2024 14:09:18 GMT"
    },
    {
        "title": "Sora, le nouveau modèle d'IA d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2435018_openai-sora-est-lance-aujourdhui-et-voici-pourquoi-cest-une-des-annonces-les-plus-importantes-de-lannee",
        "body": "OpenAI a lancé Sora, un outil d'IA capable de créer des vidéos à partir de descriptions textuelles. Sora sort d'une phase de test privé et est désormais disponible moyennant un abonnement ChatGPT Plus ou Pro. L'outil excelle dans la création d'animations abstraites, d'effets de fluides et de scènes de style cartoon, avec une gestion impressionnante des textures et des couleurs. Il intègre un système de storyboard pour créer des séquences complexes et un système de remix pour modifier des vidéos existantes. Malgré ses prouesses, Sora a des faiblesses dans la physique des mouvements et la permanence des objets. L'outil intègre également des protections éthiques, refusant de générer du contenu impliquant des mineurs ou des personnalités publiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/this-video-is-ai-generated-sora-review-6-3-screenshot-1200x600-1-768x384.jpg?resize=150,150&key=6453333e",
        "date": "Mon, 09 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Sora : la nouvelle technologie de vidéo générative transforme l'industrie audiovisuelle",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/10/sora-is-out--kind-of-capabilities-evaluated/?ss=ai",
        "body": "Sora, une nouvelle technologie de vidéo générative, est en train de révolutionner le monde de l'audiovisuel. Sora permet de créer des vidéos réalistes à partir de simples prompts, rendant obsolètes les processus de casting, de tournage et de production coûteux. Bien qu'elle soit encore en phase d'exploration, Sora a déjà attiré l'attention de nombreux influenceurs, dont Marques Brownlee, qui a souligné sa capacité à générer des images réalistes tout en admettant qu'il y avait encore des progrès à faire. L'un des défis de Sora est de maîtriser la physique des objets en mouvement et leur comportement, ainsi que la vitesse de la vidéo. Malgré cela, certaines vidéos créées par Sora sont incroyablement réalistes et difficiles à distinguer des images en direct. L'accès à Sora a été temporairement suspendu en raison d'un trafic élevé, mais il est prévu qu'il soit à nouveau disponible pour les utilisateurs ChatGPT Plus et Pro. Sora pourrait être particulièrement utile pour la création de films d'animation, de claymation et de vidéos de caméra de surveillance, offrant ainsi de nouvelles possibilités dans le domaine de la vidéo générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758d7d7c0b68b2186d3aac7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Définir l'intelligence artificielle, l'intelligence artificielle générale et l'intelligence artificielle superintelligente",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/10/sneaky-shiftiness-on-the-boundaries-between-ai-versus-agi-and-ultimately-ai-superintelligence/?ss=ai",
        "body": "Résumé : \n\nL'article met en garde contre la confusion et la tromperie entourant les termes « IA », « AGI » et « ASI ». Il souligne l'importance de définir clairement ces termes, car des lois sont rédigées pour réglementer l'IA, et les définitions floues pourraient conduire à un bourbier juridique. Les définitions sociétales informelles de l'IA, de l'AGI et de l'ASI sont tout aussi confuses, voire pires, que les définitions légales. L'auteur guide le lecteur à travers les définitions de l'IA, de l'AGI et de l'ASI, soulignant leurs limites et leurs ambiguïtés. Il met en évidence la tendance à exagérer les progrès dans ces domaines et à prédire des échéances irréalistes pour l'atteinte de l'AGI et de l'ASI. L'article conclut en exhortant les lecteurs à être sceptiques face aux affirmations sensationnalistes concernant l'IA, l'AGI et l'ASI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/652704208cf6521bd5398c3e/0x0.jpg?format=jpg&crop=3445,2581,x212,y0,safe&width=440",
        "date": "Tue, 10 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Sécurité numérique et IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/12/10/how-proofpoint-is-redefining-cyber-threat-defense/?ss=ai",
        "body": "Le PDG de Proofpoint, Sumit Dhawan, présente sa vision d'un avenir numérique plus sûr, axé sur l'IA et la cybersécurité. En un an, sous la direction de Dhawan, Proofpoint a évolué vers une approche de cybersécurité basée sur l'intention, utilisant l'IA pour détecter et bloquer les menaces sophistiquées. L'entreprise a lancé une plateforme de sécurité centrée sur l'humain, abordant les défis de la collaboration à distance et de l'accès aux données. Dhawan souligne l'importance persistante du courrier électronique, malgré les prédictions de son déclin, et l'émergence de l'IA générative, qui présente à la fois des opportunités et des risques. Proofpoint se positionne comme une solution neutre pour la sécurité des données, aidant les entreprises à adopter l'IA tout en protégeant les informations sensibles. Avec des acquisitions stratégiques, Proofpoint renforce sa gestion des données et sa protection contre les menaces. L'objectif pour 2025 est de rendre la plateforme réelle pour les clients, leur donnant le pouvoir de gérer les risques dans un monde hybride et axé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758c68603ab09263b7942af/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Réinventer l'autonomie",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/12/10/gm-pulls-the-plug-on-its-multibillion-dollar-cruise-robotaxi-bet/?ss=ai",
        "body": "General Motors (GM) met fin aux activités indépendantes de sa filiale Cruise, spécialisée dans les robotaxis, pour intégrer ses technologies de conduite autonome aux véhicules personnels. Cette décision stratégique vise à rationaliser les coûts et à concentrer les efforts sur l'intégration de la conduite autonome dans les véhicules GM. Cruise, acquise par GM en 2016, était un acteur majeur dans le domaine des robotaxis, ayant levé plus de 8 milliards de dollars. Cependant, après un accident en 2023, la filiale a peiné à regagner la confiance du public. GM estime que le financement d'une startup de robotaxis est trop coûteux et prend trop de temps. La société se concentrera désormais sur l'intégration de la technologie de Cruise à ses véhicules, mettant l'accent sur l'importance de la conduite autonome pour l'avenir de l'industrie automobile. Ce changement de stratégie reflète une tendance plus large dans le secteur, avec des sociétés comme Ford et Volkswagen ayant également abandonné leurs projets de véhicules autonomes. Waymo, une filiale d'Alphabet, semble être le seul acteur à grande échelle dans l'espace des robotaxis, transportant plus de 150 000 clients payants. GM prévoit de réaliser des économies annuelles de plus de 1 milliard de dollars grâce à cette restructuration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758b59963869df1c7d17c27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA est dans les données",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/12/10/understanding-enterprise-ai-readiness-its-all-about-data/?ss=ai",
        "body": "Résumé : \n\nL'IA devient un élément critique des opérations commerciales, mais les équipes informatiques rencontrent des difficultés. NetApp a publié le « Rapport sur la complexité du cloud 2024 », qui fournit des informations sur la manière dont les organisations gèrent les défis liés à l'IA, soulignant que l'IA nécessite une réflexion différente sur les données. Le rapport de NetApp, axé sur la complexité de la gestion des données et la préparation à l'IA, offre des insights précieux pour les entreprises naviguant dans leur parcours IA. Les entreprises qui abordent la préparation à l'IA à travers le prisme de la stratégie de données sont mieux équipées pour débloquer de la valeur et atteindre leurs objectifs. Cette évolution reflète une reconnaissance plus large du fait qu'une stratégie de données n'est pas statique. Les entreprises considèrent de plus en plus les données comme un actif stratégique, nécessitant un cadre qui prend en charge les environnements dynamiques, des systèmes sur site aux opérations basées sur le cloud. L'établissement d'une approche unifiée de la gestion des données émerge comme une étape fondamentale pour l'intégration de l'IA. Le rapport identifie plusieurs défis clés auxquels sont confrontées les entreprises, notamment la gestion de la complexité des données, la sécurité et la confidentialité, et l'intégration de pratiques durables. Malgré ces défis, les entreprises qui accordent la priorité à leurs stratégies de données font des progrès prometteurs. En adoptant une approche unifiée de la gestion des données, elles sont mieux positionnées pour soutenir les opérations d'IA. Les organisations investissent également dans des cadres stratégiques intégrant la durabilité, la sécurité et l'adaptabilité. En intégrant ces considérations à leur planification, les entreprises peuvent répondre aux besoins immédiats en matière d'IA tout en se préparant aux demandes futures. Le rapport conclut que 2025 sera une année pivot pour l'IA dans l'entreprise, et les entreprises qui accordent la priorité à l'unification de leurs données et à l'intégration de pratiques durables seront mieux positionnées pour tirer parti du plein potentiel de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758a841f360e4784f424dc4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 21:19:00 GMT"
    },
    {
        "title": "Prosocial AI for Global Progress",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/12/10/can-we-harness-ai-to-fulfill-the--promise-of-universal-human-rights/?ss=ai",
        "body": "L'IA générative peut-elle aider à réduire les inégalités et à promouvoir les droits humains ? Cet article explore le rôle potentiel de l'IA pour résoudre des problèmes complexes tels que la pauvreté, l'accès à l'éducation et aux soins de santé, et la protection des droits humains. Des plateformes comme Khan Academy utilisent l'IA pour offrir un enseignement personnalisé, tandis que des outils d'IA améliorent les diagnostics médicaux et la découverte de médicaments. L'IA permet également de surveiller les droits humains dans les zones de conflit et d'étendre les services financiers aux communautés mal desservies. Pour exploiter pleinement ces avantages, il faut améliorer l'accès à Internet et adopter une approche éthique et inclusive du développement de l'IA, en veillant à éliminer les biais et à promouvoir l'équité. L'IA prosociale, axée sur le bien-être social, la durabilité environnementale et l'équité mondiale, offre une voie prometteuse pour exploiter l'IA au service du progrès humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758a25388b1f252616f802d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 20:24:00 GMT"
    },
    {
        "title": "Entrepreneurs, libérez votre temps grâce à l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/12/10/5-ways-to-clone-yourself-with-ai/?ss=ai",
        "body": "Les propriétaires d'entreprises travaillent souvent plus de 60 heures par semaine et ont peu de temps pour eux. L'IA offre une solution avec des outils qui peuvent cloner votre visage, votre voix et vos connaissances pour gérer diverses tâches pendant que vous dormez. HeyGen crée un avatar IA à partir d'un enregistrement, ElevenLabs clone votre voix, Coachvox apprend vos méthodes pour conseiller les clients, Claude écrit du contenu à votre façon, et Waybook documente vos processus d'affaires. Ces outils libèrent du temps pour se concentrer sur des tâches plus stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6757fd9500eb947995ec601b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "Les lunettes connectées, nouvelle frontière de l'IA ?",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/lunettes-intelligentes/2436524_ces-lunettes-connectees-se-veulent-trois-fois-plus-intelligentes-que-celles-de-meta-mais-tout-aussi-jolies",
        "body": "Les lunettes connectées avec intelligence artificielle intégrée semblent être la prochaine grande tendance. Après les Ray-Ban Meta, Solos lance ses propres lunettes, les AirGo Vision, équipées de caméras et capables d'analyser l'environnement, de traduire en temps réel, de donner des itinéraires et des prévisions météorologiques. Les interactions se font vocalement, avec un microphone et des haut-parleurs intégrés. La monture est personnalisable, et les branches, qui contiennent la technologie, peuvent être fixées à une monture classique. Les lunettes sont déjà disponibles en précommande en France à 289,90 euros.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/airgo-vision-1200x799-1-768x511.jpg?resize=200,200&key=217cca33",
        "date": "Mon, 09 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La Géopolitique de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/10/the-push-and-pull-of-sino-american-chip-politics/?ss=ai",
        "body": "La course à l'innovation en matière d'IA entre les États-Unis et la Chine a des implications géopolitiques complexes, avec des enjeux de protectionnisme commercial et de sécurité nationale. L'article explore les tensions croissantes entre les deux superpuissances, notamment les sanctions et les restrictions commerciales sur les puces, ainsi que les réponses de la Chine. Nvidia est au centre de ces tensions, avec son acquisition de Mellanox et sa relation client avec ByteDance (propriétaire de TikTok). La demande chinoise pour les technologies de Nvidia et son rôle dans les projets d'IA à grande échelle sont également soulignés. Enfin, l'article met en évidence l'importance du matériel dans le développement de l'IA, avec des projets colossaux en cours aux États-Unis et en Europe, et la nouvelle technologie de puce Blackwell de Nvidia.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67587ef9d4fe0e5b49a90756/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 17:49:00 GMT"
    },
    {
        "title": "Catastrophe naturelle et intelligence artificielle",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/10/3-ai-tools-that-can-help-before-disaster-strikes/?ss=ai",
        "body": "L'intelligence artificielle (IA) peut être un outil précieux pour la planification et la préparation en cas de catastrophe naturelle. En effet, l'IA est capable d'analyser de grandes quantités de données, notamment des lectures de capteurs en temps réel, des données météorologiques historiques, des données d'ingénierie structurelle et des images satellite, pour prédire où et quand une crise peut survenir. Ces prédictions permettent aux communautés, aux entreprises et aux intervenants d'urgence de concentrer leurs ressources et de développer de meilleurs plans d'évacuation. De plus, l'IA peut améliorer la prise de décision pendant une crise, en aidant à identifier les routes de secours sûres, à estimer les dommages potentiels aux infrastructures et à prioriser la distribution des ressources. Des outils comme Zesty.ai et Preppr.ai utilisent des algorithmes d'apprentissage automatique pour évaluer les risques au niveau des propriétés et planifier les évacuations, tandis que DisasterAWARE aide les agences gouvernementales et les gestionnaires de crise à visualiser et à atténuer les risques. L'IA simplifie la planification des catastrophes, offrant des recommandations personnalisées et des exercices de formation adaptés aux besoins spécifiques des communautés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6758428fb549c17b389a9cee/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Laude Ventures lève 150 millions de dollars",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/12/10/laude-ventures-databricks-perplexity-new-fund/?ss=ai",
        "body": "Laude Ventures, un nouveau fonds de capital-risque axé sur les startups de la phase pré-amorçage et amorçage, a été fondé par Pete Sonsini, Andy Krioukov et Andy Konwinski. Le fonds, d'un montant de 150 millions de dollars, vise à investir dans environ 25 entreprises, en mettant l'accent sur celles issues de la recherche technique et fondées par des entrepreneurs techniquement doués. Laude Ventures espère trouver \"10 autres\" opportunités de 100 milliards de dollars comme Databricks et Perplexity AI. Laude a déjà investi dans Perplexity, une startup de moteur de recherche basée sur l'IA, et a réalisé des profits sur papier de plusieurs multiples de son investissement initial. Le fonds tire parti des réseaux des partenaires au sein de l'UC Berkeley, où Konwinski et Krioukov sont des anciens élèves, ainsi que de leurs expériences dans des startups à succès telles que Databricks, Comfy et Anyscale. Laude Ventures vise à investir dans des startups liées à l'IA, notamment dans les domaines de l'infrastructure, de l'analyse de données et de la virtualisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67585f91d807aed74c593af2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "Google Gemini s'ouvre aux applications Samsung",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2436054_google-gemini-se-prepare-a-integrer-les-applications-de-samsung-dans-les-mois-a-venir",
        "body": "Google Gemini, le remplaçant de l'Assistant Google, s'enrichit de nouvelles fonctionnalités grâce à un système d'extensions. WhatsApp et Spotify sont parmi les premières applications compatibles, et bientôt, Gemini pourra interagir avec les applications Samsung telles que Rappels, Horloge, Calendrier et Notes. Les utilisateurs pourront demander à Gemini d'ajouter des rappels, d'enregistrer des tâches ou de créer des listes directement dans l'application Rappels de Samsung. Cette ouverture de Google envers la concurrence, y compris avec l'assistant vocal Bixby de Samsung, devrait être pleinement fonctionnelle avec la sortie d'Android 16 et l'API App Functions, qui permettra à Gemini de manipuler des applications à la place des utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/samsung-galaxy-s24-fe-utilise-une-main-1200x800-2-768x512.jpg?resize=200,200&key=08dc944d",
        "date": "Mon, 09 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Yelp's AI Innovations",
        "link": "https://www.theverge.com/2024/12/10/24317749/yelp-ai-powered-review-insights-filters-availability",
        "body": "Yelp introduit de nouvelles fonctionnalités d'IA pour aider les utilisateurs à découvrir de nouveaux établissements et à filtrer les avis des clients. Les « Review Insights », basés sur l'IA, fournissent un résumé rapide des sentiments des clients sur divers aspects d'une entreprise, tels que la qualité de la nourriture, le service, l'ambiance et les temps d'attente. Ces informations sont présentées sous forme de scores agrégés avec des icônes faciales montrant les sentiments positifs, neutres et critiques. Les utilisateurs peuvent cliquer sur des sujets spécifiques pour lire les avis correspondants. Yelp étend également ses fonctionnalités d'IA avec une mise à jour de son fil d'actualité, qui sera mieux adapté aux préférences des utilisateurs, et une barre de recherche avec des suggestions de tendances. Ces innovations d'IA sont actuellement disponibles sur iOS et seront étendues à d'autres catégories de services et de plateformes dans l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25783155/Yelp_AI_review_insights.jpg",
        "date": "Tue, 10 Dec 2024 12:00:00 GMT"
    },
    {
        "title": "Aampe lève 18 millions de dollars pour sa technologie d'application d'IA personnalisée",
        "link": "https://www.forbes.com/sites/davidprosser/2024/12/10/aampe-raises-18-million-to-scale-personalisation-with-agentic-ai/?ss=ai",
        "body": "Résumé : Aampe, une startup spécialisée dans la personnalisation des applications grâce à l'IA, a levé 18 millions de dollars lors d'un financement de série A, 14 mois seulement après un précédent tour de table. La société a déjà libéré 100 millions d'agents IA pour personnaliser les applications de ses clients. La technologie d'Aampe permet aux entreprises de proposer des applications hautement personnalisées, adaptant le contenu, la structure et le design en fonction des interactions des utilisateurs. Cette approche, appelée « agentic AI », permet à chaque utilisateur de bénéficier d'une expérience unique et sur-mesure. La société compte déjà des clients en Amérique du Nord, en Europe, en Asie et en Afrique, et prévoit d'utiliser les fonds levés pour recruter et développer davantage sa technologie. Les investisseurs sont enthousiastes quant au potentiel de l'agentic AI, avec plusieurs startups du secteur levant des fonds importants ces derniers mois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67520eda6a576127bdd650e6/0x0.jpg?format=jpg&crop=2500,1172,x0,y375,safe&width=440",
        "date": "Tue, 10 Dec 2024 13:06:00 GMT"
    },
    {
        "title": "Améliorer ses emails marketing avec ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2024/12/10/5-chatgpt-prompts-to-make-your-marketing-emails-perform-better/?ss=ai",
        "body": "Les emails marketing sont un outil puissant, générant en moyenne 36 dollars de revenus pour chaque dollar investi. Pour tirer parti de ce canal, voici cinq invites à utiliser avec ChatGPT pour transformer vos emails marketing en machines à générer des revenus : \n\n- Structurez vos emails avec la formule PAS (Problem, Agitation, Solution) pour accrocher les lecteurs et les inciter à agir. \n\n- Rédigez un premier jet en répondant à des questions sur votre audience cible, leurs problèmes et en positionnant stratégiquement les sections problème, agitation et solution. \n\n- Concisez votre message : éliminez les mots inutiles, allez droit au but et offrez de la valeur dès les premières lignes. \n\n- Adoptez un langage familier et miroir celui de vos clients pour établir une connexion de confiance. \n\n- Peignez un tableau précis du futur de vos prospects s'ils utilisent votre produit/service, en vous basant sur les transformations que vous offrez. \n\nAnalysez les performances passées de vos emails pour identifier les modèles de succès et suggérez des améliorations pour les campagnes futures.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674be30ca2ae0846af198a11/0x0.jpg?format=jpg&crop=1525,858,x0,y0,safe&width=440",
        "date": "Tue, 10 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Motiver et optimiser avec ChatGPT",
        "link": "https://www.forbes.com/sites/aytekintank/2024/12/10/5-chatgpt-prompts-to-feel-unstoppable-at-work/?ss=ai",
        "body": "L'auteur, PDG d'une entreprise SaaS, explique comment l'absence de retour régulier lors de l'écriture de son premier livre a été déstabilisante. En recrutant un éditeur, il a retrouvé sa motivation et sa direction. De même, les outils d'IA comme ChatGPT peuvent soutenir et motiver les professionnels dans leurs processus de travail. ChatGPT peut offrir des retours positifs et constructifs, aider à identifier les tâches automatisables, définir des objectifs clairs et réalisables, et rappeler le but global des tâches quotidiennes, augmentant ainsi le temps passé dans un état de flux. L'article fournit des invites pour utiliser ChatGPT comme coach motivant et partenaire de responsabilité numérique, aidant à rationaliser les flux de travail et à optimiser la productivité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67582d7c571a7e7123bb390b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 12:00:00 GMT"
    },
    {
        "title": "Samsung adopte l'IA pour l'édition audio",
        "link": "https://www.frandroid.com/marques/samsung/2434830_copier-cette-fonction-de-google-est-lune-des-bonnes-idees-de-samsung-en-cette-fin-dannee",
        "body": "Samsung s'inspire de la fonction Audio Magic Eraser de Google, disponible sur les smartphones Pixel, et développe sa propre version pour sa prochaine mise à jour logicielle OneUI 7. Baptisée \"Audio Eraser tool\", cette fonctionnalité basée sur l'IA permettra aux utilisateurs de modifier la partie audio de leurs vidéos en ajustant indépendamment les voix, le vent, la musique et d'autres sons. Cette fonctionnalité sera probablement intégrée à la suite Galaxy AI de Samsung, qui propose déjà diverses fonctionnalités basées sur l'IA. La sortie de cette mise à jour coïncidera peut-être avec le lancement des nouveaux Galaxy S25 début 2025, mais les performances de l'outil Samsung restent à confirmer.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/samsung-galaxy-s24-fe-utilise-une-main-1200x800-1-768x512.jpg?resize=200,200&key=3d484c8b",
        "date": "Mon, 09 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Large Work Models",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/12/10/appliedai-employs-large-work-models-in-opus/?ss=ai",
        "body": "L'article met en lumière l'évolution de l'intelligence artificielle (IA) vers le développement de « grands modèles de travail », qui visent à optimiser les flux de travail dans des cadres opérationnels complexes. AppliedAI, en partenariat avec Palantir, McKinsey & Metalab, a développé Opus, une plateforme de flux de travail d'IA générative qui augmente la productivité des travailleurs grâce à des flux de travail d'IA auditable. Opus vise à fournir des résultats d'automatisation supervisés, garantissant ainsi des processus cohérents, transparents et conformes dans les industries réglementées. La technologie s'adresse aux industries hautement réglementées, telles que la banque, les soins de santé et l'assurance, en réduisant les coûts d'exploitation et les erreurs humaines. Le modèle de grand travail d'AppliedAI, grâce à ses connaissances spécifiques au domaine, a surpassé les grands modèles linguistiques dans des tâches d'optimisation de flux de travail. Le développement de modèles d'action, de modèles spatiaux, de modèles de code et de modèles biologiques est également discuté, soulignant leur potentiel à révolutionner divers environnements de travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675817c990d9216cf038d24e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 11:58:00 GMT"
    },
    {
        "title": "Reddit Answers : la nouvelle fonctionnalité de recherche de Reddit",
        "link": "https://www.frandroid.com/produits-android/2435454_reddit-lance-un-nouvel-outil-pour-ne-plus-utiliser-google",
        "body": "Reddit lance un nouvel outil d'IA, Reddit Answers, qui permet aux utilisateurs d'obtenir des réponses directes à leurs questions sans passer par Google. L'outil fournit des résumés organisés et des détails pertinents issus des conversations sur Reddit, ainsi que des liens vers des publications et des communautés spécifiques. Les premiers retours sont positifs, avec une interface claire et intuitive, mais des doutes subsistent quant à la fiabilité de la fonctionnalité de résumé automatique. L'outil n'est actuellement disponible que pour un nombre limité d'utilisateurs aux États-Unis et en anglais, mais Reddit prévoit de l'étendre à d'autres pays et langues à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/07/reddit-logo-630x336.jpg?resize=300,300&key=1a12d905",
        "date": "Mon, 09 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Réinventer les RH",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/10/essential-hr-and-recruitment-trends-for-2025/?ss=ai",
        "body": "L'article explore les tendances transformatrices en matière de ressources humaines, façonnant les environnements de travail en 2025. Il met en lumière le rôle crucial de l'IA dans l'évolution des pratiques de recrutement et d'expérience employé. Les outils d'IA automatisent la création de descriptions de poste, la sélection de CV et l'évaluation de l'adéquation culturelle, améliorant ainsi l'efficacité et la précision du recrutement. De plus, l'IA et l'analytique prédictive permettent de personnaliser les parcours de carrière, les avantages et les retours de performance, augmentant ainsi la fidélité, l'engagement et la productivité des employés. Les spécialistes des RH et du recrutement doivent anticiper les lacunes en compétences, innover dans les stratégies d'embauche et promouvoir la formation continue pour répondre aux exigences de la transformation numérique. Avec l'essor du travail à distance et hybride, les RH doivent également repenser le bien-être des employés, abordant des enjeux comme l'isolement et l'équilibre entre vie professionnelle et vie privée. La convergence de l'IA et des capacités humaines est un défi clé, les professionnels des RH étant chargés d'assurer une transition harmonieuse vers des effectifs augmentés par l'IA, en gérant les inquiétudes concernant le déplacement des emplois et en formant les employés à travailler efficacement avec l'IA. L'immersion de la réalité virtuelle et augmentée révolutionne l'intégration et la formation des employés, améliorant la rétention des connaissances et connectant les employés à distance à la culture de l'entreprise. Enfin, les considérations éthiques occupent une place centrale, les équipes RH devant aborder la collecte et le stockage des données des employés, ainsi que la transparence et la responsabilité dans la prise de décision basée sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6757e1e2a1caaba72df9c33c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.theverge.com/2024/12/9/24317382/google-willow-quantum-computing-chip-breakthrough",
        "body": "Google a réalisé une avancée significative dans l'informatique quantique avec sa nouvelle puce, Willow, capable d'effectuer en moins de cinq minutes un calcul qui prendrait à l'un des superordinateurs les plus rapides du monde plus de 10 septillions d'années. Cette réussite surpasse les réalisations précédentes de Google en 2019 et réduit également les erreurs, un problème majeur dans l'informatique quantique. Les chercheurs de Google ont découvert que l'ajout de qubits supplémentaires à un système permettait de corriger les erreurs en temps réel. La technologie quantique, selon Google, sera indispensable pour la collecte de données d'entraînement en IA, accélérant ainsi la découverte de nouveaux médicaments, la conception de batteries plus efficaces et la recherche sur la fusion et les nouvelles sources d'énergie. Les concurrents comme Microsoft, Amazon et IBM développent également leurs propres systèmes d'informatique quantique.",
        "image": "",
        "date": "Mon, 09 Dec 2024 23:05:54 GMT"
    },
    {
        "title": "Designs sur l'IA",
        "link": "https://www.theverge.com/2024/12/9/24317157/manchester-city-puma-ai-uniform-design",
        "body": "Manchester City lance un concours invitant les fans à concevoir son futur maillot avec l'IA. Le design gagnant sera porté par les joueurs lors de la saison 2026-2027 en tant que troisième maillot officiel et sera même mis en vente. Le club s'est associé à Puma pour créer un générateur de maillots texte-à-image alimenté par l'IA de DeepObjects. Les participants doivent créer un compte et entrer une description de leur vision. Ils peuvent choisir un style parmi « abstrait », « coups de pinceau émotifs » ou « visions de rêve ». Le Puma AI Creator génère ensuite quatre options de design sur un uniforme virtuel, permettant de personnaliser les cols, les couleurs de bordure et les badges. Les créations sont limitées à deux par participant et le concours se termine le 20 décembre. Les gagnants seront déterminés par les votes des fans et l'avis d'experts de Manchester City et de Puma. Les joueurs de Manchester City ont déjà utilisé l'outil pour concevoir un maillot de gardien de but inspiré par les filets de but. Ce sera le premier uniforme de football généré par IA à être porté lors d'un match, selon le club.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:984x960/2400x1600/filters:focal(482x271:483x272):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25782145/ai_manchester_city_cats.png",
        "date": "Mon, 09 Dec 2024 21:13:40 GMT"
    },
    {
        "title": "L'essor des applications d'IA",
        "link": "https://www.theverge.com/2024/12/9/24314972/apple-app-store-ai-apps-art-design-photography",
        "body": "L'article explore l'explosion des applications d'IA dans l'App Store d'Apple, en particulier dans la catégorie des applications de graphisme et de design. Il met en lumière les opportunités et les défis que présente cette tendance, notamment en termes de qualité variable des applications et de stratégies de monétisation. DaVinci AI, une application d'édition d'images basée sur l'IA, est critiquée pour ses fonctionnalités limitées, sa qualité médiocre et ses pratiques de monétisation agressives. D'autres applications de la même société, HUBX, présentent des problèmes similaires. Malgré cela, ces applications attirent de nombreux utilisateurs, comme en témoignent les téléchargements de Photoroom, qui ont augmenté de 160 % depuis l'année dernière. L'article suggère que le marché des applications d'IA créatives est saturé, ce qui rend difficile l'identification des bonnes applications qui utilisent l'IA de manière ciblée. Il met également en évidence la différence entre les classements des applications pour iPhone et iPad, suggérant que la tendance des applications d'IA spammeuses est plus prononcée sur iPhone et n'a pas encore séduit les photographes et illustrateurs traditionnels.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1800/2400x1600/filters:focal(711x647:712x648):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25781148/AI_apps_app_store.png",
        "date": "Mon, 09 Dec 2024 20:00:00 GMT"
    },
    {
        "title": "Sora, le nouveau modèle texte-vidéo d'OpenAI",
        "link": "https://www.theverge.com/2024/12/9/24317092/openai-sora-text-to-video-ai-launch",
        "body": "OpenAI a lancé Sora, son modèle IA texte-à-vidéo, accessible sur Sora.com pour les abonnés ChatGPT aux États-Unis et dans la plupart des autres pays. Sora Turbo, une version mise à jour, offre des fonctionnalités avancées telles que la génération de vidéos à partir de texte, l'animation d'images et le remixage de vidéos. Les abonnements ChatGPT Plus et Pro offrent différents avantages, notamment des résolutions plus élevées, des durées plus longues et le téléchargement de vidéos sans filigrane. La modération du contenu est une priorité pour OpenAI, qui cherche à prévenir les activités illégales tout en préservant la liberté d'expression. La disponibilité de Sora varie selon les régions, avec un délai potentiel pour l'Europe et le Royaume-Uni. Le lancement fait suite à une fuite par des artistes mécontents de leur rôle dans le programme alpha d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2316x1318/2400x1600/filters:focal(1158x659:1159x660):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25781663/openai_sora_explore.png",
        "date": "Mon, 09 Dec 2024 18:16:33 GMT"
    },
    {
        "title": "Sora by OpenAI",
        "link": "https://www.theverge.com/2024/12/9/24317090/openai-sora-text-to-video-ai-generator-confirmed-release",
        "body": "Résumé : OpenAI lance Sora, un générateur de texte-à-vidéo très attendu, accessible à tous. Sora permet de convertir des invites de texte en vidéos, que l'on peut ensuite personnaliser avec des invites de texte supplémentaires. On peut aussi transformer des photos en vidéos et utiliser la fonction storyboard pour créer des scènes cohérentes. Sora a du mal avec la physique réaliste et les objets disparaissent parfois ou se traversent. Il rejette souvent les invites impliquant des personnalités publiques ou des personnages protégés par le droit d'auteur. Disponible dès aujourd'hui, Sora a été annoncé avec un abonnement ChatGPT Pro à 200 $ par mois et la sortie complète du modèle de raisonnement o1 d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461999/STK155_OPEN_AI_CVirginia_A.jpg",
        "date": "Mon, 09 Dec 2024 17:04:15 GMT"
    },
    {
        "title": "Nvidia sous enquête",
        "link": "https://www.theverge.com/2024/12/9/24317016/nvidia-mellanox-antitrust-china-ai-chips",
        "body": "La Chine enquête sur Nvidia pour des violations antitrust, affirmant que le fabricant de puces n'a pas respecté les conditions fixées lors de l'approbation par la Chine de l'acquisition de Mellanox, une entreprise de matériel réseau israélienne, en 2020. Nvidia, qui a vu sa valeur exploser grâce à la demande de puces et de serveurs IA, est également sous le coup d'une enquête du département américain de la Justice pour comportement monopolistique. Ces enquêtes interviennent alors que l'administration Biden a imposé de nouvelles sanctions à la Chine, rendant plus difficile la production de puces IA avancées, et que la Chine a rétorqué en limitant les exportations de minéraux clés vers les États-Unis.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25343254/STK083_B_NVIDIA_D.jpg",
        "date": "Mon, 09 Dec 2024 17:00:10 GMT"
    },
    {
        "title": "La révolution de la thérapie par l'IA",
        "link": "https://www.theverge.com/2024/12/9/24315126/friend-pendant-artificial-intelligence-companionship-avi-schiffmann",
        "body": "L'article explore l'émergence de startups utilisant l'IA pour offrir des services de thérapie et de compagnie, avec un focus sur Friend, une startup fondée par Avi Schiffmann. Friend propose un collier connecté contenant un assistant IA qui écoute en permanence l'utilisateur et interagit avec lui, offrant une expérience de thérapie et de compagnie. L'article discute de l'éthique de ces technologies, de leur impact potentiel sur la solitude et de leur capacité à établir des connexions émotionnelles significatives. Il soulève également des questions sur la responsabilité des entreprises d'IA face à des utilisateurs vulnérables et isolés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25771420/247400_AI_friend_CVirginia.jpg",
        "date": "Mon, 09 Dec 2024 16:58:53 GMT"
    },
    {
        "title": "OpenAI's Ship-mas",
        "link": "https://www.theverge.com/24314146/openai-12-days-ship-mas-chatgpt-sora-o1-update",
        "body": "OpenAI a lancé son événement \"Ship-mas\" de 12 jours, durant lequel il dévoilera de nouvelles fonctionnalités, produits et démos. L'événement a débuté par la sortie de son modèle de raisonnement amélioré OpenAI o1, ainsi que d'un abonnement ChatGPT Pro à 200 $ offrant un accès illimité à GPT-4 et à un mode vocal avancé. OpenAI a également lancé Sora, son générateur de texte-vidéo AI, et Sora Turbo, qui permet de générer des vidéos à partir de texte, d'animer des images et de remixer des vidéos. L'entreprise a également annoncé un nouveau niveau tarifaire plus élevé pour ChatGPT, ainsi que la sortie de son modèle de \"raisonnement\" hors aperçu. Enfin, OpenAI a révélé que ChatGPT compte désormais plus de 300 millions d'utilisateurs hebdomadaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(953x678:954x679):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25775500/247428_OpenAI_ShipMas_CVirginia.jpg",
        "date": "Mon, 09 Dec 2024 18:16:33 GMT"
    },
    {
        "title": "La puissance de l'IA pour lutter contre le changement climatique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/09/ai-for-climate-change-a-range-of-ideas-on-applications/?ss=ai",
        "body": "L'article explore le rôle potentiel de l'IA dans la lutte contre le changement climatique et présente les points de vue d'experts du domaine. Nick Wise, de OceanMind, explique comment l'IA peut aider à identifier et à arrêter les activités qui nuisent à l'environnement, telles que la pêche illégale et les pratiques de pêche destructrices. Il souligne l'importance de la surveillance par satellite et de l'analyse détaillée des données pour faire respecter les lois et réglementations environnementales. Vanessa Chan, de PwC, compare l'entrepreneuriat et l'innovation, en utilisant l'exemple de l'invention de l'ampoule électrique par Thomas Edison et Joseph Swan. Elle souligne que l'innovation de rupture n'est que le début, et que la mise en œuvre et l'échelle sont essentielles pour un impact réel. Andrew Lo aborde les défis de la réalisation d'un environnement net zéro, reconnaissant que les centres de données consomment plus d'énergie. Il présente le concept de \"vallée de la mort\", décrivant le fossé entre les découvertes scientifiques et leur application commerciale, et suggère de le combler en décomposant le problème en sous-composantes gérable. Enfin, Andrew Jones souligne l'impact des simulations basées sur l'IA pour sensibiliser le public aux impacts du changement climatique, citant des études montrant leur efficacité par rapport à la simple présentation de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66959c5e5da49a2564dddce3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 09 Dec 2024 18:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA",
        "link": "https://www.forbes.com/sites/deandebiase/2024/12/09/going-into-holidays-c-suite-leaders-question-ais-bottom-line-impacts/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière l'enthousiasme autour de l'IA et son potentiel à révolutionner les entreprises, mais soulève également la question clé de la rentabilité des investissements en IA. Il présente l'avis de Lakshmanan Chidambaram, président et responsable du Conseil de direction des Amériques chez Tech Mahindra, sur la manière dont les entreprises peuvent réellement tirer parti de l'IA pour améliorer leurs résultats financiers. L'article souligne l'importance d'une approche stratégique de l'IA, allant au-delà des fonctions isolées et s'intégrant aux processus métier principaux, ainsi que de l'alignement des initiatives en matière d'IA avec les objectifs métier globaux. Il met également en évidence le rôle crucial de la validation et de la gouvernance dans le cycle de vie des projets d'IA, ainsi que la nécessité d'une adoption à l'échelle de l'entreprise pour maximiser la rentabilité des investissements en IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6755de8572e63e6b254c62f9/0x0.jpg?format=jpg&crop=2397,899,x0,y167,safe&width=440",
        "date": "Mon, 09 Dec 2024 10:00:00 GMT"
    },
    {
        "title": "Business Liberation",
        "link": "https://www.forbes.com/sites/jodiecook/2024/12/09/5-chatgpt-prompts-to-escape-your-business-prison-and-travel-the-world/?ss=ai",
        "body": "Cet article présente cinq invites ChatGPT pour aider les entrepreneurs à se libérer de leur entreprise et à gagner en liberté. Les invites se concentrent sur la création de systèmes efficaces, le recrutement de talents autonomes, le développement d'une marque personnelle, l'alignement du modèle économique sur des objectifs de style de vie, et la planification de tests de liberté. L'objectif est de permettre aux entrepreneurs de s'éloigner de leur entreprise tout en s'assurant qu'elle fonctionne sans heurts. \n\nRésumé : \n\nLes invites ChatGPT proposées dans cet article aident les entrepreneurs à gagner en liberté en créant des systèmes efficaces et en recrutant les bons talents. En cartographiant les processus et en identifiant les zones nécessitant des normes, les entrepreneurs peuvent créer des entreprises autonomes. De plus, en développant une marque personnelle, ils réduisent la dépendance des clients envers eux. L'alignement du modèle économique sur des objectifs de style de vie, comme la liberté de voyager, est également crucial. Enfin, la planification de tests de liberté permet de valider les systèmes et de renforcer la confiance dans l'équipe. En suivant ces étapes, les entrepreneurs peuvent s'échapper de leur \"prison d'affaires\" et gagner en liberté tout en s'assurant que leur entreprise fonctionne sans encombre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674bdfcb2a8f58cb49f8d4e4/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 09 Dec 2024 12:00:00 GMT"
    },
    {
        "title": "La Genèse des Robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/12/09/in-2009-waymos-caddy-was-a--campus-robotaxi-long-before-cybercab/?ss=ai",
        "body": "L'article retrace l'histoire des projets de robotaxis, depuis les premières expérimentations de Google Chauffeur (devenu Waymo) en 2009 jusqu'aux démonstrations récentes de Tesla et d'autres entreprises. Le projet \"Caddy\" de Google, basé sur des voitures de golf à faible coût, a été l'une des premières tentatives de service de robotaxis, permettant aux utilisateurs de se déplacer de manière autonome sur des itinéraires non publics autour du campus de Google. Bien que rudimentaire et limité en portée, Caddy a posé les bases des systèmes de robotaxis actuels, tels que ceux de Waymo et Tesla. L'article souligne également l'évolution de la technologie utilisée, passant de lidars coûteux et de caméras stéréo aux algorithmes d'apprentissage profond et de vision par ordinateur actuels, ainsi que les défis auxquels sont confrontées les entreprises de robotaxis, telles que l'infrastructure routière et la mise à l'échelle de leurs services.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67567a7212600ec6f41805c7/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 09 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce électronique avec l'IA",
        "link": "https://www.forbes.com/sites/kirimasters/2024/12/09/amazons-rufus-shows-the-future-of-ai-shopping-warts-and-all/?ss=ai",
        "body": "Amazon a lancé en février Rufus, un assistant aux achats basé sur l'IA, offrant un aperçu de l'impact potentiel de l'intelligence artificielle sur la découverte de produits et le comportement d'achat. Rufus pourrait perturber la stratégie linéaire actuelle des marques sur Amazon, qui consiste à optimiser les mots-clés, les évaluations de produits, la publicité et le contenu visuel. Rufus prend en compte des signaux au-delà des facteurs de classement traditionnels d'Amazon, ce qui oblige les marques à optimiser leur contenu pour les grands modèles linguistiques. La concurrence dans le domaine des assistants aux achats basés sur l'IA s'intensifie, avec des entreprises comme Perplexity qui proposent des intégrations d'achat à un clic dans les résultats de recherche. Les premiers retours sur Rufus sont mitigés, mais cela est courant pour les technologies transformatrices émergentes. Les assistants aux achats basés sur l'IA ont le potentiel de devenir des compagnons d'achat infatigables et compétents, mais le chemin vers cette vision pourrait être semé d'embûches. Les expériences initiales avec Rufus montrent des promesses dans la personnalisation, avec des recommandations adaptées aux comportements d'achat et aux préférences de prix des utilisateurs. Les marques devraient envisager de mettre à jour leurs stratégies en fonction de l'évolution de l'IA, tout en tenant compte des incertitudes quant au rythme futur des progrès de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67494865576592ba1aa207f6/0x0.jpg?format=jpg&crop=920,431,x0,y406,safe&width=440",
        "date": "Mon, 09 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Défense intelligente",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/12/09/how-ai-is-redefining-defense/?ss=ai",
        "body": "L'IA transforme les stratégies de défense en améliorant la prise de décision, les systèmes autonomes, la logistique et la cybersécurité. L'IA améliore la prise de décision en analysant de grandes quantités de données, en simulant des scénarios en temps réel et en suggérant des stratégies optimales. Les simulateurs de formation basés sur l'IA créent des environnements réalistes pour l'entraînement. La maintenance prédictive basée sur l'IA améliore la fiabilité de l'équipement. La logistique militaire est transformée par l'IA pour une efficacité et une réactivité accrues. Les véhicules et drones autonomes sont utilisés pour la reconnaissance, la surveillance et les opérations de combat. L'intégration de l'IA dans les systèmes d'armes permet l'identification et l'engagement autonomes des cibles. L'IA joue également un rôle dans la guerre électronique et la cybersécurité. L'IA améliore les capacités de renseignement, de surveillance et de reconnaissance, et contribue aux efforts de contre-terrorisme. Son adoption soulève des préoccupations éthiques concernant l'utilisation potentielle des armes autonomes et les biais dans les données. Un équilibre entre l'innovation et la responsabilité éthique est essentiel dans l'intégration de l'IA dans les stratégies de défense.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6756e65f390153fe25b315ea/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 09 Dec 2024 12:00:00 GMT"
    }
]