[
    {
        "title": "IA et éthique : les géants de l'IA s'expriment sur la réglementation",
        "link": "https://www.theverge.com/2024/8/23/24226706/anthropics-ceo-has-some-thoughts-about-californias-ai-safety-bill-too",
        "body": "Dans des lettres distinctes adressées aux législateurs californiens, les dirigeants d'Anthropic et d'OpenAI ont exprimé leurs opinions sur le projet de loi SB 1047, qui vise à réglementer l'IA et à prévenir les risques catastrophiques. Dario Amodei, PDG d'Anthropic, soutient que les avantages du projet de loi l'emportent sur les coûts, tout en soulignant la nécessité de se concentrer sur les risques catastrophiques. De son côté, OpenAI exprime des préoccupations selon lesquelles le projet de loi pourrait ralentir les progrès de l'IA et suggère que la réglementation de l'IA soit laissée au gouvernement fédéral. Ces points de vue contrastés soulignent la complexité de la réglementation de l'IA et l'importance de trouver un équilibre entre l'innovation et la gestion des risques.",
        "image": "",
        "date": "Fri, 23 Aug 2024 13:15:11 GMT"
    },
    {
        "title": "L'IA en classe : conseils et astuces pour les enseignants",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/08/25/5-ai-back-to-school-steps-for-educators/?ss=ai",
        "body": "L'intelligence artificielle (IA) suscite à la fois enthousiasme et inquiétude chez les enseignants. Pour tirer parti de l'IA en classe, voici cinq conseils d'enseignants expérimentés : \n\n1. Enseigner une utilisation pratique et éthique de l'IA, en développant l'esprit critique des élèves face à l'information générée par l'IA. \n\n2. Protéger la vie privée et la sécurité des données des élèves en collaborant avec les équipes informatiques et de protection des données de l'école. \n\n3. Utiliser l'IA pour fournir des commentaires en temps réel et créer des expériences d'apprentissage personnalisées, amplifiant ainsi l'enseignement humain. \n\n4. Choisir des outils IA qui s'alignent sur votre style d'enseignement et votre programme, améliorant ainsi votre approche unique. \n\n5. N'oubliez pas la valeur des relations humaines ; l'empathie, la passion et l'inspiration que vous apportez en tant qu'enseignant sont irremplaçables. \n\nL'article encourage les enseignants à adopter l'IA, à apprendre continuellement et à collaborer pour rester à jour et offrir la meilleure expérience éducative possible à leurs élèves.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cad0c28aaf08f374b6b3aa/0x0.jpg?format=jpg&crop=1607,902,x30,y0,safe&width=440",
        "date": "Sun, 25 Aug 2024 06:00:00 GMT"
    },
    {
        "title": "La renaissance nucléaire",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/24/theres-nuclear-in-wyoming-chris-levesque-on-our-modern-power-needs/?ss=ai",
        "body": "TerraPower, une entreprise fondée par Bill Gates, travaille sur un projet de centrale nucléaire de 4 milliards de dollars à Kemmerer, avec le soutien du gouvernement américain. Chris Levesque, PDG de TerraPower, souligne l'importance de l'énergie nucléaire en tant que source d'énergie dense et efficace en termes d'utilisation des matériaux et des terres, la présentant comme un complément aux énergies renouvelables intermittentes. Levesque suggère que l'énergie nucléaire devrait couvrir 20 à 30 % de nos besoins énergétiques, en complément des sources renouvelables, pour créer un mélange durable capable de répondre aux besoins des générations futures.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c9f646a0285fc7bb08b132/0x0.jpg?format=jpg&crop=3840,2160,x0,y0,safe&width=440",
        "date": "Sat, 24 Aug 2024 15:04:00 GMT"
    },
    {
        "title": "L'Europe fait un pas de géant vers l'autonomie technologique",
        "link": "https://www.forbes.com/sites/federicoguerrini/2024/08/24/geopolitical-chess-europes-new-semiconductor-plant-aims-to-reshape-industry-landscape/?ss=ai",
        "body": "L'Europe a fait un pas important vers l'autonomie technologique avec la création de l'European Semiconductor Manufacturing Company (ESMC), une coentreprise entre TSMC, Robert Bosch, Infineon et NXP Semiconductors. La nouvelle usine, située à Dresden, produira des puces haute performance basées sur une technologie avancée de transistors à effet de champ (FinFET), permettant l'intégration de plusieurs fonctionnalités sur une seule puce. L'ESMC vise à répondre à la demande croissante de puces pour les secteurs automobile et industriel en Europe, tout en réduisant la dépendance envers les installations étrangères. Le projet, d'une valeur de plus de 10 milliards d'euros, créera 2 000 emplois directs et de nombreux autres indirects dans l'UE. Bien que l'Europe célèbre cette avancée, elle doit également faire face à la concurrence des États-Unis et de la Chine, qui investissent massivement dans la technologie des puces. De plus, le plus grand projet de puce du continent, une usine Intel prévue en Allemagne, est confronté à des retards et à des incertitudes. La capacité de l'Europe à mettre en œuvre rapidement et efficacement ses projets ambitieux déterminera son rôle futur dans l'industrie mondiale des semi-conducteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c9a078d45afb2a67814c18/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 24 Aug 2024 09:13:00 GMT"
    },
    {
        "title": "La dépendance à l'IA générative : un problème émergent",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/24/being-addicted-to-generative-ai/?ss=ai",
        "body": "Titre : La dépendance à l'IA générative : un problème pressant ?\n\nRésumé : L'article explore la question de savoir si l'on peut devenir dépendant de l'IA générative, en reconnaissant que certains peuvent insister sur le fait qu'il n'y a aucun risque de dépendance. Il établit un parallèle avec les preuves existantes de dépendances numériques, telles que les médias sociaux et l'Internet en général, pour soutenir l'idée que l'IA générative peut également être addictive. L'article définit les addictions et leurs deux principaux types : les addictions aux substances et les addictions non liées aux substances. Il est souligné que la dépendance à l'IA générative appartient à cette dernière catégorie. Les signes et symptômes de la dépendance sont discutés, ainsi que leur applicabilité à l'IA générative. L'article présente également une étude récente sur la dépendance à l'IA générative, soulignant l'importance de la personnalisation, de l'évasion et de l'anthropomorphisme dans l'IA. Il est suggéré que les créateurs d'IA amplifient intentionnellement la dépendance en concevant des IA qui se comportent comme des humains. L'article explore ensuite l'utilisation de l'IA générative pour découvrir plus de connaissances sur la dépendance à l'IA, en discutant des limites et des erreurs potentielles de cette approche. Enfin, il propose des moyens de surmonter la dépendance à l'IA générative, y compris l'utilisation de l'IA pour aider à surmonter la dépendance, et souligne l'importance de la sensibilisation, de la discipline et du soutien dans le processus de guérison.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de14c95ba9623ac58f209/0x0.jpg?format=jpg&crop=3198,2130,x114,y0,safe&width=440",
        "date": "Sat, 24 Aug 2024 06:07:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/martineparis/2024/08/24/waymo-has-5-billion-google-ai-and-super-fans-can-amazon-tesla-and-uber-compete/?ss=ai",
        "body": "La filiale d'Alphabet, Waymo, domine le marché américain des services de VTC autonomes, avec des opérations à San Francisco, Phoenix et Los Angeles, et des projets d'expansion. Cruise, une start-up rivale, a connu des revers, laissant le champ libre à Waymo. D'autres concurrents, comme Zoox d'Amazon et des entreprises chinoises, se préparent à lancer leurs propres services. Waymo, avec son expérience et ses investissements, est en tête, mais le marché est compétitif. L'entreprise explore de nouvelles fonctionnalités, comme l'ajout de l'IA conversationnelle, et envisage un avenir où les véhicules autonomes redéfiniront l'espace intérieur de l'habitacle. Les défis restent, notamment la précision de la localisation et les coûts élevés d'exploitation, mais l'enthousiasme des utilisateurs et les avantages en matière de sécurité sont évidents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b4d73b6ffbb708113b5ce5/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 24 Aug 2024 05:00:00 GMT"
    },
    {
        "title": "L'ère de l'analogue privilégié",
        "link": "https://www.techpolicy.press/the-future-is-analog-if-you-can-afford-it/",
        "body": "Résumé : \n\nL'article explore la notion de « privilège analogique », qui décrit comment les individus au sommet de l'ordre social se soustraient aux contraintes des produits et services d'IA standardisés et de piètre qualité. Ce phénomène est considéré comme un nouveau clivage dans la capacité des individus à gérer leur relation avec la technologie. Le texte fournit des exemples de la manière dont les élites évitent les systèmes d'IA invasifs et simplistes, notamment en matière de surveillance de la productivité au travail et de modération des contenus en ligne. Il souligne également les conséquences négatives des systèmes d'IA, telles que la reproduction des biais et la limitation des opportunités futures. L'article propose des solutions pour réduire le « privilège analogique », notamment en accordant un « droit à être une exception » basé sur le mérite plutôt que sur le statut social ou économique. Enfin, il souligne l'importance de comprendre le privilège analogique pour lutter contre les avantages injustes et promouvoir des approches équitables dans l'utilisation des systèmes d'IA.",
        "image": "",
        "date": "Fri, 23 Aug 2024 13:56:12 GMT"
    },
    {
        "title": "La révolution de la santé mentale",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/23/pioneering-depression-treatment-with-groundbreaking-brain-computer-interface-bci--ai/?ss=ai",
        "body": "L'article retrace l'évolution des traitements de la dépression, depuis les lobotomies et l'électroconvulsivothérapie, jusqu'à l'avènement de la stimulation magnétique transcrânienne (TMS), une méthode non invasive. La TMS présente toutefois des limites, notamment en termes d'accès pour les patients en zone rurale et de nécessité de visites quotidiennes à l'hôpital. La solution innovante proposée par Inner Cosmos est un dispositif BCI (interface cerveau-ordinateur) qui surmonte ces obstacles. Ce dispositif, qualifié de \"pilule numérique pour l'esprit\", délivre des micro-stimulations précises et peut être utilisé à domicile, offrant ainsi un traitement plus accessible et moins coûteux. De plus, grâce à l'intelligence artificielle, il est capable de détecter les signaux cérébraux et d'ajuster le traitement en fonction de l'humeur du patient. Les premiers résultats des essais cliniques sont prometteurs, montrant une amélioration significative des symptômes dépressifs chez les patients. La technologie BCI, soutenue par l'IA, représente une avancée majeure dans le domaine de la santé mentale, offrant de nouvelles possibilités de traitement efficaces et accessibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c8f86da09a9201343b9fe3/0x0.jpg?format=jpg&crop=3149,1770,x0,y164,safe&width=440",
        "date": "Fri, 23 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "La transformation de la gestion des fonds de pension au Canada",
        "link": "https://www.forbes.com/sites/peterhigh/2024/08/23/cpp-investments-coo-jonathan-webster-on-modular-architecture-and-security/?ss=ai",
        "body": "Résumé : \n\nJonathan Webster, directeur général principal et directeur des opérations de CPP Investments, supervise la transformation technologique et analytique du fonds de pension canadien de 646,8 milliards de dollars. Il met l'accent sur l'importance de l'IA et des analyses de données pour l'évolution des opérations, adoptant un modèle de livraison technologique axé sur les produits. Cette approche, associée à une architecture modulaire, libère les données et stimule l'innovation. La sécurité est primordiale, avec une approche holistique intégrant la sécurité à chaque étape du développement technologique. Le passage au cloud en 2019 a amélioré la sécurité et permis des pratiques de pointe. La gestion de l'équipe mondiale de CPP Investments par Webster équilibre les capacités globales et les besoins locaux, maximisant ainsi l'impact technologique. Son leadership promeut une approche avant-gardiste de la technologie et de la sécurité, positionnant CPP Investments pour naviguer avec succès dans le paysage financier moderne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c753e73c0987241cb6189b/0x0.jpg?format=jpg&crop=1632,1684,x892,y0,safe&width=440",
        "date": "Fri, 23 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'intégrité artificielle",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/08/23/hype-and-hope-dont-hide-ais-hurdles/?ss=ai",
        "body": "L'article souligne l'importance de l'intégrité dans le développement et le déploiement de l'IA, en particulier de l'IA générative (GenAI). Il met en évidence six pièges à éviter pour les dirigeants qui cherchent à tirer parti de l'IA tout en évitant les écueils qui pourraient nuire aux performances de l'entreprise. \n\n1. Précision et exactitude : La valeur de l'IA générative dépend de sa précision et de son exactitude. Sans ces deux critères, la confiance est ébranlée, ce qui entrave l'adoption de l'IA dans les entreprises. \n\n2. Le biais de l'IA : L'idée que l'IA puisse être impartiale est un mythe. Les assurances de neutralité de l'IA remettent en question sa neutralité. \n\n3. Créativité et originalité : L'IA fonctionne dans des modèles appris, ce qui limite sa capacité à créer du contenu vraiment original et imprévisible, contrairement à la créativité humaine. \n\n4. Valeur humaine : En référant aux personnes comme à des « ressources », nous avons commencé à valoriser l'efficacité par rapport à l'empathie. Il est essentiel de replacer l'empathie et l'humanité au cœur de nos préoccupations pour apaiser les craintes liées au remplacement des rôles humains par l'IA. \n\n5. Limites des LLM : Les modèles linguistiques à grande échelle sont sophistiqués, mais ils ne peuvent pas évoluer au-delà de simples chatbots en raison de leur manque d'interaction avec le monde physique et de leur incapacité à raisonner sur la cause et l'effet, entre autres limitations. \n\n6. L'intégrité d'abord : L'avenir de l'IA dépend de l'intégrité qui la guide. Il est essentiel de s'assurer que l'IA possède une forme d'intégrité pour éviter qu'elle ne devienne un outil d'oppression ou de discrimination.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c8833d37130ed6f11b279b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 Aug 2024 16:00:00 GMT"
    }
]