[
    {
        "title": "La confiance aveugle dans l'IA",
        "link": "https://www.theverge.com/2024/12/23/24326077/i-asked-chatgpt",
        "body": "Bien que les systèmes d'IA comme ChatGPT puissent donner l'impression d'être fiables et précis, ils ne sont pas conçus pour fournir des réponses définitives et peuvent souvent se tromper. L'article critique le fait que certaines personnes font aveuglément confiance à l'IA pour obtenir des réponses à des questions complexes, allant des problèmes médicaux aux conseils relationnels, en passant par les questions éthiques. Cette confiance aveugle peut conduire à des conséquences imprévues et potentiellement dangereuses. L'auteur souligne également le rôle des influenceurs et des chefs d'entreprise dans la promotion de cette confiance aveugle dans l'IA, ainsi que la responsabilité des médias dans la vérification des faits et la sensibilisation du public aux limites de ces technologies. Enfin, l'article met en évidence la nécessité de faire preuve de discernement et de penser de manière critique, plutôt que de se fier entièrement aux réponses générées par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25799937/247462_CHAT_GPT_ORACLE_CVirginia_video0.jpg",
        "date": "Mon, 23 Dec 2024 13:30:00 GMT"
    },
    {
        "title": "Gemini s'intègre à l'application Files by Google",
        "link": "https://www.theverge.com/2024/12/21/24326767/google-gemini-ask-about-pdf-rolling-out-files-android",
        "body": "Résumé : La dernière version de l'application Files by Google intègre désormais Gemini, une fonctionnalité d'assistant contextuel. Lorsqu'un utilisateur consulte un fichier PDF dans l'application, il peut appeler Gemini et voir une option \"Demander à propos de ce PDF\". En cliquant dessus, l'utilisateur peut poser des questions sur le fichier, de la même manière qu'il le ferait avec ChatGPT. Cette fonctionnalité est réservée aux abonnés de Gemini Advanced. D'autres fonctionnalités contextuelles de Gemini incluent la possibilité de poser des questions sur les pages web et les vidéos YouTube. Pour les applications ou les types de fichiers non pris en charge, Gemini propose de répondre à des questions sur l'écran de l'utilisateur en prenant une capture d'écran.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290333/STK255_Google_Gemini_C.jpg",
        "date": "Sat, 21 Dec 2024 22:33:28 GMT"
    },
    {
        "title": "Arm-Qualcomm : le verdict",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/23/arm-squares-off-against-qualcomm-the-jury-finds-in-favor-of-qualcomm/?ss=ai",
        "body": "Le jury a statué en faveur de Qualcomm dans le litige l'opposant à Arm, décidant que Qualcomm n'avait pas enfreint l'accord de licence ALA avec Nuvia et que ses nouveaux processeurs personnalisés basés sur la technologie Nuvia sont couverts par l'accord de licence ALA existant avec Qualcomm. Le verdict est positif pour Qualcomm, qui peut poursuivre ses projets en vertu de son accord de licence actuel, mais laisse un doute sur Nuvia. Arm, quant à lui, perd de son influence pour renégocier un accord ALA avec Qualcomm et devra accepter des royalties plus faibles de la part de son plus grand client, alors que Qualcomm lance une nouvelle gamme de processeurs personnalisés. Le verdict met également en lumière les efforts d'Arm pour augmenter les taux de royalties et concevoir des processeurs et des SoC complets, ce qui pourrait être perçu comme une menace concurrentielle par certains clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6769a135fc87ba1aef45d05f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Dec 2024 17:50:00 GMT"
    },
    {
        "title": "La domination technologique et l'évolution rapide du marché de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/23/3-interesting-trends-in-ai-for-december-2024/?ss=ai",
        "body": "L'article met en lumière l'évolution rapide du marché de l'IA, avec des entreprises qui se lancent dans une course à la domination technologique. L'auteur souligne comment quelques entreprises dans le domaine de l'IA sont devenues des noms familiers, mais que la nature changeante de la technologie signifie que même les plus grands acteurs doivent s'adapter rapidement pour rester en tête. Trois exemples sont donnés :\n\n1. L'intégration de la fonction de recherche IA de Google, alimentée par Gemini, pour concurrencer OpenAI dans le domaine de la recherche basée sur l'IA.\n\n2. Les rumeurs selon lesquelles Nvidia se lancerait dans les services cloud et logiciels B2B, entrant ainsi en concurrence directe avec Amazon Web Services (AWS) et défiant leur marque dans le monde entier.\n\n3. Les partenariats médiatiques des entreprises technologiques pour répondre à la question de la propriété intellectuelle du contenu journalistique utilisé pour entraîner l'IA, avec l'accord d'OpenAI avec l'Associated Press comme exemple potentiel d'un nouveau modèle pour le contenu des actualités.\n\nL'article souligne l'impact potentiel de ces développements sur le monde de l'entreprise à l'horizon 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67698caf8159ea8cd46f8978/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Le coût de l'IA avancée",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2449844_gpt-o3-une-avancee-revolutionnaire-aux-couts-vertigineux",
        "body": "Le nouveau modèle de langage d'OpenAI, o3, est présenté comme une avancée révolutionnaire en matière d'IA, surpassant les capacités de réflexion et de logique des modèles actuels. Cependant, cette puissance a un coût élevé : une seule requête dans le mode avancé peut coûter plus de 1 500 $, contrairement aux modèles précédents, comme o1-mini, qui ne coûte que 20 centimes par question. Arc Prize, un organisme spécialisé, a évalué le coût de la version bridée d'o3 à environ 20 $ par requête. Face à ces coûts, Sam Altman, PDG d'OpenAI, a souligné l'existence de versions plus abordables, tout en insistant sur l'utilité potentielle des modèles avancés dans le milieu scientifique pour résoudre des problèmes complexes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/ilgmyzin-agfmimwypso-unsplash-1200x675-3-768x432.jpg?resize=169,169&key=e1a3fd5c",
        "date": "Sun, 22 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Elon Musk lance Grok, son chatbot autonome",
        "link": "https://www.frandroid.com/culture-tech/2449576_elon-musk-se-prepare-a-lancer-grok-sur-iphone",
        "body": "Elon Musk, via sa startup xAI, développe Grok, un chatbot basé sur l'IA, qui est désormais gratuit pour tous les utilisateurs de X (ex-Twitter). Grok peut réécrire des textes, répondre à des questions et générer des images réalistes. L'IA se veut être un assistant \"fidèle à la vérité\", mais son absence de limites a déjà entraîné des plaintes. xAI teste actuellement une application autonome pour Grok, exclusivement sur iOS, et prépare un site dédié, Grok.com.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/copie-de-logo-pattern-f-1200x675-1-768x432.jpg?resize=169,169&key=db00c96a",
        "date": "Sun, 22 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce de détail : adapter aux nouvelles générations, à la durabilité et à l'IA",
        "link": "https://www.forbes.com/sites/catherineerdly/2024/12/23/four-major--retail-trends-that-will-reshape-the-industry-in-2025/?ss=ai",
        "body": "Titre : Adapter pour prospérer : l'avenir du commerce de détail\n\nRésumé : Les tendances du commerce de détail pour 2025 sont façonnées par l'émergence de la Génération Z en tant que force économique, l'importance continue des achats responsables et l'intégration de l'IA dans l'industrie. Les détaillants doivent s'adapter aux attentes de la Génération Z, qui privilégie les expériences d'achat mobiles et fluides, tout en répondant à leur demande de transparence et de durabilité. L'IA offre aux détaillants de toutes tailles des opportunités d'automatisation et d'amélioration de l'efficacité, mais son utilisation doit être stratégique et adaptée aux besoins spécifiques de l'entreprise. La réussite dans le commerce de détail nécessitera à la fois une adaptation aux nouvelles générations et aux nouvelles technologies, ainsi qu'une innovation centrée sur les attentes changeantes des consommateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6769621a5221397fe4eddfea/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA et au-delà",
        "link": "https://www.forbes.com/sites/abdoriani/2024/12/22/6-emerging-technologies-to-build-a-startup-around-in-2025/?ss=ai",
        "body": "Bien que l'IA ne change pas le monde aussi profondément qu'on l'avait promis, son potentiel reste immense. Six technologies émergentes offrent des opportunités de croissance et d'innovation pour les startups en 2025 : \n\n1. L'IA générative : malgré un certain ralentissement, les startups peuvent encore exploiter l'IA pour des applications innovantes, notamment dans la personnalisation du contenu marketing, la génération automatisée de contenu et les jeux vidéo. \n\n2. L'informatique quantique : en résolvant plus rapidement des problèmes complexes, l'informatique quantique a un impact sur l'optimisation, la cryptographie et la découverte de médicaments. Les startups peuvent créer des algorithmes et des plateformes spécifiques à des industries. \n\n3. La biologie synthétique : en combinant biologie, ingénierie et informatique, cette technologie permet des avancées en agriculture, biocarburants et médecine. Les startups peuvent se concentrer sur le développement de micro-organismes pour des matériaux durables ou de nouveaux aliments cultivés en laboratoire. \n\n4. L'informatique en périphérie (Edge Computing) : en traitant les données à proximité de leur source, l'Edge Computing est essentielle pour l'IdO, les véhicules autonomes et l'analytique en temps réel. Les startups peuvent optimiser cette technologie pour des industries spécifiques comme la santé et la fabrication. \n\n5. La robotique : les robots jouent désormais un rôle important dans la santé, la logistique et l'agriculture. Les startups peuvent créer des robots spécialisés pour des niches spécifiques, comme l'exploration sous-marine ou les soins aux personnes âgées, en les associant à l'IA et aux capteurs. \n\n6. La médecine personnalisée : grâce aux progrès de la génomique et de l'IA, les traitements peuvent être adaptés à chaque patient. Les startups peuvent développer des plateformes d'analyse des données génétiques et des outils de soins à distance, contribuant ainsi à une médecine plus précise et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67686cd899939598fd9aa2e9/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et des médias",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/12/23/these-startups-are-making-sure-ai-companies-pay-up-for-taking-content/?ss=ai",
        "body": "Les startups d'IA qui récupèrent du contenu de médias pour entraîner leurs modèles linguistiques posent un dilemme aux éditeurs : poursuivre en justice pour violation de droits d'auteur ou conclure des accords de licence. De nouvelles entreprises proposent une troisième option : aider les éditeurs à monétiser leur contenu cité ou résumé par l'IA, compensant ainsi la perte de trafic sur leurs pages. TollBit, ProRata et ScalePost sont des exemples de ces entreprises, offrant respectivement un service de péage numérique, une technologie d'attribution de contenu et une bibliothèque de contenu sous licence. Les enjeux sont élevés, car les poids lourds de l'IA ignorent souvent les protocoles visant à bloquer la récupération de contenu, ce qui a conduit à des poursuites judiciaires de la part de médias influents. Certains éditeurs choisissent de s'associer à des entreprises d'IA, comme OpenAI avec DotDash Meredith, générant des revenus importants. Cependant, avec l'ingestion en temps réel de contenu par l'IA et la popularité croissante des moteurs de recherche alimentés par l'IA, les éditeurs s'inquiètent de la perte de trafic générateur de revenus. TollBit, soutenu par des entreprises médiatiques telles que Time, Adweek et Hearst Corporation, fournit des informations sur les bots accédant au contenu et propose une plateforme permettant aux entreprises d'IA d'accéder aux archives des éditeurs. ProRata, quant à lui, a développé un moteur de recherche qui ne fonctionne qu'avec du contenu sous licence et utilise un algorithme pour attribuer les revenus aux sources de contenu. ScalePost se concentre sur la monétisation du contenu vidéo et audio pour une utilisation par l'IA, tout en offrant une plateforme de surveillance du trafic des bots. Les dirigeants de l'IA, dont Sam Altman de OpenAI et Sundar Pichai de Google, reconnaissent la nécessité de nouveaux modèles économiques pour rémunérer les créateurs à l'ère de la récupération de contenu par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6764d1281f1a989263a26f71/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Dec 2024 11:00:00 GMT"
    },
    {
        "title": "Deliberative Alignment",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/23/sam-altmans-openai-chatgpt-o3-is-betting-big-on-deliberative-alignment-to-keep-ai-within-bounds-and-nontoxic/?ss=ai",
        "body": "OpenAI a récemment révélé une nouvelle technique d'alignement de l'IA, appelée alignement délibératif, qui a joué un rôle important dans le développement du modèle d'IA ChatGPT o3. L'alignement de l'IA consiste à s'assurer que l'IA s'aligne sur les valeurs humaines et à prévenir les utilisations illégales ou dangereuses. La technique d'alignement délibératif d'OpenAI vise à améliorer l'efficacité et l'efficacité de l'alignement de l'IA, en réduisant les faux positifs et négatifs. La technique implique une formation initiale intensive sur les données pour enseigner à l'IA à identifier les violations de sécurité et à les classer en fonction de leur gravité. Un deuxième modèle d'IA agit ensuite comme juge, évaluant la performance du premier modèle et identifiant les modèles dans les chaînes de pensée qui ont conduit à une meilleure détection des violations. Enfin, le premier modèle d'IA est à nouveau formé en se concentrant sur ces modèles efficaces, améliorant ainsi sa capacité à détecter les violations de sécurité. Bien que prometteuse, la technique n'a pas encore été adoptée par d'autres chercheurs et développeurs d'IA, et OpenAI garde ses processus internes secrets. L'alignement de l'IA est crucial pour prévenir les risques existentiels potentiels associés à l'IA avancée et doit être une priorité absolue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/648d40c381609cebd9b1e992/0x0.jpg?format=jpg&crop=2853,2137,x514,y0,safe&width=440",
        "date": "Mon, 23 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "L'impact énergétique de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/22/ai-and-the-energy-equation/?ss=ai",
        "body": "L'article met en lumière les réflexions actuelles sur la consommation énergétique de l'IA, en particulier des chatbots et des centres de données traitant de vastes ensembles de données. Vijay Gadepally, dans sa présentation, a souligné cinq principes pour réduire la consommation énergétique des opérations d'IA :\n\n1. Connaître l'impact énergétique de l'IA.\n2. Fournir de l'énergie en fonction des besoins.\n3. Réduire le budget informatique en optimisant les processus.\n4. Envisager l'utilisation de modèles plus petits ou de l'apprentissage d'ensemble.\n5. Rendre les systèmes sous-jacents plus durables.\n\nGadepally souligne l'importance de la transparence sur la consommation énergétique de technologies telles que ChatGPT, afin de pouvoir évaluer les risques et les avantages et prendre des décisions éclairées dans les opérations quotidiennes. Il aborde également la question de l'empreinte carbone de l'IA, suggérant de se concentrer sur des problèmes spécifiques pour réduire les coûts informatiques et de considérer l'inférence comme une activité énergivore. De plus, l'utilisation de modèles plus petits et de la « télémétrie » pour décomposer les besoins énergétiques en composants gérables est proposée pour réduire les dépenses d'investissement et de fonctionnement. Enfin, l'article mentionne la localisation des sources d'énergie et des centres de données pour réduire les pertes de transmission, ainsi que l'augmentation de la production d'énergie nucléaire sûre comme stratégies globales pour répondre aux besoins énergétiques de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6768a982d3f866597b92d251/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "AI",
        "link": "https://www.forbes.com/sites/robtoews/2024/12/22/10-ai-predictions-for-2025/?ss=ai",
        "body": "Résumé : Meta prévoit de monétiser son modèle Llama en faisant payer les grandes entreprises pour son utilisation, ce qui pourrait avoir un impact significatif sur le monde de l'IA. Elon Musk et Donald Trump, malgré leur relation étroite, connaîtront probablement une rupture publique, ce qui pourrait avoir des conséquences sur la réglementation de l'IA. Les agents web, qui effectuent des tâches en ligne pour les utilisateurs, deviendront enfin une réalité pratique et connaîtront un succès grand public. Les besoins énergétiques des centres de données d'IA augmentent rapidement, et une solution proposée est de les placer dans l'espace pour profiter d'une énergie solaire illimitée et gratuite. Les avancées dans le domaine de l'IA vocale sont à un point d'inflexion passionnant, et on peut s'attendre à des progrès importants en 2025. La recherche sur l'IA qui construit de meilleurs systèmes d'IA devient de plus en plus tangible, et un article de recherche écrit entièrement par un agent IA sera probablement accepté dans une conférence de premier plan l'année prochaine. Les entreprises de pointe en IA cherchent à développer des applications plus rentables et plus différenciées, et un conflit est susceptible d'éclater entre ces entreprises et leurs clients les plus importants. Enfin, les préoccupations de sécurité de l'IA deviennent de plus en plus concrètes, et le premier incident de sécurité de l'IA dans le monde réel est susceptible de se produire en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676459e24957ec52ddb5d3a5/0x0.jpg?format=jpg&crop=1793,1008,x0,y0,safe&width=440",
        "date": "Sun, 22 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans les entreprises",
        "link": "https://www.forbes.com/sites/johnsviokla/2024/12/22/three-practical-reasons-to-consider-ai-agents-for-your-organization/?ss=ai",
        "body": "Jensen Huang, cofondateur et PDG de NVIDIA, prévoit d'augmenter le nombre d'employés de son entreprise et de faire appel à des agents IA. Il introduit le concept d'organisation hybride, combinant main-d'œuvre humaine et numérique. L'auteur souligne l'importance pour les entreprises, en 2025, de déterminer le nombre d'employés numériques nécessaires, suite à l'expérimentation de l'IA générative en 2024. L'IA peut automatiser une grande partie des tâches dans les centres d'appels à un coût bien inférieur à celui des employés humains. Cette tendance à la substitution du capital au travail est susceptible d'affecter un grand nombre d'entreprises. L'auteur prédit que les organisations hybrides bénéficieront d'une réduction des coûts et d'une plus grande capacité d'innovation. De plus, elles pourront gérer plus efficacement les fluctuations de la demande et offrir un meilleur service client. Les entreprises qui adoptent l'hybridation gagneront en agilité et en compétitivité, tout en acquérant une expérience précieuse dans la gestion de la main-d'œuvre humaine et numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6765a2c89f609c6bf3d62ea0/0x0.jpg?format=jpg&crop=3478,1957,x0,y237,safe&width=440",
        "date": "Sun, 22 Dec 2024 17:00:00 GMT"
    }
]