[
    {
        "title": "Les chemins vers l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/04/big-bets-on-which-of-these-pathways-will-push-todays-ai-to-become-prized-agi/?ss=ai",
        "body": "Résumé : \n\nL'auteur, Lance Eliot, explore les voies possibles pour évoluer de l'IA conventionnelle actuelle vers l'AGI (intelligence artificielle générale). Il souligne que l'objectif ultime est d'atteindre l'AGI, ou même l'ASI (super-intelligence artificielle), qui dépasserait l'intellect humain. Bien que l'AGI n'ait pas encore été atteinte, les spécialistes de l'IA prédisent qu'elle pourrait l'être d'ici 2040. Certains suggèrent même que des progrès incrémentiels réguliers pourraient ne pas suffire, et qu'une approche radicalement nouvelle est nécessaire. L'auteur identifie sept voies principales vers l'AGI, y compris l'approche incrémentielle progressive et le « moonshot », qui implique une percée révolutionnaire. L'article explore comment la conviction dans une voie par rapport à une autre peut influencer les stratégies et les investissements. Enfin, les chercheurs en IA spéculent sur la voie la plus probable, suggérant que la courbe en S, qui correspond aux courbes de développement des hautes technologies, est la plus probable, tout en étant sceptiques quant à la possibilité d'un « moonshot ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68169f9e88a9c4172e097576/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 07:00:00 GMT"
    },
    {
        "title": "La défense numérique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/03/what-are-digital-defense-ai-agents/?ss=ai",
        "body": "L'article explore l'idée d'agents IA personnels agissant comme des défenseurs numériques pour protéger les individus des activités ciblées des entreprises, du gouvernement et des intérêts particuliers. Alex \"Sandy\" Pentland suggère qu'un agent IA personnel pourrait intervenir en notre nom et naviguer dans un monde rempli d'agents IA contrôlés par des entités externes. L'idée est comparée à avoir un avocat dans un tribunal ou à la consommation de rapports pour aider à prendre des décisions informées. La discussion met en évidence la nécessité d'équité et d'impartialité, ainsi que les préoccupations de responsabilité légale et de réputation pour les entreprises déployant des agents IA. Pentland suggère également le pouvoir du \"digital populism\", où un grand nombre d'individus avec des agents IA pourraient négocier de meilleurs accords et éviter les escroqueries. L'article se termine en réfléchissant à la création de ces agents de défense numérique, à leur rôle dans la lutte contre les pirates informatiques et à l'importance de gérer les acteurs malveillants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68165245324f6abb323b2784/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 17:30:00 GMT"
    },
    {
        "title": "California's AI-Assisted Recovery",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/03/california-taps-ai-to-fast-track-wildfire-recovery-permits/?ss=ai",
        "body": "Dans le but d'accélérer la reconstruction après les incendies dévastateurs, le gouverneur de Californie, Gavin Newsom, a annoncé le déploiement d'un outil d'IA de pointe pour rationaliser le processus d'approbation des permis de construire. L'outil, développé par la société de technologie australienne Archistar, utilise l'apprentissage automatique et la vision par ordinateur pour évaluer automatiquement la conformité des plans de construction avec les codes locaux de zonage et de sécurité. Cette technologie permet aux propriétaires et aux promoteurs immobiliers de pré-valider leurs projets, réduisant ainsi les allers-retours fastidieux associés aux approbations de permis. L'outil d'IA est fourni gratuitement à la ville et au comté de Los Angeles grâce à une collaboration entre l'État et des organisations philanthropiques. La maire de Los Angeles, Karen Bass, a exprimé son soutien à l'initiative, soulignant son potentiel pour accélérer la reconstruction de la ville. Le comté de Los Angeles s'est également engagé à utiliser le logiciel, le Conseil de surveillance ayant adopté une résolution pour établir une autorité unique de délivrance des permis pour le Altadena One-Stop Recovery Center. Le déploiement de l'outil d'IA d'Archistar à Los Angeles s'inscrit dans une tendance plus large à l'intégration de la technologie dans les efforts de relèvement après une catastrophe. Le logiciel est déjà utilisé dans plus de 25 municipalités en Amérique du Nord et en Australie. De plus, plusieurs autres villes et régions dans le monde utilisent l'IA pour améliorer leurs processus d'approbation des permis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68160d5e75d206cdeb723852/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 12:39:00 GMT"
    },
    {
        "title": "Estonie : un gouvernement numérique axé sur l'IA",
        "link": "https://www.forbes.com/sites/markminevich/2025/05/03/what-the-us-can-learn-from-estonias-ai-powered-digital-government/?ss=ai",
        "body": "L'Estonie, avec son modèle de gouvernement numérique, offre un exemple puissant de la manière dont l'IA peut être utilisée pour éliminer la bureaucratie et fournir des services publics efficaces. L'auteur interviewe le Premier ministre estonien, Kristen Michal, sur la transformation numérique du pays, qui vise à éliminer la bureaucratie et à numériser entièrement les services gouvernementaux. L'Estonie, avec son approche axée sur les citoyens, a numérisé presque 100 % de ses services et utilise l'IA pour offrir des services publics prédictifs, personnalisés et proactifs. Ce modèle est un exemple pour d'autres pays, notamment les États-Unis, qui cherchent à améliorer leur efficacité et à débloquer la productivité à grande échelle. L'article souligne également l'importance accordée par l'Estonie à l'éducation et à la formation en IA, ainsi que son partenariat public-privé solide pour faciliter l'adoption de l'IA. Malgré les défis économiques et les menaces à la sécurité, l'Estonie continue de montrer la voie en matière d'utilisation responsable et efficace de l'IA dans le secteur public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68160028ab689e0523153e04/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 12:19:00 GMT"
    },
    {
        "title": "L'un des meilleurs outils d'IA de Google devient encore plus puissant",
        "link": "https://www.frandroid.com/marques/google/2604123_lun-des-meilleurs-outils-ia-de-google-devient-encore-plus-puissant-avant-darriver-sur-smartphone",
        "body": "NotebookLM, un outil d'IA générative, permet d'analyser plusieurs sources sur un sujet précis et d'en extraire les informations clés. Il offre désormais la possibilité de générer un podcast de discussion en français entre deux personnes virtuelles. Cette fonctionnalité rend les sujets complexes plus accessibles. De plus, NotebookLM utilise désormais Gemini 2.5 Flash, une version plus avancée du modèle de langage de Google, qui permet au service de raisonner avec une latence réduite. Google prévoit également de lancer une application mobile NotebookLM pour Android et iOS, bien qu'aucune date de sortie n'ait été annoncée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/notebooklm-launches-audio-overviews-in-over-50-new-languages-1-29-screenshot-1200x675-1-768x432.png?resize=169,169&key=84789484",
        "date": "Fri, 02 May 2025 23:00:00 GMT"
    },
    {
        "title": "Planification de mariage avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/03/wedding-planning-via-generative-ai/?ss=ai",
        "body": "L'auteur explore l'utilisation de l'IA générative et des grands modèles linguistiques pour aider à la planification de mariages, soulignant que l'IA peut désormais gérer les réservations et d'autres aspects pratiques. Bien que l'IA puisse être utile, il met en garde contre le fait de s'appuyer uniquement sur elle pour la planification d'un événement aussi important. L'article décrit les complexités de la planification d'un mariage, y compris les nombreux aspects mobiles, les coûts et les contingences. Il présente également le rôle du planificateur de mariage et suggère que l'IA peut être un outil supplémentaire pour aider à la planification. L'auteur fournit des exemples d'interactions avec ChatGPT et d'autres applications d'IA, soulignant l'importance d'un dialogue continu pour obtenir les meilleurs résultats. Enfin, il met en garde contre les hallucinations de l'IA et les conflits d'intérêts potentiels, soulignant la nécessité de rester vigilant lors de l'utilisation de ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b5688f5ab4e926a7a61c34/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 07:00:00 GMT"
    },
    {
        "title": "Apple adopte l'IA pour la programmation",
        "link": "https://www.theverge.com/news/660533/apple-anthropic-ai-coding-tool-xcode#comments",
        "body": "Apple collabore avec Anthropic pour intégrer leur modèle d'IA, Claude Sonnet, à Xcode, l'outil de programmation d'Apple. Cette nouvelle version de Xcode, déployée en interne, assistera les programmeurs en écrivant, éditant et testant du code. Les développeurs pourront faire des demandes via une interface de chat, tester des interfaces utilisateur et faciliter la correction des bogues. Apple cherche ainsi à améliorer ses capacités en IA, après avoir retardé le déploiement de sa mise à jour Siri. La société a également annoncé \"Swift Assist\", un outil d'IA pour la programmation, qui n'a pas encore été lancé.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK071_APPLE_I.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 02 May 2025 19:26:19 GMT"
    },
    {
        "title": "L'avenir de la recherche en ligne est généré par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/02/a-business-leaders-guide-to-generative-engine-optimization-geo/?ss=ai",
        "body": "L'IA transforme radicalement la manière dont les utilisateurs trouvent des informations en ligne, et les entreprises doivent s'adapter pour rester visibles. Les résumés générés par l'IA sont de plus en plus utilisés, réduisant ainsi les clics sur les sites web traditionnels. Google, avec ses \"AI Overviews\", et d'autres acteurs comme ChatGPT et Microsoft Copilot, créent une nouvelle catégorie de moteurs de recherche qui fournissent des réponses directes sans passer par les résultats de recherche classiques. Les entreprises doivent désormais optimiser leur contenu pour l'IA, en se concentrant sur des réponses claires et complètes aux questions des utilisateurs. L'optimisation des moteurs de recherche (SEO) évolue vers l'optimisation des moteurs génératifs (GEO), qui implique d'ajouter des métadonnées claires pour aider l'IA à comprendre et à citer le contenu. Les entreprises qui n'adoptent pas de stratégie de visibilité de l'IA risquent de perdre du trafic et de la reconnaissance de marque, tandis que leurs concurrents gagneront en notoriété en répondant aux questions des utilisateurs. L'évolution de la recherche en ligne vers un modèle basé sur les réponses nécessite une adaptation rapide des entreprises pour maintenir leur visibilité et leur connexion avec les clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6815252834591f78dbf1d932/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 20:00:00 GMT"
    },
    {
        "title": "Cybersécurité et IA : une course contre la montre",
        "link": "https://www.forbes.com/sites/tonybradley/2025/05/02/ai-and-cybersecurity-the-new-administrations-100-day-reckoning/?ss=ai",
        "body": "Les leaders de la cybersécurité évaluent l'impact précoce de l'IA et les changements de politique sous la nouvelle administration Trump, mettant en garde contre des menaces croissantes, une érosion de la confiance et un besoin urgent d'innovation sécurisée. Le panel, organisé par Snyk lors de la conférence RSAC 2025, a souligné les défis posés par l'adoption accélérée de l'IA, la déréglementation et les tensions géopolitiques. 70 % des CISOs interrogés ont subi une cyberattaque impliquant l'IA, soulignant le fossé entre l'innovation et la gestion des risques. Les intervenants ont abordé l'impact des réductions d'effectifs et des revers de politique au niveau fédéral, y compris l'annulation des décrets sur l'IA de l'ère Biden. Ils ont souligné l'importance d'intégrer la sécurité dès la conception et ont appelé à des pratiques de sécurité renforcées. La collaboration public-privé, essentielle pour contrer les cybermenaces, est menacée par un affaiblissement de la confiance et une transparence insuffisante. Les propositions pour améliorer la situation comprennent des normes de sécurité renforcées, une harmonisation des réglementations sur le développement de l'IA et un régime de responsabilité logicielle lié à des pratiques de développement sécurisées. L'urgence de la coordination entre les secteurs, les agences et les frontières est soulignée, alors que la convergence de l'adoption rapide de l'IA, des revers réglementaires et des menaces cybernétiques croissantes crée une tempête parfaite.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681520a924a8065ae46c11a7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 19:00:00 GMT"
    },
    {
        "title": "Quantum Computing for Image Recognition",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/02/the-prototype-these-bacteria-can-generate-electricity/?ss=ai",
        "body": "Cette édition de The Prototype explore diverses avancées technologiques, notamment : l'utilisation de l'électricité par des bactéries vivant dans des cheminées hydrothermales sous-marines profondes, une nouvelle thérapie génique pour une maladie génétique rare, et un partenariat entre Waymo et Toyota pour développer une plateforme pour des voitures et des camions autonomes à usage personnel. L'article se concentre sur l'utilisation de l'informatique quantique pour la reconnaissance d'images, avec une précision d'environ 94 %, comparable aux ordinateurs classiques. De plus, Abeona Therapeutics a développé une nouvelle thérapie génique, Zevaskyn, pour traiter une maladie génétique rare affectant la peau. Enfin, l'article mentionne également d'autres découvertes, telles qu'un nuage moléculaire lumineux à proximité de notre système solaire et un exosquelette souple pour aider les enfants atteints de paralysie cérébrale à marcher.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6814d437810e073cdb6b291f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 15:02:00 GMT"
    },
    {
        "title": "L'avenir du travail : l'intelligence hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/02/labour-day-2050-what-have-we-left-to-celebrate/?ss=ai",
        "body": "L'article explore l'évolution de la notion de travail à l'ère de l'intelligence artificielle et suggère que la célébration de la fête du travail en 2050 pourrait prendre une tout autre signification. Il met en lumière la transformation du marché du travail depuis la popularisation de l'IA en 2022, qui a entraîné une focalisation excessive sur l'automatisation et la substitution des tâches humaines par des machines. Cependant, l'auteur souligne que la véritable valeur économique réside dans l'exploitation des capacités humaines uniques, telles que l'expérience vécue, l'intelligence émotionnelle, le raisonnement éthique et la créativité. Ces compétences, qui se situent à l'intersection de la maîtrise technologique et du jugement humain irremplaçable, sont de plus en plus valorisées sur le marché. L'article présente le concept d'\"intelligence hybride\", qui émerge de la complémentarité entre l'intelligence humaine et artificielle, et suggère que l'avantage compétitif réel provient de l'amplification des capacités humaines uniques plutôt que de la simple automatisation des tâches. En conclusion, l'auteur encourage à réfléchir dès maintenant à l'ancrage éthique et aux aspirations de cette dynamique entre humains et machines, afin que la fête du travail de 2050 soit l'occasion de célébrer les contributions distinctement humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6814bbd9c1fb707d4e79bae2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 12:39:00 GMT"
    },
    {
        "title": "Deepfake Detection Arms Race",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/02/the-deepfake-detector-youve-never-heard-of-thats-98-accurate/?ss=ai",
        "body": "La fraude par deepfake a augmenté de 1 740 % rien qu'aux États-Unis, ce qui intensifie la course aux armements entre les créateurs de deepfakes et les technologies conçues pour les détecter et les prévenir. Une étude publiée dans l'édition de février 2025 du TEM Journal compare l'efficacité de cinq outils de détection de deepfakes vidéo, avec des taux de réussite allant de 71 % à 98 %. Bio-ID, un logiciel commercial, a obtenu les meilleurs résultats, tandis que Deepware, un outil gratuit, a surpris les chercheurs avec un taux de précision de 93,47 %. Les chercheurs soulignent la nécessité d'une innovation constante dans la détection des deepfakes, car de nouveaux outils sont créés plus rapidement que les modèles de détection ne peuvent s'adapter. L'étude suggère également que la combinaison de méthodes de détection spatiales et temporelles pourrait être une approche prometteuse pour améliorer la précision. Enfin, les implications politiques de la recherche sont importantes, offrant aux décideurs des données pratiques pour sélectionner les technologies appropriées pour les services publics et l'évaluation des risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6813f278e2342fe1a546522a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 11:59:00 GMT"
    },
    {
        "title": "Doppel lève 35 millions de dollars pour lutter contre la fraude à l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/05/02/this-startup-is-using-ai-agents-to-fight-malicious-ads-and-impersonator-accounts/?ss=ai",
        "body": "Doppel, une startup de défense contre l'ingénierie sociale, utilise l'IA pour lutter contre la fraude assistée par l'IA et les attaques d'ingénierie sociale. Fondée en 2022 par Kevin Tian et Rahul Madduluri, Doppel a créé des agents IA pour détecter et signaler les activités frauduleuses en ligne, y compris les sites Web de contrefaçon, les faux comptes d'utilisateurs et les publicités malveillantes. Ces agents analysent 100 millions d'alertes de menaces de hameçonnage par jour, avec une précision de 90 %. La dernière levée de fonds de la société, de 35 millions de dollars, valorise Doppel à 205 millions de dollars. Doppel a initialement ciblé la fraude liée aux NFT, mais a depuis élargi sa clientèle à d'autres industries, notamment les compagnies aériennes, les crypto-monnaies et les assurances. La société utilise un « graphe de menaces » pour cartographier les relations et les interactions entre les campagnes d'ingénierie sociale, ce qui lui permet de mieux suivre les pirates malveillants et de protéger les entreprises contre les futures attaques assistées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68142d8a3f736f426160445b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 10:00:00 GMT"
    }
]