[
    {
        "title": "Faille de sécurité dans l'application ChatGPT sur Mac",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2065768_lapplication-chatgpt-pour-mac-presente-une-faille-de-securite-majeure",
        "body": "L'application ChatGPT sur macOS présente une faille de sécurité critique, exposant potentiellement les données des utilisateurs. Les requêtes des utilisateurs sont enregistrées dans un dossier non sécurisé, accessible sans leur consentement. Cette vulnérabilité contourne les mesures de protection d'Apple, en place depuis macOS Mojave, qui exigent que les applications demandent l'autorisation avant d'accéder aux données personnelles. La correction de cette faille est attendue, et les utilisateurs sont invités à ne pas télécharger l'application avant sa mise à jour.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/chatgpt-application-mac-2-768x432.jpg?resize=169,169&key=0716b0dd",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "macOS Sequoia : les fonctionnalités d'IA inaccessibles aux Mac Intel",
        "link": "https://www.frandroid.com/os/macos/2065850_macos-sequoia-voici-les-fonctions-inaccessibles-aux-mac-intel",
        "body": "La dernière version du système d'exploitation macOS Sequoia d'Apple réserve certaines fonctionnalités aux appareils équipés de processeurs ARM Apple Silicon, excluant ainsi les Mac Intel. Parmi les fonctionnalités exclusives aux puces \"M\" se trouvent Apple Intelligence, une plateforme d'IA intégrée à macOS, iOS et iPadOS, offrant des outils d'IA générative et des expériences avancées pour améliorer la productivité, ainsi que la transcription audio instantanée, qui permet de créer des transcriptions écrites d'enregistrements audio dans l'application \"Notes\". Bien que compatible avec les Mac ARM, Apple Intelligence ne sera disponible que sur les appareils Apple Silicon commercialisés après novembre 2020. La fonctionnalité de transcription audio instantanée, quant à elle, sera également réservée aux Mac dotés de processeurs ARM. Ces limitations impactent l'accès des utilisateurs de Mac Intel aux fonctionnalités d'IA de macOS Sequoia, mais toutes les autres nouveautés annoncées seront disponibles sur les modèles disposant d'une puce de sécurité T2.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/apple-macbook-pro-15-768x512.jpg?resize=200,200&key=dab29afc",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'empreinte carbone de l'IA",
        "link": "https://www.frandroid.com/marques/google/2066036_google-fait-exploser-son-empreinte-carbone-a-cause-de-lia",
        "body": "Le rapport environnemental de Google révèle une augmentation de 13 % de ses émissions de gaz à effet de serre par rapport à l'année précédente, et de 49 % depuis 2019. Cette hausse est principalement due à la consommation énergétique croissante de ses centres de données et à l'impact de sa chaîne d'approvisionnement. La transition vers une informatique durable dépendra de l'adoption d'énergies renouvelables, mais la construction de puces, l'artificialisation des sols et la consommation d'eau restent des préoccupations. La course à l'IA à Silicon Valley impacte le bilan carbone de Google et Microsoft, remettant en question leurs objectifs de neutralité carbone d'ici 2030. L'IA peut avoir des effets positifs sur l'environnement, mais la course à la puissance de calcul pourrait avoir des conséquences imprévues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2022/01/google-neon-768x481.jpg?resize=300,300&key=11f938a6",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google améliore la recherche d'images sur les Pixel 9",
        "link": "https://www.frandroid.com/marques/google/2065990_pixel-9-google-sinspirerait-dune-fonction-polemique-de-microsoft",
        "body": "Google développe une nouvelle fonctionnalité d'IA pour ses smartphones Pixel 9, permettant d'analyser les captures d'écran et d'aider les utilisateurs à retrouver des informations spécifiques. Cette fonctionnalité, nommée \"Capture d'écran\", sera intégrée à une nouvelle application appelée \"Pixel Screenshot\". Elle fonctionnera uniquement sur les captures d'écran manuelles, contrairement à l'outil Recall de Microsoft, qui enregistre automatiquement l'activité de l'écran. Les données seront traitées localement pour protéger la vie privée des utilisateurs. Les Pixel 9 proposeront également d'autres outils d'IA, tels qu'un générateur d'images et un bouton pour ajouter l'utilisateur sur des photos.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/google-pixel-9-pro-rendus-a-768x432.jpeg?resize=169,169&key=8daede4e",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Figma's AI Tool Generates Apple Lookalikes",
        "link": "https://www.theverge.com/2024/7/2/24190823/figma-ai-tool-apple-weather-app-copy",
        "body": "Figma, une plateforme de design, a récemment lancé un nouvel outil basé sur l'IA générative, appelé « Make Designs ». Cet outil a été rapidement retiré après que des utilisateurs ont remarqué qu'il créait des designs ressemblant fortement à l'application météo d'Apple. L'article explore les réactions du PDG et du CTO de Figma, rejetant la faute sur un manque de variabilité dans les modèles d'IA tiers utilisés. Figma souligne qu'il n'a pas formé lui-même les modèles d'IA et attend l'approbation des utilisateurs avant d'utiliser tout contenu pour l'entraînement de l'IA. L'incident soulève des questions sur l'entraînement des modèles d'IA par des entreprises tierces, telles qu'OpenAI et Amazon, et sur leur exposition potentielle aux designs d'Apple. Figma prévoit de réactiver l'outil après avoir résolu les problèmes et s'engage à former ses propres modèles tout en respectant ses nouvelles politiques de formation en IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515615/STK273_FIGMA.jpg",
        "date": "Tue, 02 Jul 2024 20:15:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.theverge.com/2024/7/2/24190874/google-ai-climate-change-carbon-emissions-rise",
        "body": "Bien que Google se soit engagé à réduire de moitié ses émissions de gaz à effet de serre d'ici 2030 par rapport à 2019, son dernier rapport environnemental révèle une augmentation de 48 % de ses émissions depuis 2019. Cette augmentation est principalement due à la consommation énergétique de ses centres de données et aux émissions de sa chaîne d'approvisionnement. L'intégration croissante de l'IA dans les produits Google, connue sous le nom d'ère Gemini, est identifiée comme un défi pour la réduction des émissions en raison de l'intensité énergétique des calculs d'IA. Google prévoit que la consommation électrique de ses centres de données continuera d'augmenter, et estime qu'elle a déjà représenté jusqu'à 10 % de la consommation électrique totale des centres de données dans le monde en 2023. Pour atténuer leur impact environnemental, Google s'efforce de rendre ses modèles IA, son matériel et ses centres de données plus énergétiques. L'article souligne également les préoccupations concernant la demande croissante d'électricité pour l'IA, qui pourrait submerger les réseaux électriques et prolonger la dépendance aux centrales au charbon et au gaz. Microsoft fait face à un défi similaire, avec des émissions de gaz à effet de serre en hausse.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016887/STK093_Google_02.jpg",
        "date": "Tue, 02 Jul 2024 19:30:27 GMT"
    },
    {
        "title": "Les nouveautés de Google en matière d'IA",
        "link": "https://www.theverge.com/2024/7/2/24190730/google-ai-pixel-phones-recall-like-feature",
        "body": "Google travaille sur de nouvelles fonctionnalités d'IA pour ses prochains smartphones Pixel, notamment la possibilité de rechercher et de traiter des informations à partir de captures d'écran, ainsi que de nouvelles options de retouche photo. La fonctionnalité \"Pixel Screenshots\" permettra aux utilisateurs de rechercher du texte ou des informations spécifiques dans leurs captures d'écran, tout en offrant la possibilité d'activer ou de désactiver le traitement par IA. De plus, la fonctionnalité \"Add Me\" permettra d'ajouter des personnes à des photos de groupe, et un outil Studio utilisera l'IA pour générer des autocollants et d'autres images. Ces fonctionnalités, ainsi que d'autres fonctionnalités IA à venir, seront probablement présentées lors de l'événement hardware surprise de Google le 13 août, où le Pixel 9 devrait être dévoilé avec un nouveau design de caméra.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:5120x2880/2400x1600/filters:focal(2560x1440:2561x1441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515200/google_pixel_9_leak.jpg",
        "date": "Tue, 02 Jul 2024 16:35:08 GMT"
    },
    {
        "title": "La promesse de l'interaction humain-machine dans le diagnostic de la démence",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/02/reverse-engineering-dementia-with-human-computer-interaction/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66844c345a5370941e241d69/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "iOS 18 et l'avenir de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2064856_ios-18-le-rapprochement-avec-google-gemini-se-precise-mais-soyez-patients",
        "body": "Selon les dernières informations, Apple pourrait annoncer un partenariat avec Google concernant l'intégration de l'IA Gemini sur iOS 18 à l'automne. Gemini serait proposé comme alternative à ChatGPT, offrant ainsi plus de choix aux utilisateurs. Apple envisagerait également d'inclure d'autres chatbots sur iOS 18 et de réserver certaines fonctionnalités avancées d'Apple Intelligence à un abonnement payant. La plateforme Apple Intelligence ne sera pas disponible en Europe à moyen terme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-5-14-screenshot-768x432.jpg?resize=169,169&key=f1e84eba",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Les GAFAM contournent les règles antitrust pour acquérir des startups IA",
        "link": "https://www.frandroid.com/marques/amazon/2065546_amazon-contourne-les-regles-pour-rester-dans-la-course-a-lia",
        "body": "Pour rester dans la course à l'IA, les géants de la tech comme Amazon et Microsoft acquièrent des équipes de startups spécialisées, tout en contournant les règles antitrust. Cette pratique, appelée \"acquisition inversée\", consiste à embaucher la majorité des employés d'une startup et à obtenir une licence pour leur technologie, sans racheter directement l'entreprise. Ainsi, Amazon a recruté 66 % de l'équipe d'Adept, une startup IA, tout en laissant l'entreprise indépendante mais vidée de ses effectifs et en quête d'un acquéreur. De même, Microsoft a procédé de façon similaire avec Inflection, concurrente d'OpenAI. Ces acquisitions masquées permettent aux GAFAM d'acquérir du savoir-faire en IA tout en évitant les réglementations sur les monopoles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2021/04/amazon-768x432.jpg?resize=300,300&key=0c8b0daa",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : la stratégie d'Apple pour stimuler les ventes de l'iPhone 16",
        "link": "https://www.frandroid.com/marques/apple/2065396_apple-mise-sur-lintelligence-artificielle-pour-vendre-plein-diphone-16",
        "body": "Apple se prépare à intégrer l'intelligence artificielle (IA) dans sa gamme iPhone 16, avec l'espoir de stimuler les ventes. La société a augmenté ses commandes de puces à TSMC, passant à 90-100 millions d'unités, ce qui suggère une forte demande anticipée pour les nouveaux modèles. Apple Intelligence, présenté lors de la WWDC 2024, sera disponible sur les modèles Pro de l'iPhone 15 et 16, équipés de puces A17 Pro et A18. Les fonctionnalités d'IA tourneront localement, améliorant l'efficacité énergétique et les performances. La RAM améliorée permettra également de répondre rapidement aux requêtes IA. La stratégie d'Apple consistant à mettre l'IA au centre de ses appareils pourrait être un facteur clé pour assurer sa compétitivité et sa pérennité sur le marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/encore-un-iphone-apple-768x512.jpg?resize=200,200&key=3282604a",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La consolidation des géants de la tech",
        "link": "https://www.theverge.com/2024/7/1/24190060/amazon-adept-ai-acquisition-playbook-microsoft-inflection",
        "body": "Résumé : \n\nDans le domaine de l'IA, les géants de la tech comme Microsoft et Amazon adoptent une nouvelle stratégie pour acquérir des startups spécialisées en IA sans attirer l'attention des régulateurs antitrust. Plutôt que d'effectuer des acquisitions traditionnelles, ils embauchent les employés clés et acquièrent les licences technologiques, laissant ainsi les startups sans personnel et ressources. Cette approche, surnommée \"reverse acquihire\", leur permet d'absorber les talents et les technologies tout en évitant les obstacles réglementaires. Reid Hoffman, cofondateur d'Inflection (un concurrent d'OpenAI), avait prédit cette tendance, et sa société de capital-risque, Greylock, a été l'un des premiers investisseurs d'Adept, une autre startup d'IA récemment absorbée par Amazon. La consolidation de l'industrie de l'IA par les grandes entreprises technologiques soulève des questions sur la concurrence et la réglementation, alors qu'elles trouvent des moyens créatifs de s'approprier les avancées en IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:5213x3476/2400x1600/filters:focal(2689x1509:2690x1510):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25513827/1445795057.jpg",
        "date": "Mon, 01 Jul 2024 20:01:25 GMT"
    },
    {
        "title": "L'essor de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/07/02/the-prompt-the-crypto-miners-winning-the-ai-gold-rush/?ss=ai",
        "body": "L'article couvre une variété de développements dans l'espace de l'IA. CriticGPT, un nouveau modèle basé sur GPT-4, est entraîné pour attraper les erreurs dans le code produit par ChatGPT. Les chatbots populaires comme Copilot de Microsoft et ChatGPT d'OpenAI répètent de la désinformation. La startup de recherche d'IA, Perplexity, cite des blogs et des publications sur les médias sociaux générés par l'IA, contenant des informations contradictoires et inexactes. Amazon enquête sur Perplexity pour violation possible de ses conditions d'utilisation. Le chatbot de Quora, Poe, permet aux utilisateurs de télécharger des articles payants. Amazon renforce son équipe d'IA générale en embauchant les co-fondateurs et certains employés d'Adept, une startup de développement d'agents IA. VC firm Benchmark lève 425 millions de dollars pour investir dans des startups d'IA. Les mineurs de crypto-monnaie exploitent leur équipement avancé et leur énergie à faible coût pour le secteur de l'IA en plein essor. La demande d'énergie pour les applications d'IA comme ChatGPT est en plein essor, ce qui profite aux entreprises ayant accès à une énergie bon marché. NBC Universal utilisera une voix synthétique, formée aux anciennes diffusions de NBC de l'annonceur sportif Al Michaels, pour proposer des résumés quotidiens des Jeux olympiques de 2024 à Paris. 976 sites Web d'actualités et d'informations générés par l'IA ont été identifiés, dont 54 fermes de contenu agrégées par Google News. Toys 'R' Us a publié une publicité créée avec l'outil texte-vidéo d'OpenAI, Sora, suscitant des critiques mitigées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66844227f50fcdb43fb31b0a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 18:15:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la RPA : une collaboration croissante entre l'homme et la machine",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/02/uipath-ceo-defines-future-of-business-robotics-in-a-world-of-agents/?ss=ai",
        "body": "L'article explore l'évolution des robots, de leur représentation dans les films en noir et blanc il y a près de 100 ans à leur utilisation actuelle dans l'automatisation des processus robotiques (RPA) et l'intelligence artificielle (IA). John Kelleher, vice-président régional de UiPath, souligne l'écart entre la promesse de l'IA et sa mise en œuvre réelle, et suggère que les entreprises devraient envisager l'IA comme un tissu qui peut être appliqué à des solutions spécifiques, plutôt que comme un déploiement d'applications unique. Daniel Dines, PDG et cofondateur de UiPath, parle de l'avenir de l'IA et de la RPA, la qualifiant d'\"agentique\", ce qui signifie que les systèmes d'IA peuvent contrôler et gérer les flux de processus métier. Dines suggère que l'IA peut gérer 80 % des tâches humaines, mais que des défis subsistent pour atteindre une délégation de tâches complète à l'IA. UiPath a introduit de nouvelles fonctionnalités dans sa plateforme, intégrant une IA générative et un traitement du langage naturel pour créer des workflows et des automatisations. L'entreprise prévoit que l'IA et la RPA évolueront vers une collaboration plus étroite avec les humains, leur permettant de se concentrer sur des tâches plus créatives et intuitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/668430c92bf3e0ebb6d62ff7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Honor's AI Portrait Engine",
        "link": "https://www.forbes.com/sites/prakharkhanna/2024/07/02/honor-200-pro-redefines-portrait-shots-on-mid-range-phones-with-ai/?ss=ai",
        "body": "Honor a collaboré avec Studio Harcourt à Paris pour affiner les capacités de portrait de son appareil photo sur le Honor 200 Pro. L'IA de l'appareil optimise les caractéristiques faciales uniques de chaque personne pour des portraits stylisés. L'IA générative améliore les effets d'éclairage, d'ombre et d'optique. Les résultats sont comparables à des portraits en studio. Le mode Harcourt Classic offre un bokeh ajustable et des portraits détaillés avec un aspect professionnel. L'IA Portrait Engine d'Honor est le résultat d'une analyse de 1 000 scénarios et de millions de jeux de données du Studio Harcourt.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/668425859a5629ea21b9c75e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "L'Autorité française de la concurrence s'attaque à Nvidia",
        "link": "https://www.frandroid.com/marques/nvidia/2065016_la-justice-francaise-va-attaquer-nvidia-pour-abus-de-position-dominante",
        "body": "L'autorité française de la concurrence s'apprête à assigner Nvidia en justice pour abus de position dominante dans le secteur de l'IA. L'entreprise est accusée de fermer ses systèmes et d'étouffer la concurrence par des rachats stratégiques. La France est la première à s'attaquer officiellement à Nvidia, mais d'autres pays comme les États-Unis, la Chine et l'Europe ont également des enquêtes en cours. L'issue de cette affaire pourrait avoir un impact significatif sur le marché de l'IA et la régulation des géants de la tech.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/nvidia-geforce-rtx-4080-super-design-2-768x512.jpeg?resize=200,200&key=0917a34d",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence et ses implications",
        "link": "https://www.frandroid.com/marques/apple/2064740_il-faudra-peut-etre-payer-pour-certaines-fonctions-dapple-intelligence",
        "body": "Apple met l'accent sur ses services d'intelligence artificielle, qui pourraient devenir un élément central de sa stratégie pour ses appareils. Selon Bloomberg, ces services pourraient être proposés sous forme d'abonnement, offrant ainsi des fonctionnalités avancées en échange d'un paiement mensuel. Cette approche permettrait à Apple de se concentrer sur la partie logicielle, améliorant ainsi la longévité de ses produits. Apple Intelligence ne sera disponible qu'à partir des iPhone 15 Pro et 15 Pro Max en raison de spécificités matérielles. La stratégie d'Apple pourrait inclure des services gratuits, tels que ChatGPT, et des fonctions avancées payantes dans le cadre d'un abonnement \"Apple Intelligence +\". La sortie d'Apple Intelligence est prévue avec iOS 18 à l'automne, mais sa disponibilité en Europe dépendra de la conformité avec le Digital Markets Act.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Détection de l'alcoolémie par l'IA",
        "link": "https://www.frandroid.com/survoltes/2065118_lune-des-principales-causes-des-accidents-de-la-route-pourrait-bientot-disparaitre-grace-a-cette-nouvelle-technique",
        "body": "Des chercheurs australiens ont développé une IA capable de déterminer le taux d'alcoolémie d'une personne en analysant son visage. L'IA a été entraînée à reconnaître les signes subtils d'alcoolémie sur les visages de conducteurs, avec une précision de 75 % pour détecter un taux de 0,5 g d'alcool par litre de sang. Cette technologie pourrait être intégrée aux véhicules autonomes ou utilisée par les forces de l'ordre pour lutter contre la conduite sous influence, une des principales causes d'accidents mortels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/04/ford-blue-cruise-2-768x512.jpeg?resize=200,200&key=30ef6148",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le rôle de l'IA dans la gestion du stress",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/02/generative-ai-overcomes-your-stresslaxing---that-awful-stress-while-trying-to-relax-during-holidays-and-days-off/?ss=ai",
        "body": "L'article explore le phénomène du \"stresslaxing\", où la recherche de relaxation peut paradoxalement entraîner plus de stress. Il suggère que l'IA générative peut aider à gérer ce problème en fournissant des rappels attentifs et un coaching pour souligner l'importance de la relaxation. L'IA peut offrir des conseils et un soutien 24h/24, aidant les utilisateurs à naviguer dans les complexités de la planification des vacances et à gérer leur stress. L'article présente un exemple de dialogue avec ChatGPT, montrant comment l'IA peut guider les utilisateurs vers des activités de relaxation simples et des techniques de pleine conscience. Bien que l'IA ne remplace pas un thérapeute humain, elle peut être un outil puissant pour aider les gens à gérer leur stress et à éviter le piège du stresslaxing.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66837431a571f89fe2ca263f/0x0.jpg?format=jpg&crop=2971,2227,x0,y0,safe&width=440",
        "date": "Tue, 02 Jul 2024 11:59:00 GMT"
    },
    {
        "title": "Mise à jour de Meta sur le label \"AI info\"",
        "link": "https://www.theverge.com/2024/7/1/24190026/meta-instagram-facebook-made-with-ai-info-label-metadata",
        "body": "Meta a annoncé une mise à jour de son étiquette \"Made with AI\" vers \"AI info\" suite à des plaintes concernant l'application incorrecte de l'étiquette sur des photos. La nouvelle étiquette vise à représenter plus précisément que le contenu peut avoir été simplement modifié plutôt que entièrement généré par l'IA. Le problème semble être lié aux métadonnées que des outils comme Adobe Photoshop appliquent aux images et à la façon dont les plateformes les interprètent. La mise à jour de l'étiquette apparaîtra d'abord sur les applications mobiles, puis sur la version Web. Une fois l'étiquette cliquée, le même message détaillé qu'auparavant s'affichera, expliquant pourquoi elle a été appliquée et couvrant à la fois les images entièrement générées par l'IA et celles éditées avec des outils d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1723x1414/2400x1600/filters:focal(862x707:863x708):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25513823/01_IG_AI_Generated_Content_Lable_Carousel_01_2_crop.jpg",
        "date": "Mon, 01 Jul 2024 17:14:15 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques massifs plus accessible au grand public. Meta met à jour son étiquette « Made with AI » en « AI info » suite à des plaintes concernant son application incorrecte. Des organisations médiatiques et musicales poursuivent en justice des entreprises d'IA pour violation de droits d'auteur. OpenAI annonce des mises à jour pour ChatGPT, notamment une application de bureau et un mode vocal amélioré. Apple annonce un partenariat avec OpenAI pour intégrer ChatGPT à iOS 18, et discute également avec d'autres startups d'IA. OpenAI acquiert Rockset, une startup d'analyse de données, et d'autres entreprises d'IA explorent de nouvelles applications, telles que la génération de vidéos et de musique. Google et Apple présentent de nouvelles fonctionnalités d'IA pour leurs produits, mais sont confrontées à des résultats imprévus et à des problèmes de désinformation.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 01 Jul 2024 17:14:15 GMT"
    },
    {
        "title": "Oryon's Promise",
        "link": "https://www.forbes.com/sites/karlfreund/2024/07/01/whats-next-for-on-device-ai--ask-qualcomm/?ss=ai",
        "body": "Qualcomm dévoile ses avancées en matière d'IA, avec un focus sur la réduction de la taille des modèles et l'augmentation de leur efficacité. La société a investi dans cinq domaines clés pour permettre à des modèles massifs de fonctionner sur des appareils mobiles, des robots et des voitures. La distillation, où un \"modèle étudiant\" imite un modèle enseignant plus grand, est mise en avant comme une technique clé. Qualcomm confirme également la sortie prochaine d'un nouveau Snapdragon basé sur Oryon, et d'un nouveau Cloud AI 100 l'année prochaine. La société met en avant la performance et l'efficacité énergétique de ses puces, avec un focus sur l'IA à la périphérie (edge). De plus, Qualcomm annonce une croissance significative de son activité automobile, avec un pipeline de 30 milliards de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/665900ed3954796f98405f7b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 20:50:00 GMT"
    },
    {
        "title": "La fin de la recherche infinie",
        "link": "https://www.forbes.com/sites/danielnewman/2024/07/01/google-pivots-from-infinite-scroll-as-ai-ushers-in-next-era-of-search/?ss=ai",
        "body": "Résumé : \n\nLa fin du défilement infini sur Google Search marque le début d'une nouvelle ère pour l'IA, offrant des opportunités de monétisation et une expérience utilisateur plus digeste. L'avènement de l'IA générative remet en question les droits et la propriété des données, avec des modèles linguistiques larges (LLM) créant du contenu abstrait et des possibilités de monétisation pour Google et les créateurs de contenu. Cela annonce une bataille pour la monétisation entre les géants de la tech, y compris Google, Microsoft/OpenAI, et de nouveaux acteurs comme Anthropic, Cohere et Perplexity. L'accent est mis sur la recherche concise et consolidée, avec des résumés et des extraits pertinents. Les vrais gagnants de cette évolution sont les créateurs de LLM, qui rééduquent les consommateurs à utiliser l'IA d'une manière qui peut être monétisée. L'équilibre entre la priorité des sources dans les résumés et la monétisation des sources pose des défis, et l'opacité pourrait favoriser les revenus au détriment de la précision. Les accords de licence de contenu entre les médias et les entreprises technologiques, comme l'accord entre Time Magazine et OpenAI, pourraient être un modèle économique clé pour les créateurs de contenu. Les fournisseurs de recherche qui dépendent du pay-per-click et des publicités devront s'adapter aux changements de comportement des utilisateurs avec les résultats de recherche basés sur LLM. La clé du succès réside dans des résumés hautement précis avec des résultats de haute fidélité, tout en monétisant le service via la publicité et les données. Enfin, la fin du défilement infini a suscité des débats sur son impact sur le comportement des utilisateurs et le trafic des sites web, avec des experts en SEO craignant que la pagination ne minimise le trafic pour les sites moins visibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6682bfa650a50d211564be5b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/barrycollins/2024/07/01/has-microsofts-ai-chief-just-made-windows-free/?ss=ai",
        "body": "Le directeur de l'IA de Microsoft, Mustafa Suleyman, suggère que tout contenu trouvé sur le web ouvert devrait être considéré comme du \"freeware\", ce qui va à l'encontre des accords de licence de logiciels comme Windows et Office de Microsoft. Suleyman affirme que le contrat social du contenu web depuis les années 90 implique une utilisation équitable et libre, mais les conditions d'utilisation de Microsoft et la loi américaine sur le droit d'auteur contredisent cette idée. Les entreprises d'IA font face à des poursuites pour avoir récupéré des données sur le web ouvert pour entraîner leurs modèles. The New York Times poursuit OpenAI et Microsoft pour utilisation illégale de son contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6682c7dac9a49d515f3e2c59/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 15:00:00 GMT"
    }
]