[
    {
        "title": "L'avenir de l'évaluation de l'IA ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/05/why-sam-altman-and-others-are-now-using-vibes-as-a-new-gauge-for-the-latest-progress-in-ai/?ss=ai",
        "body": "Résumé : Cet article examine une nouvelle tendance dans la communauté de l'IA, où les développeurs d'IA évaluent les modèles de langage IA de grande taille (LLM) en fonction de leurs « vibes » plutôt que de mesures quantitatives traditionnelles. L'auteur exprime son inquiétude quant à la subjectivité de cette nouvelle méthode et à son impact potentiel sur l'évaluation précise des progrès de l'IA. La discussion explore les arguments pour et contre l'utilisation des « vibes » en tant qu'outil d'évaluation, citant des exemples de personnalités influentes de l'IA qui ont adopté cette approche. L'article propose finalement de transformer les « vibes » en quelque chose de quantifiable, en suggérant des composants de mesure distincts pour évaluer les « vibes » de l'IA, tels que le flux de conversation, l'alignement des sentiments et les scores d'engagement et de sympathie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68183a2b07e667e3b8c913b1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 05 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur la cognition humaine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/04/do-you-train-your-chatbot-or-vice-versa/?ss=ai",
        "body": "L'article explore la relation bidirectionnelle complexe entre les utilisateurs et les systèmes d'IA, en particulier les chatbots. Il met en lumière comment, pendant que nous façonnons nos compagnons d'IA pour qu'ils répondent à nos besoins, nos interactions avec eux façonnent subtilement nos propres modes de communication, processus de pensée et attentes envers les conversations humaines. Ce phénomène crée un effet miroir cognitif, où nos interactions numériques reflètent et renforcent nos schémas de pensée et nos biais cognitifs. L'auteur compare cela à la neuroplasticité, soulignant comment les interactions prolongées avec l'IA peuvent impacter la plasticité neuronale et créer des habitudes de pensée et de comportement. Les implications incluent un risque de rétrécissement de nos horizons cognitifs et d'amplification de nos biais existants. La reconnaissance de cette influence bidirectionnelle est essentielle pour naviguer consciemment dans l'écosystème de l'IA et maintenir notre flexibilité cognitive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6817a5be0abb60af33d1edcf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 17:41:00 GMT"
    },
    {
        "title": "L'avenir de la recherche en ligne est généré par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/04/as-ai-use-soars-companies-shift-from-seo-to-geo/?ss=ai",
        "body": "La façon dont les gens trouvent de l'information en ligne a fondamentalement changé, avec 80 % des consommateurs qui s'appuient désormais sur des résumés d'IA pour une grande partie de leurs recherches, ce qui réduit les clics sur les sites Web traditionnels. Google, avec ses \"IA Overviews\", et d'autres acteurs comme ChatGPT et Microsoft Copilot, révolutionnent la recherche en ligne en offrant des \"moteurs de réponse\" qui contournent les résultats de recherche traditionnels. Les entreprises doivent s'adapter à cette nouvelle réalité en adoptant l'optimisation des moteurs génératifs (GEO), qui consiste à créer du contenu qui répond de manière approfondie aux questions réelles, permettant ainsi aux systèmes d'IA de citer leur expertise. La GEO implique également d'utiliser des métadonnées claires pour indiquer aux IA le sujet de chaque page, et de suivre la fréquence à laquelle les outils d'IA mentionnent ou font référence à votre contenu. Les entreprises qui n'adoptent pas rapidement ces stratégies d'optimisation pour l'IA verront leur visibilité et leur pertinence diminuer progressivement, car les consommateurs s'appuient de plus en plus sur l'IA pour leurs recherches.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68177be95fdc24a6c5de7695/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 14:39:00 GMT"
    },
    {
        "title": "Les chemins vers l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/04/big-bets-on-which-of-these-pathways-will-push-todays-ai-to-become-prized-agi/?ss=ai",
        "body": "Résumé : \n\nL'auteur, Lance Eliot, explore les voies possibles pour évoluer de l'IA conventionnelle actuelle vers l'AGI (intelligence artificielle générale). Il souligne que l'objectif ultime est d'atteindre l'AGI, ou même l'ASI (super-intelligence artificielle), qui dépasserait l'intellect humain. Bien que l'AGI n'ait pas encore été atteinte, les spécialistes de l'IA prédisent qu'elle pourrait l'être d'ici 2040. Certains suggèrent même que des progrès incrémentiels réguliers pourraient ne pas suffire, et qu'une approche radicalement nouvelle est nécessaire. L'auteur identifie sept voies principales vers l'AGI, y compris l'approche incrémentielle progressive et le « moonshot », qui implique une percée révolutionnaire. L'article explore comment la conviction dans une voie par rapport à une autre peut influencer les stratégies et les investissements. Enfin, les chercheurs en IA spéculent sur la voie la plus probable, suggérant que la courbe en S, qui correspond aux courbes de développement des hautes technologies, est la plus probable, tout en étant sceptiques quant à la possibilité d'un « moonshot ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68169f9e88a9c4172e097576/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 07:00:00 GMT"
    },
    {
        "title": "La défense numérique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/03/what-are-digital-defense-ai-agents/?ss=ai",
        "body": "L'article explore l'idée d'agents IA personnels agissant comme des défenseurs numériques pour protéger les individus des activités ciblées des entreprises, du gouvernement et des intérêts particuliers. Alex \"Sandy\" Pentland suggère qu'un agent IA personnel pourrait intervenir en notre nom et naviguer dans un monde rempli d'agents IA contrôlés par des entités externes. L'idée est comparée à avoir un avocat dans un tribunal ou à la consommation de rapports pour aider à prendre des décisions informées. La discussion met en évidence la nécessité d'équité et d'impartialité, ainsi que les préoccupations de responsabilité légale et de réputation pour les entreprises déployant des agents IA. Pentland suggère également le pouvoir du \"digital populism\", où un grand nombre d'individus avec des agents IA pourraient négocier de meilleurs accords et éviter les escroqueries. L'article se termine en réfléchissant à la création de ces agents de défense numérique, à leur rôle dans la lutte contre les pirates informatiques et à l'importance de gérer les acteurs malveillants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68165245324f6abb323b2784/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 17:30:00 GMT"
    }
]