[
    {
        "title": "La chute de Perplexity",
        "link": "https://www.wired.com/story/perplexity-is-a-bullshit-machine/",
        "body": "L'article explore les pratiques controversées de Perplexity, une startup de recherche d'IA qui a récemment attiré des investissements importants. Perplexity se décrit comme un moteur de recherche alimenté par l'IA, combinant les fonctionnalités d'un moteur de recherche traditionnel et d'un chatbot. Cependant, l'analyse de WIRED suggère que Perplexity ignore les normes de l'industrie, gratte des sites Web sans permission et fournit des réponses inexactes et mal attribuées. Malgré les affirmations de Perplexity sur la transparence, ses pratiques de crawl Web sont opaques et impliquent l'utilisation d'adresses IP secrètes. L'article soulève également des questions sur la manière dont Perplexity génère des réponses, suggérant qu'il résume parfois des articles de presse sans y accéder directement, en se basant plutôt sur des URL et des métadonnées trouvées dans les moteurs de recherche. La startup est également confrontée à des accusations de plagiat et de violation de droits d'auteur. La réponse de Perplexity à ces allégations a été qualifiée d'évasive, et l'entreprise a depuis supprimé les références à ses adresses IP publiques. L'article conclut en soulignant l'importance de comprendre comment Perplexity fonctionne, au-delà de ce qu'elle fait, soulignant les implications éthiques et juridiques potentielles de ses pratiques.",
        "image": "",
        "date": "Wed, 19 Jun 2024 16:05:00 GMT"
    },
    {
        "title": "La Réalité de l'IA",
        "link": "https://ludic.mataroa.blog/blog/i-will-fucking-piledrive-you-if-you-mention-ai-again/",
        "body": "Résumé : \n\nL'article aborde les récentes innovations dans le domaine de l'IA, notamment GPT-4, et leurs implications potentielles pour la société. L'auteur, un scientifique des données expérimenté, exprime son mécontentement face à la fraude et à l'incompétence qui règnent dans le domaine de l'IA, où de nombreuses entreprises lancent des initiatives sans cas d'utilisation réelle. Il critique les dirigeants qui font la promotion de l'IA sans comprendre la technologie ou ses applications pratiques, et suggère que la plupart des entreprises devraient se concentrer sur l'amélioration de leurs opérations et de leur culture plutôt que de se précipiter pour adopter l'IA. L'auteur prévoit que l'IA pourrait potentiellement révolutionner certains secteurs, mais met en garde contre les risques associés à une adoption précipitée et malavisée. Il souligne l'importance de cas d'utilisation clairs et de la collaboration interfonctionnelle, et exprime son dégoût pour les opportunistes qui exploitent le battage médiatique entourant l'IA, la blockchain et l'informatique quantique.",
        "image": "",
        "date": "Wed, 19 Jun 2024 15:34:46 GMT"
    },
    {
        "title": "Meta restructure sa division matériel",
        "link": "https://www.theverge.com/2024/6/18/24181420/meta-wearables-reality-labs-layoffs",
        "body": "Meta restructure sa division matériel, désormais appelée Reality Labs, en deux groupes principaux : \"Metaverse\" et \"Wearables\". Cette restructuration entraîne également des licenciements, bien que leur nombre exact reste inconnu. La nouvelle organisation \"Metaverse\" supervisera la gamme de casques de réalité virtuelle Quest, tandis que \"Wearables\" se concentrera sur d'autres efforts matériels, notamment les lunettes intelligentes développées avec Ray-Ban. Cette annonce, faite par le CTO de Meta, Andrew Bosworth, marque un changement significatif dans la stratégie matérielle de l'entreprise depuis son renommage en 2020.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24719857/Meta.png",
        "date": "Tue, 18 Jun 2024 23:20:24 GMT"
    },
    {
        "title": "Business for Good",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/06/19/purpose-driven-profit-esg--employees-shape-future-business-success/?ss=ai",
        "body": "Ce texte met en lumière l'importance croissante de l'alignement entre l'intelligence artificielle (IA) et le but des entreprises, en particulier dans le contexte de la polarisation croissante de la société et des préoccupations environnementales et sociales. L'auteur assiste au sommet B for Good Leaders, qui rassemble des dirigeants d'entreprises certifiées B Corp ou alignées sur leurs principes. Le sommet se concentre sur l'utilisation de l'IA de manière responsable et éthique, en la mettant au service des employés plutôt que de la voir comme un moyen de réduire les effectifs et d'augmenter les profits à court terme. Les entreprises axées sur leur mission et les parties prenantes, plutôt que sur la simple performance financière, ont tendance à obtenir de meilleurs rendements. Le livre « Grow the Pie » d'Alex Edmans est cité comme une référence à cet égard. Le mouvement B Corp, avec sa mission de faire des affaires une force pour le bien, est présenté comme un exemple de la façon dont les entreprises peuvent démontrer leur engagement environnemental et social. Les conversations au sommet ont révélé que les attitudes des dirigeants envers leurs employés influencent grandement la manière dont l'IA est intégrée dans leurs organisations. En donnant un but et de l'autonomie aux employés, les dirigeants comprennent que l'IA peut améliorer la valeur de leur travail, ce qui peut avoir un impact positif sur les facteurs environnementaux, sociaux et de gouvernance (ESG).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672d252a0a13a1f2172f377/0x0.jpg?format=jpg&crop=946,532,x21,y0,safe&width=440",
        "date": "Wed, 19 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Nvidia's Rise to the Top",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/19/chip-stock-rally-continues-wednesday-after-ai-boom-catapults-nvidia-to-worlds-most-valuable-company/?ss=ai",
        "body": "La valeur des actions de Nvidia a augmenté de 0,6 % lors des transactions hors heures le mercredi, atteignant un sommet historique. Cette augmentation a été stimulée par la demande pour ses puces IA spécialisées, avec une hausse de plus de 3,5 % mardi. Les actions des concurrents de Nvidia dans le secteur des puces, notamment TSMC, ont également augmenté, avec des gains allant de 0,4 % à 7 %. La valeur de l'entreprise est passée d'environ 400 milliards de dollars à la fin de 2022 à 3 000 milliards de dollars à la mi-2024, grâce à l'essor de l'IA générative. La richesse du PDG de Nvidia, Jensen Huang, a également augmenté, le classant désormais comme la 11ème personne la plus riche au monde. La société a dépassé Microsoft et Apple en tant qu'entreprise publique la plus précieuse au monde, illustrant sa transformation réussie en tant que fournisseur de puces IA spécialisées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672bd63665f35b35d94fe28/0x0.jpg?format=jpg&crop=2202,1238,x0,y14,safe&width=440",
        "date": "Wed, 19 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Apple limite l'accès à son IA",
        "link": "https://www.frandroid.com/marques/apple/2053038_lintelligence-artificielle-nest-pas-du-tout-un-moyen-de-vendre-des-nouveaux-iphone-selon-apple",
        "body": "Apple a récemment introduit l'IA dans ses produits, mais seuls les appareils les plus récents, tels que l'iPhone 15 Pro et certains iPad et Mac équipés de puces Apple Silicon, pourront en bénéficier. La société justifie cette décision par les exigences élevées en matière de puissance de calcul et de bande passante nécessaires pour exécuter les modèles d'IA en local sur les appareils. Les responsables d'Apple nient tout calcul tactique pour vendre de nouveaux iPhone, affirmant que leur objectif est de porter les nouvelles fonctionnalités sur le plus d'appareils possible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/16052024-dsc00067apple-ipad-pro-m4-2024-frandroid-768x512.jpg?resize=200,200&key=acaa3e4f",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La domination de Nvidia dans le domaine de l'IA",
        "link": "https://www.frandroid.com/marques/nvidia/2053010_3-400-000-000-000-dollars-nvidia-devient-lentreprise-la-plus-valorisee-au-monde-devant-apple-et-microsoft",
        "body": "Nvidia, autrefois connu pour ses cartes graphiques, est désormais l'entreprise publique la plus valorisée au monde, avec une capitalisation boursière de 3,4 milliers de milliards de dollars. Cette réussite est due à sa mainmise sur le marché des puces dédiées à l'IA, en particulier avec son supercalculateur HGX A100. La puce A100 est devenue le système de référence pour l'IA, y compris pour ChatGPT. Nvidia contrôle ainsi 80 % du marché des serveurs spécialisés dans l'IA. Les cartes graphiques de Nvidia peuvent effectuer de nombreuses opérations en parallèle, ce qui est essentiel pour le développement de l'IA. Cependant, certains observateurs sont sceptiques quant à la durabilité de cette croissance, citant les coûts élevés de fonctionnement de l'IA et l'absence de modèle économique fiable.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/03/keynote-by-nvidia-ceo-jensen-huang-at-2024-siepr-economic-summit-48-49-screenshot-768x432.jpg?resize=169,169&key=0d10d86d",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Samsung se lance dans les GPU, une nouvelle concurrence pour les géants de l'IA",
        "link": "https://www.frandroid.com/marques/samsung/2053012_bientot-un-nouveau-concurrent-de-taille-pour-nvidia-amd-et-intel",
        "body": "Samsung se prépare à entrer sur le marché des GPU, selon un article de Business Korea. La décision d'investissement a été approuvée par le comité de direction en mars 2024, bien que Samsung n'ait pas encore annoncé officiellement ses intentions. Cette nouvelle pourrait avoir un impact significatif sur le domaine de l'IA, car les GPU sont des composants clés pour le traitement de grandes quantités de données en parallèle. Samsung a déjà collaboré avec AMD pour développer des GPU pour smartphones, mais cet investissement suggère un intérêt plus profond pour la technologie. Bien que certaines interprétations suggèrent que l'investissement pourrait être lié à l'amélioration de la fabrication de semi-conducteurs, la décision de Samsung de se concentrer sur les GPU pourrait créer une nouvelle concurrence pour les acteurs établis tels que Nvidia, Intel et AMD, offrant ainsi plus de choix aux consommateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/samsung-marque-768x465.jpg?resize=182,182&key=e3d1ae2f",
        "date": "Tue, 18 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Déblocage de la découverte de médicaments avec l'IA generative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/19/how-generative-ai-is-accelerating-drug-discovery/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fdb8ba721ee7af1b4b678/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Jun 2024 05:29:00 GMT"
    },
    {
        "title": "L'avenir de la réalisation de films ?",
        "link": "https://www.theverge.com/2024/6/18/24181375/luma-ai-monster-camp-monsters-inc-pixar",
        "body": "L'article traite de la récente démonstration de l'outil de génération de vidéos de l'entreprise d'IA Luma, appelé Dream Machine. Dream Machine est un modèle de transformation capable de créer des vidéos à partir de simples invites textuelles. Bien que Luma ait promu Dream Machine comme une innovation révolutionnaire dans la réalisation de films, offrant des « plans de haute qualité et réalistes », la source des images utilisées pour entraîner le modèle a suscité des interrogations et des préoccupations en matière de transparence. En particulier, une bande-annonce générée par l'IA pour un court métrage d'animation intitulé « Monster Camp » a attiré l'attention en raison de sa ressemblance avec le personnage de Mike Wazowski de « Monsters, Inc. » de Pixar, soulevant des questions sur les données d'entraînement du modèle et la possibilité de violation de droits d'auteur. Luma propose actuellement Dream Machine gratuitement, ainsi que des niveaux payants avec des fonctionnalités supplémentaires. Bien que Disney n'ait pas commenté publiquement l'utilisation apparente de son matériel, l'article souligne la nécessité croissante de transparence dans les ensembles de données qui alimentent les outils d'IA, en particulier dans le contexte de la créativité et des préoccupations potentielles en matière de plagiat.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2880x1580/2400x1600/filters:focal(1440x790:1441x791):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25495078/Screen_Shot_2024_06_17_at_10.57.59_AM.png",
        "date": "Tue, 18 Jun 2024 22:05:43 GMT"
    },
    {
        "title": "Les réseaux sociaux de l'IA",
        "link": "https://www.theverge.com/2024/6/18/24181196/butterflies-app-ai-chatbots-social-media",
        "body": "L'article explore l'idée de réseaux sociaux peuplés d'IA, en prenant l'exemple de l'application Butterflies, qui permet aux utilisateurs de créer des IA interagissant les unes avec les autres et avec des comptes humains. Bien que l'interface ressemble à Instagram, l'application se concentre sur les interactions entre IA, qui peuvent générer du contenu visuel et écrit. L'article soulève des questions sur l'étrangeté actuelle des interactions entre IA, leur potentiel futur et leur impact sur les connexions humaines. Il mentionne également les plans de Meta et de TikTok pour intégrer l'IA dans leurs plateformes. L'auteur s'interroge sur la nécessité de tels développements et sur leur impact potentiel sur la nature des interactions humaines sur les réseaux sociaux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/840x113:2227x1412/2400x1600/filters:focal(1577x693:1578x694):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25496665/Group_Shot.png",
        "date": "Tue, 18 Jun 2024 18:49:43 GMT"
    },
    {
        "title": "Générateur de bandes sonores vidéo de DeepMind",
        "link": "https://www.theverge.com/2024/6/18/24180854/google-deepmind-ai-video-pixels-text-prompts-generate-video-soundtracks",
        "body": "Google DeepMind a dévoilé un nouvel outil d'IA pour créer des bandes sonores pour les vidéos. L'outil prend en compte à la fois le contenu visuel de la vidéo et un texte descriptif facultatif pour générer une bande sonore adaptée. Il peut créer une musique dramatique, des effets sonores réalistes et même synchroniser le dialogue avec les personnages à l'écran. Les exemples fournis par DeepMind démontrent sa capacité à créer une ambiance sonore immersive, comme pour une scène de voiture dans un paysage de cyberpunk ou une scène sous-marine avec des méduses. L'outil peut générer un nombre illimité de bandes sonores, offrant ainsi une multitude d'options audio. DeepMind a entraîné son IA sur des vidéos, de l'audio et des annotations détaillées, lui permettant de lier les événements audio aux scènes visuelles. Cependant, l'outil présente encore des limitations, notamment dans la synchronisation du mouvement des lèvres avec le dialogue. DeepMind prévoit de soumettre l'outil à des tests de sécurité rigoureux avant sa sortie officielle, et la sortie audio portera la marque SynthID de Google pour indiquer qu'elle est générée par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330654/STK414_AI_CHATBOT_E.jpg",
        "date": "Tue, 18 Jun 2024 07:14:33 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes, appelés modèles linguistiques de grande taille (LLM), fonctionnent en utilisant une série de programmes de saisie semi-automatique pour analyser les propriétés statistiques du langage et faire des prédictions basées sur les entrées de l'utilisateur. Cependant, comme ils ne disposent pas de base de données de « faits » codés en dur, ils peuvent parfois présenter des informations fausses comme vraies. Parallèlement à cela, des startups comme Character.AI et Replika gagnent en popularité en proposant des chatbots plus semblables à des compagnons. Google a connu un échec avec son IA de recherche, suggérant d'ajouter de la colle à une pizza, ce qui a suscité des réactions amusées et des mèmes. Apple, quant à lui, se prépare à dévoiler son propre système d'IA, Apple Intelligence, qui se concentrera sur des fonctionnalités pratiques telles que la transcription de mémos vocaux et les suggestions de réponses. OpenAI, de son côté, a conclu des accords avec News Corp et Reddit pour accéder à leurs contenus, et a également rendu ChatGPT plus accessible aux écoles et aux organisations à but non lucratif. Enfin, Anthropic, une startup fondée par d'anciens employés d'OpenAI, a recruté Mike Krieger, co-fondateur d'Instagram, pour l'aider à développer ses produits.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 18 Jun 2024 18:49:43 GMT"
    },
    {
        "title": "L'avenir de l'IA : réglementation, éthique et sécurité",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/06/18/the-prompt-breaking-ai-models-to-make-them-safer/?ss=ai",
        "body": "Résumé : \n\nL'avocat de la FTC, Michael Atleson, met en garde les entreprises d'IA contre les déclarations trompeuses sur les capacités de leurs produits, soulignant l'importance de la transparence et de l'exactitude dans la publicité. Nvidia devient la société la plus valorisée au monde, surpassant Microsoft et Apple. Les actionnaires de Tesla approuvent le plan de rémunération d'Elon Musk, mais certains s'inquiètent de ses priorités et de ses déclarations controversées. Des éditeurs exigent que Common Crawl, une organisation à but non lucratif, cesse d'archiver leurs articles pour des raisons de droits d'auteur et d'utilisation dans l'entraînement des systèmes d'IA. TikTok lance des outils publicitaires avec des avatars IA, mais soulève des préoccupations juridiques. Alexa d'Amazon a du mal à répondre correctement à la question du vainqueur de l'élection présidentielle de 2020. Un candidat politique prévoit d'utiliser un bot ChatGPT pour prendre des décisions s'il est élu, suscitant des préoccupations juridiques et éthiques. Waabi, une startup de conduite autonome, lève 200 millions de dollars pour tester des camions robotisés. Haize Labs utilise l'apprentissage automatique pour tester et « jailbreaker » des modèles d'IA, révélant des problèmes de sécurité et de contenu inapproprié dans des modèles populaires. Amazon Alexa est à la traîne dans la course aux assistants IA en raison de problèmes structurels et technologiques. McDonald's arrête les tests d'un système de commande vocale IA en raison de commandes erronées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671ee45465eec344fd2b7d0/0x0.jpg?format=jpg&crop=2498,1404,x116,y0,safe&width=440",
        "date": "Tue, 18 Jun 2024 20:28:00 GMT"
    },
    {
        "title": "L'avenir appartient aux entrepreneurs de l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/18/ai-will-change-your-childs-life-but-not-in-the-way-you-think/?ss=ai",
        "body": "Résumé : \n\nL'auteur a constaté le pouvoir transformateur de l'IA et son impact sur l'éducation. En donnant aux élèves les outils pour personnaliser l'IA, ils développent naturellement leurs propres équipes de soutien virtuelles, mais aussi un ensemble de compétences entrepreneuriales essentielles. Ces compétences, telles que l'évaluation des résultats, la gestion d'équipe, la communication efficace, la prise de décision éclairée, la pensée créative, le questionnement et l'action décisive basée sur les données, sont essentielles pour l'avenir. \n\nL'éducation devrait se concentrer sur le développement de ces compétences entrepreneuriales plutôt que sur la simple mémorisation de connaissances. Sam Altman, PDG d'OpenAI, prédit que nous verrons bientôt une entreprise d'un milliard de dollars gérée par une seule personne, rendue possible grâce à une équipe d'IA. Cette prédiction met en lumière le potentiel de l'IA pour amplifier les capacités humaines et atteindre un succès sans précédent. \n\nL'article plaide pour une réorientation de l'éducation vers le développement des compétences entrepreneuriales, en phase avec les réalités du monde du travail moderne et un environnement d'apprentissage plus dynamique et engageant. La conclusion souligne que l'avenir appartient à ceux qui peuvent exploiter le pouvoir de l'IA pour amplifier leurs capacités et atteindre leurs objectifs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671e46de54b373fe7880c41/0x0.jpg?format=jpg&crop=1356,763,x0,y119,safe&width=440",
        "date": "Tue, 18 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "Samsung Galaxy Book4 Edge",
        "link": "https://news.samsung.com/global/samsung-releases-the-galaxy-book4-edge-its-first-copilot-pc-in-global-markets?utm_source=feedly&utm_medium=direct",
        "body": "Samsung Electronics dévoile le Galaxy Book4 Edge, un nouveau PC portable doté d'une puissance de traitement AI avancée et d'intégrations AI hybrides intelligentes. Ce dispositif, propulsé par le processeur Snapdragon X Elite, offre des performances AI exceptionnelles grâce à son unité de traitement neuronal de 45 TOPS. Il fusionne les expériences PC et mobile, permettant l'accès à des fonctionnalités AI Galaxy sur un grand écran via Link to Windows. Le Galaxy Book4 Edge améliore la productivité et la créativité avec des outils tels que Cocreator, Live Captions et Recall, tout en offrant une autonomie de batterie impressionnante et un affichage Dynamic AMOLED 2X. Disponible en 14 et 16 pouces, il est conçu pour une utilisation nomade avec un design ultra-fin et léger.",
        "image": "",
        "date": "Tue, 18 Jun 2024 07:14:33 GMT"
    },
    {
        "title": "Intel's Foundry Ambitions",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/18/its-time-to-take-intel-seriously-as-a-foundry-part-ii/?ss=ai",
        "body": "Intel fait d'importants progrès vers son objectif de devenir un leader des fonderies de semi-conducteurs, avec l'annonce du début de la production en volume sur son processus Intel 3, offrant ainsi des services de fonderie à la fois pour ses propres clients internes et pour des clients externes. Intel 3 est le troisième nœud de processus de la stratégie IDM 2.0 d'Intel, qui vise à développer cinq nœuds de processus en quatre ans. Intel prévoit également de soutenir les clients de la fonderie pendant au moins les dix prochaines années, ciblant ainsi des applications nécessitant des cycles de vie plus longs, telles que l'automobile et l'IdO. \n\nLe nœud de processus Intel 3 présente plusieurs améliorations par rapport au nœud Intel 4 précédent, notamment une nouvelle conception de transistor FinFET, une structure de cellule à haute densité et des combinaisons de couches métalliques multiples. Cela permet de proposer plusieurs versions du processus pour prendre en charge diverses applications, notamment la logique standard, l'informatique, les circuits intégrés 3D, les chipsets analogiques et les applications d'informatique et d'IA à haute performance. Intel a déjà commencé la production sur les processus Intel 3 et 3T avec les processeurs Xeon 6, et prévoit de lancer les processus Intel 3E et 3PT en fonction des besoins des clients. \n\nDe plus, Intel prévoit de lancer la production des deux derniers nœuds de processus de sa stratégie IDM 2.0, Intel 20A et Intel 18A, d'ici la fin de 2024. Intel 20A introduira la conception de transistor RibbonFET et la technologie PowerVia de l'entreprise. La stratégie d'Intel ne se limite pas à la technologie des processus, mais vise également à rendre ses propres produits plus compétitifs sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671b740e54b373fe7880c35/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnkoetsier/2024/06/18/rabbit-sells-130000-r1-units-says-early-bugs-mostly-fixed/?ss=ai",
        "body": "Le PDG de Rabbit, Jesse Lyu, a partagé les succès récents de l'entreprise lors de la Collision Conference à Toronto, annonçant que la société a vendu 130 000 unités de son appareil R1, avec une utilisation doublant toutes les deux semaines. Rabbit, un fabricant de matériel informatique dédié à l'IA, a connu un meilleur accueil que son concurrent Humane, qui a été qualifié d'échec par le New York Times. Lyu attribue le succès de Rabbit à la résolution des problèmes identifiés par les évaluateurs techniques, grâce à un cycle d'actualisation rapide. L'appareil R1, vendu 199 $, offre un accès à l'IA via une connexion cellulaire ou Wi-Fi, permettant aux utilisateurs de poser des questions et de réaliser des tâches. Lyu est convaincu que l'accès à l'IA en dehors des smartphones et des applications est essentiel et que les consommateurs recherchent activement de nouvelles technologies. Il compare l'évolution de l'IA aux débuts de l'automobile, soulignant que les nouvelles innovations peuvent nécessiter du temps pour s'imposer, mais qu'elles en valent la peine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671b3742b978f1c88b77c88/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/18/the-mit-app-inventor--a-tool-for-our-times/?ss=ai",
        "body": "Le MIT développe actuellement un outil pour aider les gens à créer des applications basées sur ses nouvelles technologies, avec un focus sur l'IA. L'objectif est de démocratiser l'IA et de la rendre accessible à un large public, y compris aux nouvelles générations et aux régions en développement. MIT App Inventor est une plateforme open source soutenue par Google et une décennie de recherche, avec 60 000 utilisateurs actifs quotidiens et une adoption mondiale. L'exemple de l'émission Jimmy Fallon, où un jeune scientifique a présenté une application pour évaluer les contaminants dans l'eau, illustre son potentiel. D'autres projets, comme App Pura pour l'approvisionnement en eau propre, démontrent l'impact de l'IA sur la satisfaction des besoins humains fondamentaux et le sauvetage de vies. La plateforme a été utilisée dans 19 langues et a connu une croissance de 4 % dans le monde en développement. Le MIT offre des opportunités aux étudiants et enseignants pour s'impliquer, y compris via des projets open source et le Google Summer of Code.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671a43f50b8a45f3fa594d1/0x0.png?format=png&width=440",
        "date": "Tue, 18 Jun 2024 15:16:00 GMT"
    },
    {
        "title": "L'IA générative et la pourriture du cerveau",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/18/generative-ai-and-brain-rot/?ss=ai",
        "body": "Résumé : \n\nL'article explore les craintes selon lesquelles l'IA générative pourrait entraîner une \"pourriture du cerveau\", c'est-à-dire un déclin des capacités cognitives. Il examine les discussions sur l'impact des médias sociaux sur le cerveau, en particulier chez les jeunes générations, et suggère que des préoccupations similaires pourraient bientôt être dirigées vers l'IA générative. L'article définit la \"pourriture du cerveau\" et discute de son utilisation dans le discours populaire et les médias, y compris les débats sur son orthographe. Il aborde ensuite les inquiétudes concernant l'impact de la télévision, des jeux vidéo et d'Internet sur le cerveau, et note que ces craintes existent depuis des décennies. L'article se concentre ensuite sur l'IA générative et les quatre principales façons dont elle pourrait conduire à une pourriture du cerveau : la dépendance excessive, le remplissage excessif, l'effondrement dégénératif et la perturbation destructive. Il discute également de la dualité de l'IA, qui peut être utilisée à la fois pour le bien et pour le mal, et souligne l'importance d'un usage équilibré et réfléchi de l'IA générative pour améliorer les capacités cognitives plutôt que de les affaiblir. Enfin, l'article présente des moyens d'atténuer les effets négatifs potentiels de l'IA générative et encourage les utilisateurs à rester vigilants tout en tirant parti de ses avantages.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6670a05d22aaf824ae62ca53/0x0.jpg?format=jpg&crop=4346,2443,x145,y0,safe&width=440",
        "date": "Tue, 18 Jun 2024 12:29:00 GMT"
    },
    {
        "title": "Impression Lego automatisée",
        "link": "https://www.theverge.com/2024/6/17/24180250/lego-printer-pixel-art-artificial-intelligence",
        "body": "Un YouTuber dévoué a conçu et construit une imprimante Lego capable d'automatiser l'assemblage de mosaïques complexes en briques, similaires aux ensembles d'art Lego comme la Joconde de Léonard de Vinci ou La Grande Vague de Hokusai. Cette création, inspirée de l'imprimante Lego Bricasso, utilise l'IA pour simplifier le processus. L'imprimante, nommée Pixelbot 3000, utilise un code personnalisé et l'IA pour générer des mosaïques à partir d'une simple requête textuelle. L'utilisateur saisit le nom de l'œuvre d'art désirée, qui est envoyée à OpenAI's DALL-E 3 pour générer une image simplifiée. Le code de l'imprimante divise ensuite cette image en une grille de 32 x 32, échantillonnant la couleur du pixel central de chaque carré pour créer une image à haut contraste. La palette de couleurs est limitée à 15 couleurs de Lego, et l'imprimante assemble la mosaïque finale à partir de ces briques. La conception, la construction et la programmation de l'imprimante sont complexes, mais le résultat final est impressionnant.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1080x720/2400x1600/filters:focal(416x357:417x358):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25495030/lego_brickart_machine_1.jpg",
        "date": "Mon, 17 Jun 2024 21:09:08 GMT"
    },
    {
        "title": "Waabi's AI-Driven Trucks",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/18/ai-startup-waabi-raises-200-million-to-get-18-wheel-robotrucks-on-the-road/?ss=ai",
        "body": "Waabi, une startup canadienne de conduite autonome dirigée par la scientifique de l'IA Raquel Urtasun, prévoit de lancer des camions semi-remorques autonomes au Texas en 2025. L'entreprise a levé 200 millions de dollars lors de son plus grand tour de financement à ce jour, avec le soutien d'investisseurs tels qu'Uber, Khosla Ventures, Nvidia, Volvo et Porsche. Waabi se concentre sur l'autonomie dans le secteur du camionnage et pense que sa plateforme d'IA générative lui permettra de réussir là où d'autres entreprises ont échoué. Le logiciel de Waabi est conçu pour évaluer et réagir aux conditions routières d'une manière plus proche du raisonnement humain, ce qui le rend plus capable et moins complexe que les approches concurrentes. L'approche de Waabi, selon Urtasun, est moins coûteuse à développer et à maintenir, car son IA est formée pour comprendre les conséquences de ses actions. Cette annonce souligne l'évolution du paysage de la conduite autonome, avec des succès mitigés pour les entreprises du secteur, et met en évidence le potentiel de l'IA dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6670ae7eba43429cc1280fa4/0x0.jpg?format=jpg&crop=2500,1875,x0,y490,safe&width=440",
        "date": "Tue, 18 Jun 2024 08:59:00 GMT"
    },
    {
        "title": "Amélioration de l'IA sur iOS 18",
        "link": "https://www.frandroid.com/marques/apple/2051616_il-est-peu-frequent-de-le-dire-mais-ios-18-a-ameliore-les-performances-des-iphone-et-ipad",
        "body": "Apple annonce une mise à jour significative des performances d'IA sur ses appareils mobiles avec iOS 18. Cette mise à jour améliorera le moteur neuronal des SoC Apple, appelé Neural Engine, qui est responsable du traitement des tâches d'IA. Les utilisateurs d'iPhone et d'iPad pourront profiter de performances accrues, avec des gains allant jusqu'à 270 % selon Apple. Même les anciens modèles d'iPhone verront une amélioration, avec une augmentation de 25 % du score NPU sur un iPhone 13 Pro. Les résultats de Geekbench ML confirment également une augmentation significative des performances, bien que la version bêta d'iOS 18 puisse influencer les résultats finaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/encore-un-iphone-apple-768x512.jpg?resize=200,200&key=3282604a",
        "date": "Mon, 17 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer la vie quotidienne grâce à l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/18/how-to-achieve-ai-success-in-our-day-to-day-lives/?ss=ai",
        "body": "L'IA est sur le point de changer le monde de manières incroyables, et comprendre son impact potentiel sur notre vie quotidienne est essentiel pour en tirer le meilleur parti. L'article explore comment l'IA peut automatiser les tâches routinières, améliorer notre productivité et nous aider à gérer les incertitudes de la vie. En listant les activités quotidiennes et en identifiant celles qui sont répétitives et chronophages, nous pouvons découvrir des outils IA pour les automatiser. Des applications textuelles comme ChatGPT peuvent aider à écrire et résumer, tandis que les assistants vocaux IA et les appareils domotiques peuvent gérer les calendriers, contrôler les appareils et planifier les voyages. La planification de l'exercice, des courses et des finances peut également être améliorée par l'IA. L'équilibre entre le temps et les ressources est amélioré, libérant du temps pour les activités qui donnent un sens à la vie. La véritable mesure du succès de l'IA dans la vie quotidienne est le temps supplémentaire gagné pour les activités appréciées. En combinant les gains d'efficacité de l'IA avec les compétences humaines uniques, comme l'imagination et l'empathie, nous pouvons atteindre un style de vie équilibré et enrichissant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fda1652910f2a6c6be2ee/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Jun 2024 05:29:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à Boston",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/17/boston-businesses--act-now/?ss=ai",
        "body": "Les leaders économiques de Boston doivent se réunir rapidement pour discuter des applications de l'IA et de son impact sur les entreprises locales. Alors que certains secteurs à Boston sont déjà reconnus pour leur utilisation de l'IA, d'autres risquent d'être laissés pour compte. Les entreprises doivent partager leurs expériences et discuter de la meilleure façon d'intégrer l'IA dans leurs activités. Les équipes de direction devraient évaluer le pourcentage de projets impliquant l'IA et s'efforcer d'augmenter ce nombre, en adoptant les meilleures pratiques en matière d'innovation. De plus, la recherche de talents dans le domaine de l'IA est cruciale, car la demande dépasse l'offre de professionnels qualifiés. Les dirigeants de Boston doivent reconnaître l'importance de l'IA pour l'avenir de l'économie de l'État, comme l'a souligné la Secrétaire au Développement Économique, Yvonne Hao, lors d'un récent discours. Les entreprises doivent agir maintenant pour intégrer l'IA et rester compétitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66709018c98ce8ae00af25a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 19:00:00 GMT"
    }
]