[
    {
        "title": "La révolution de l'IA et de l'énergie nucléaire",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/17/big-oil-strikes-back-ai-nuclear-decarbonizing-cement/?ss=ai",
        "body": "Résumé : \n\nL'administration Biden s'est engagée à réduire les émissions de carbone, ce qui a un impact sur l'industrie des combustibles fossiles. L'American Petroleum Institute a intenté une action en justice contre l'Environmental Protection Agency pour contester les politiques visant à réduire les émissions des véhicules. Cette situation met en lumière la demande croissante d'électricité pour alimenter les centres de données de l'IA, ce qui pourrait conduire à une crise énergétique. Cependant, les développeurs de petits réacteurs nucléaires et de technologies de batterie voient une opportunité pour leurs produits à énergie propre. L'article présente également Leah Ellis, cofondatrice et PDG de Sublime Systems, qui développe une technologie de rupture pour la production de ciment décarboné. Ellis discute de la technologie, de l'impact potentiel et de la collaboration avec l'industrie du ciment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c7a3d5859db518ec711d5/0x0.jpg?format=jpg&crop=3507,1972,x0,y10,safe&width=440",
        "date": "Mon, 17 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Waymo's Rise in the Robotaxi Market",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/17/a-robotaxi-business-is-a-dream-for-elon-muskbut-already-a-reality-for-waymo/?ss=ai",
        "body": "Waymo, filiale d'Alphabet Inc., est devenue une entreprise rentable, offrant plus de 50 000 trajets hebdomadaires dans trois villes américaines avec sa flotte de plus de 500 SUV électriques Jaguar autonomes. Bien qu'elle soit encore loin d'être omniprésente, Waymo connaît un point d'inflexion en 2024, après 15 ans de développement et d'investissements importants. Malgré les enquêtes des régulateurs américains sur le comportement erratique de ses véhicules, Waymo évite les accidents très médiatisés de ses concurrents. L'entreprise adopte une approche progressive, se préparant à proposer des trajets commerciaux sans conducteur à Austin plus tard dans l'année, tout en générant des revenus grâce à un partenariat inattendu avec Uber. Waymo fait face à des défis d'expansion de sa flotte et de concurrence de la part de Tesla, qui souhaite également se lancer dans le marché des robotaxis. Malgré tout, Waymo est considérée comme la leader dans le domaine des robotaxis, avec un potentiel de croissance rapide et de succès lucratif pour Alphabet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c98a8e90c233d8d9e8ede/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Mon, 17 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Apple repousse ses projets d'IA",
        "link": "https://www.frandroid.com/marques/apple/2050350_apple-va-prendre-encore-un-peu-plus-de-retard-dans-la-course-a-lia",
        "body": "Apple a annoncé que de nombreuses fonctionnalités liées à l'IA, présentées lors de sa récente conférence pour développeurs, ne seront pas incluses dans les prochaines mises à jour iOS 18, iPadOS 18 et macOS Sequoia. Le nouveau Siri, capable de rechercher des informations dans les mails et SMS, et de comprendre le contexte à l'écran, arrivera fin 2024 ou début 2025. L'intégration de ChatGPT suit une timeline similaire. Swift Assist et les améliorations de l'app Mail seront également retardées. Apple prend son temps pour tester et corriger les bugs potentiels, mais les utilisateurs impatients pourraient être déçus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ihqkowgxze-768x432.jpg?resize=169,169&key=2bf6de9d",
        "date": "Sun, 16 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "The Future of Work: AI's Impact",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/17/what-jobs-will-ai-replace-first/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme rapidement les industries et le marché du travail. Si elle offre des avantages en termes d'efficacité et de productivité, elle menace également certains emplois. Les emplois les plus vulnérables à l'automatisation par l'IA sont ceux qui impliquent des tâches routinières et structurées, comme la saisie de données, l'administration, la relation client via les chatbots, la production et l'assemblage dans le secteur manufacturier, les caisses en libre-service dans le commerce de détail, l'analyse de données de base, la conception graphique de base, la traduction et la photographie d'entreprise. L'IA nécessite une adaptation de la formation et de l'éducation pour préparer la main-d'œuvre aux rôles où l'expertise humaine reste irremplaçable, tels que la prise de décision complexe, l'intelligence émotionnelle et les compétences créatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666f40b14d98c55261820421/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Siri s'améliore",
        "link": "https://www.theverge.com/2024/6/16/24179526/apple-intelligence-siri-natural-language-upgrade-ios-18",
        "body": "Siri devrait bénéficier de mises à jour importantes avec la sortie d'iOS 18 à l'automne. Bien qu'Apple Intelligence ne soit pas attendu avant 2025, Siri bénéficiera tout de même de mises à jour en 2024, notamment en matière de langage naturel et de fonctionnalités conversationnelles. Les utilisateurs pourront interagir avec Siri par écrit sans avoir à activer les paramètres d'accessibilité, et Siri comprendra mieux les demandes, même si l'utilisateur bafouille. De plus, Siri en saura plus sur les produits Apple, ce qui améliorera le support des appareils. Les testeurs bêta d'iOS 18 peuvent déjà personnaliser le mot d'activation de Siri grâce à une nouvelle fonctionnalité d'accessibilité. Apple a également annoncé que ChatGPT sera disponible gratuitement sur iOS 18, bien qu'il puisse ne pas être inclus dans la version initiale. Siri pourra transférer les demandes qu'il ne peut pas gérer à ChatGPT, alimenté par GPT-4o. Ces améliorations laissent espérer que Siri devienne enfin l'assistant numérique attendu.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2310x1266/2400x1600/filters:focal(1155x633:1156x634):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25485663/Siri_new_logo_WWDC_2024.jpg",
        "date": "Sun, 16 Jun 2024 15:33:53 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : une nouvelle approche",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/16/via-generative-ai-you-can-freely-get-a-sturdy-dose-of-emotional-cpr-along-with-a-tad-of-mental-health-first-aid/?ss=ai",
        "body": "L'IA générative est désormais utilisée pour la réanimation cardiopulmonaire émotionnelle (eCPR) et les premiers soins en santé mentale (MHFA). L'article explique la nature de l'eCPR et du MHFA, soulignant qu'il s'agit de deux approches distinctes mais complémentaires. L'IA générative, comme ChatGPT, peut être utilisée pour fournir une assistance en matière de santé mentale, en simulant des conversations d'eCPR et de MHFA. L'eCPR se concentre sur la création d'une connexion émotionnelle, l'autonomisation et la revitalisation, tandis que le MHFA suit un plan d'action structuré (ALGEE) pour fournir une assistance immédiate et guider les individus vers une aide professionnelle. L'IA peut offrir un soutien en matière de santé mentale, mais a des limites en termes d'intelligence émotionnelle et de jugement professionnel. L'auteur souligne l'importance de la recherche sur l'utilisation de l'IA pour l'eCPR et le MHFA, tout en reconnaissant que des millions de personnes y ont déjà recours.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6664ec6932ef0938bfda88ba/0x0.jpg?format=jpg&crop=3241,2160,x427,y0,safe&width=440",
        "date": "Sun, 16 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/phoebeliu/2024/06/16/these-10-nvidia-shareholders-have-gotten-36-billion-richer-in-a-month/?ss=ai",
        "body": "Le co-fondateur et PDG de Nvidia, Jensen Huang, a déclaré que la prochaine révolution industrielle est en marche, avec l'émergence de centres de données axés sur l'IA, qu'il appelle \"les nouvelles usines de l'IA\". La valeur de Nvidia a explosé, propulsant la fortune de Huang à 115 milliards de dollars, grâce à sa participation de 4% dans l'entreprise. L'article met en lumière les gains financiers réalisés par les autres actionnaires de Nvidia, notamment cinq hauts dirigeants et quatre membres indépendants du conseil d'administration, qui détiennent ensemble plus de 10 milliards de dollars en actions. L'article retrace également l'histoire de Nvidia, depuis ses débuts en 1993 jusqu'à son succès actuel dans le domaine de l'IA, en passant par ses hauts et ses bas. Il souligne le rôle crucial de Jensen Huang dans la transformation de l'entreprise et sa vision de l'IA. Enfin, il présente les autres membres du conseil d'administration de Nvidia et leur parcours professionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666cae058c087b91ec3cea0c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 16 Jun 2024 10:00:00 GMT"
    }
]