[
    {
        "title": "Microsoft 365 Copilot Chat",
        "link": "https://www.theverge.com/2025/1/15/24344214/microsoft-365-copilot-chat-agents-pricing-availability",
        "body": "Microsoft lance Microsoft 365 Copilot Chat, une version gratuite de son assistant IA pour les entreprises, avec des agents IA accessibles via l'interface de discussion. Cette initiative vise à familiariser les utilisateurs avec l'IA au travail, les incitant ainsi à s'abonner à la version complète de Microsoft 365 Copilot pour 30 $ par mois. Les agents IA, accessibles via Copilot Studio, peuvent effectuer diverses tâches, comme surveiller les boîtes de réception e-mail et automatiser les processus. Le paiement à l'utilisation ou par packs de consommation sont proposés pour contrôler les coûts. La tarification est basée sur les messages, avec des réponses classiques à 1 message, des réponses génératives à 2 messages et l'accès aux données Microsoft Graph à 30 messages. L'expérience de discussion reste inchangée, utilisant GPT-4o pour les requêtes, avec la possibilité de télécharger des fichiers pour résumé ou analyse de données. Microsoft espère que Copilot Chat convaincra les entreprises d'adopter Copilot au sein de leurs applications Office.",
        "image": "",
        "date": "Wed, 15 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Le futur de la création cinématographique avec l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/01/16/cinematic-ai-shorts-from-eric-cur-ryan-wang-henry-daubrez-and-captainhahaa/?ss=ai",
        "body": "Les cinéastes adoptent de plus en plus l'IA pour créer des contenus visuels et sonores captivants. Timothy Wang de NYU ITP explore la possibilité de générer un Elon Musk virtuel, tandis que d'autres artistes utilisent l'IA pour créer des styles visuels uniques inspirés de classiques du cinéma et de l'animation. Henry Daubrez utilise VEO pour créer un film nostalgique et chaleureux, démontrant que l'IA peut être un outil puissant pour les animateurs. Eric Ker, quant à lui, utilise l'IA pour créer un court métrage d'animation cohérent visuellement et musicalement, intitulé \"Random Adventurer\". L'IA joue un rôle clé dans la conception des personnages, de l'atmosphère et de la musique, démontrant ainsi son potentiel en tant qu'outil créatif puissant dans l'industrie cinématographique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678989067cbb110e1ecb9f72/0x0.jpg?format=jpg&crop=2532,1424,x307,y0,safe&width=440",
        "date": "Thu, 16 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "Les géants des réseaux sociaux se préparent à l'investiture de Trump",
        "link": "https://www.forbes.com/sites/charliefink/2025/01/16/tiktok-out-of-time-meta-out-of-facts-chatgpts-new-tasks/?ss=ai",
        "body": "Les PDG de TikTok, Meta, Tesla et SpaceX, Amazon et Apple assisteront à l'investiture de Donald Trump. Meta a mis fin à son programme de vérification des faits aux États-Unis et a remplacé son lobbyiste libéral par un républicain, s'alignant ainsi sur les priorités du nouveau gouvernement. OpenAI a lancé une nouvelle fonctionnalité \"Tasks\" dans ChatGPT, permettant aux utilisateurs de planifier des rappels et d'automatiser des actions. Meta, auparavant Facebook, est critiqué pour être un \"frelaté de désinformation, de trafic d'enfants et de criminalité violente\". Les revenus de Beat Saber sur la plateforme Quest sont estimés à 233 millions de dollars. Les films Cinematic AI de Luma Labs, Hailuo et Veo démontrent de nouvelles capacités impressionnantes en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6789813912fde7866d36242c/0x0.jpg?format=jpg&crop=2911,1638,x0,y21,safe&width=440",
        "date": "Thu, 16 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "Microsoft 365 : IA Copilot et hausse des prix",
        "link": "https://www.frandroid.com/marques/microsoft/2474750_microsoft-365-personnel-et-famille-augmentation-du-prix-et-copilot-integre",
        "body": "Microsoft annonce des changements pour ses abonnements Microsoft 365 Personnel et Famille, incluant désormais l'IA Copilot. Copilot sera intégré à Word, Excel, PowerPoint, Outlook et OneNote, ainsi qu'à l'application Microsoft 365 Copilot. L'abonnement offrira également 60 crédits mensuels pour l'utilisation de l'IA dans ses applications. Microsoft Designer, un outil de création assisté par l'IA, est également inclus. L'abonnement Copilot Pro reste disponible séparément pour ceux ayant des besoins plus importants. L'entreprise augmente également les prix de ses abonnements de 2 à 3 euros par mois. Les abonnés actuels ne verront pas de changement avant leur prochaine facturation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/microsoft-365-1200x800-1-768x512.jpg?resize=200,200&key=5de5eaab",
        "date": "Wed, 15 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "La fin des frais supplémentaires pour l'IA chez Google",
        "link": "https://www.theverge.com/2025/1/15/24343794/google-workspace-ai-features-free",
        "body": "Google supprime les frais supplémentaires pour l'utilisation de ses fonctionnalités d'IA dans sa suite d'applications Workspace, rendant ainsi l'IA plus accessible à tous. L'entreprise augmente le prix de base de ses plans Workspace de 2 $ par mois par utilisateur, mais offre désormais un accès gratuit à des fonctionnalités telles que des résumés de courriels générés par IA, des designs pour des feuilles de calcul et des vidéos, un preneur de notes automatisé, un assistant de recherche puissant et des outils d'écriture assistée par IA. La mise à jour inclut également l'accès au bot Gemini, qui peut aider les utilisateurs à trouver des informations et à effectuer des recherches. Cette décision s'inscrit dans la course avec Microsoft et OpenAI pour créer la suite logicielle de bureau alimentée par l'IA de demain.",
        "image": "",
        "date": "Wed, 15 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Le Futur de l'IA : Des Agents Physiques et Virtuels",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/16/top-nvidia-pro-dishes-on-the-future-of-ai/?ss=ai",
        "body": "L'article explore l'avenir de l'IA, en particulier l'émergence imminente d'agents physiques et virtuels avancés. Jim Fan, chercheur chez Nvidia, prédit que les robots physiques seront précédés par des milliards d'agents virtuels dans les mondes virtuels, comme les jeux vidéo. Ces environnements de jeu servent de \"soupe primordiale\" pour le développement de l'IA généraliste, permettant aux agents d'acquérir une perception, une agilité et des capacités de raisonnement et de planification avancées. Fan souligne également l'importance du mécanisme de \"transformer\" dans la conception des LLM, qui permet aux modèles de se concentrer sur ce qui est important pour les humains, améliorant ainsi l'efficacité et réduisant l'intensité des ressources. L'auteur suggère que les avancées dans les NPC des jeux vidéo mèneront à une réalité gamifiée, offrant des expériences de jeu et des interactions humaines uniques et immersives. Enfin, l'article aborde le rôle futur des robots physiques, qui répondront à la demande croissante de main-d'œuvre dans un contexte de déclin démographique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6604b65f33661683774fb174/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 16 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "Samsung Galaxy S25 Ultra",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/01/16/last-minute-galaxy-s25-ultra-leaks-reveal-samsungs-powerful-upgrades/?ss=ai",
        "body": "Le prochain smartphone phare de Samsung, le Galaxy S25 Ultra, devrait offrir des améliorations significatives par rapport à son prédécesseur, notamment en matière de capacités photo et vidéo. Les fuites suggèrent que l'appareil bénéficiera de nouvelles fonctionnalités d'IA et d'une qualité d'image améliorée, grâce au nouveau processeur Snapdragon 8 Elite de Qualcomm et au nouveau firmware One UI 7 de Samsung. Le Galaxy S25 Ultra pourrait inclure un capteur ultra grand angle de 50 mégapixels, améliorant considérablement la résolution par rapport au modèle précédent. De plus, l'appareil pourrait intégrer la fonctionnalité Audio Eraser, permettant de supprimer les bruits de fond indésirables des enregistrements audio. Enfin, les fuites indiquent également des améliorations dans la transition entre les lentilles lors de l'enregistrement vidéo et la prise en charge de l'enregistrement vidéo en mode log pour une plus grande flexibilité en matière d'édition et de gradation des couleurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e046053fd9fba4682b7301/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 16 Jan 2025 12:00:00 GMT"
    },
    {
        "title": "La propagation des applications de baisers en IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/01/16/ai-kissing-apps-are-taking-deepfakes-mainstream/?ss=ai",
        "body": "Meta et TikTok ont diffusé des milliers de publicités pour des applications utilisant l'IA pour créer de fausses vidéos de personnes s'embrassant, sans leur consentement. Ces applications, présentées comme des outils permettant d'embrasser instantanément n'importe qui, soulèvent des inquiétudes similaires à celles des applications « AI nudifier » qui produisent de la pornographie deepfake non consensuelle. Bien que les publicités ne soient pas explicitement sexuelles, elles peuvent être tout aussi dangereuses, selon Haley McNamara, du National Center for Sexual Exploitation. Meta a diffusé plus de 2 500 publicités pour des applications de « baisers en IA » sur Instagram et Facebook, dont environ 1 000 sont toujours actives. TikTok a quant à lui diffusé environ 1 000 publicités à des millions d'utilisateurs en Europe, selon sa bibliothèque publicitaire. Les publicités montrent souvent des célébrités ou des inconnus en train de s'embrasser, suggérant que l'IA peut vous permettre d'embrasser votre ex ou votre béguin. Meta promeut également des applications de « câlins en IA », avec des vidéos générées par IA d'enfants en train d'embrasser des personnages de dessins animés. Les vidéos de personnes s'embrassant et s'étreignant générées par l'IA circulent déjà sur les médias sociaux, avec des exemples tels qu'une vidéo de Taylor Swift en train d'embrasser Kim Jong Un. Meta affirme que ces publicités ne violent pas ses politiques, tandis que TikTok les a retirées pour violation de ses politiques, qui exigent le consentement des personnes représentées dans les publicités. La propagation de ces applications de baisers en IA, amplifiée par la viralité des médias sociaux, illustre la normalisation inquiétante des deepfakes à l'ère de l'IA générative. L'utilisation de ces applications apparemment inoffensives pourrait ouvrir la voie à des outils plus graphiques et abusifs, tels que la pornographie deepfake et d'autres types d'abus sexuels basés sur des images.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67868daa915433957057121b/0x0.jpg?format=jpg&crop=1599,899,x0,y0,safe&width=440",
        "date": "Thu, 16 Jan 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de la radiodiffusion avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/16/will-ai-podcast-hosts-destroy-the-very-soul-of-broadcasting/?ss=ai",
        "body": "L'article explore l'impact croissant de l'IA sur l'industrie de la radiodiffusion, en mettant en lumière des exemples tels que l'animateur de podcast GENE de BCG et la recréation numérique de l'intervieweur légendaire Michael Parkinson. Il soulève des questions importantes sur l'avenir de la connexion humaine dans la radiodiffusion, en mettant en balance les avantages de l'IA avec le risque de compromettre l'authenticité et les connexions humaines qui rendent les interviews et les podcasts si spéciaux. L'auteur souligne l'importance de maintenir un équilibre, en utilisant l'IA pour améliorer, plutôt que remplacer, l'élément humain essentiel dans la radiodiffusion. Alors que l'IA offre des avantages financiers et technologiques, le défi consiste à préserver l'âme de la communication dans un monde de plus en plus numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6788ac65fdc2a5fa947ec2c1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 16 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "Le mystère de ChatGPT",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/15/explaining-the-inexplicable-mystery-of-why-chatgpt-o1-suddenly-switches-from-english-to-chinese-when-doing-ai-reasoning/?ss=ai",
        "body": "Cet article explore le mystère derrière le soudain changement de langue du modèle d'IA ChatGPT o1, passant de l'anglais au chinois, et fournit une explication plausible. L'auteur suggère que ce phénomène est dû à l'acquisition informelle de mots et de structures linguistiques en chinois (et dans d'autres langues) pendant la formation initiale de l'IA sur de grandes quantités de données. L'IA associe statistiquement les mots et les structures de différentes langues, ce qui lui permet de passer d'une langue à l'autre lors de la résolution de problèmes ou de la réponse à des questions. L'auteur souligne que ce comportement n'est pas intentionnel, mais plutôt un sous-produit du processus d'apprentissage de l'IA, et qu'il n'indique pas que l'IA est devenue consciente ou qu'elle a atteint une intelligence générale artificielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6788766de2f3d4a734b72f9b/0x0.jpg?format=jpg&crop=1899,1422,x240,y0,safe&width=440",
        "date": "Thu, 16 Jan 2025 03:12:00 GMT"
    },
    {
        "title": "Santé, argent et incendies",
        "link": "https://www.forbes.com/sites/innovationrx/2025/01/15/innovationrx-a-flurry-of-deals-and-a-lot-of-uncertainty-at-the-jp-morgan-healthcare-conference/?ss=ai",
        "body": "Bien que l'article couvre une variété de sujets liés à la santé, les points les plus pertinents pour le domaine de l'IA sont les suivants :\n\n- Moderna développe un vaccin contre le norovirus en utilisant la même technologie d'ARNm que pour le vaccin COVID-19. Le norovirus cause des gastro-entérites et il n'existe actuellement aucun traitement ni vaccin approuvé.\n- Nvidia, l'entreprise de puces IA, a annoncé plusieurs collaborations dans le domaine de la santé, notamment avec IQVIA pour le développement de modèles de base personnalisés et d'agents IA, et avec Illumina pour fournir des produits IA pour l'analyse des données génomiques et d'autres informations de séquençage.\n- Collate, une nouvelle entreprise fondée par Surbhi Sarna, utilise l'IA pour automatiser la paperasse dans l'industrie des sciences de la vie.\n- L'algorithme ScreenDx, développé par la startup de diagnostics IA Imvaria, a obtenu l'autorisation de la FDA pour aider les médecins à diagnostiquer la maladie pulmonaire interstitielle à partir de scanners CT.\n- Le dispositif Traumagel de Cresilon, qui peut arrêter les saignements graves presque instantanément, a été lancé commercialement après avoir obtenu l'autorisation de la FDA.\n- Le géant pharmaceutique Lilly s'associe à Andreessen Horowitz pour lancer un fonds de capital-risque axé sur le développement de nouveaux médicaments, les modalités novatrices et les technologies de santé émergentes.\n- Le fonds sera géré par le groupe Bio + Health du VC, qui se concentre sur les opportunités d'investissement dans les domaines de la biotechnologie, des soins de santé et des sciences de la vie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6787ffb6e4bed0f6b2356b65/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 19:00:00 GMT"
    },
    {
        "title": "Révolution de la Quantification dans l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/15/new-diffusion-models-offer-keys-to-success-for-resource-scarce-systems/?ss=ai",
        "body": "Des avancées significatives sont réalisées dans le domaine de l'IA en modifiant la manière dont les modèles fonctionnent. L'un des aspects clés est la quantification, un processus qui implique l'utilisation de différents types d'entrées pour améliorer les résultats globaux des modèles. L'article met en évidence les travaux de Muyang Li et de son équipe, qui ont développé un système de quantification de 4 bits pour les modèles de diffusion, appelé \"SVDquant\". Ce système permet d'obtenir des résultats trois fois plus rapides que les modèles traditionnels, tout en améliorant la qualité des images et en offrant une bonne compatibilité. Les modèles de diffusion, expliqués par Daniela Rus de MIT CSAIL, impliquent de décomposer et de reconstruire des images existantes pour créer de nouvelles images basées sur les données d'entrée de l'entraînement. La quantification offre un moyen de réduire la taille des modèles et d'accélérer les calculs, ce qui entraîne des économies de mémoire et une réduction de la latence. Les auteurs soulignent également l'importance de l'évolution des fournisseurs de matériel vers l'inférence à faible précision, citant l'exemple de Nvidia Blackwell. Enfin, l'article mentionne certaines meilleures pratiques pour surmonter les limites des modèles de quantification de 4 bits, ouvrant la voie à des applications d'entreprise massives à l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6787d8171c8d18548ef4a481/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "AMD Ryzen AI Max",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/01/15/amds-novel-ryzen-ai-max-chip-for-copilot-pcs-was-a-ces-showstopper/?ss=ai",
        "body": "AMD a dévoilé sa nouvelle architecture de puce et de plateforme, Ryzen AI Max Series, lors du CES 2025. Cette puce combine les architectures CPU et GPU AMD existantes avec une interface mémoire haute vitesse, offrant une unité de traitement d'applications unique. La puce est composée de jusqu'à 16 cœurs CPU \"desktop-class\", d'une unité de traitement graphique intégrée de 40 unités de calcul AMD Radeon, et d'une unité de traitement neuronal de 50 Tops. La véritable innovation réside dans la connexion de ces ressources et leur combinaison avec une mémoire haute vitesse. Ryzen AI Max se distingue par sa grande flexibilité de configuration système grâce à une interface mémoire unifiée et une bande passante impressionnante de 256 Go/s. Avec jusqu'à 128 Go de mémoire LPDDR5x-8000, il peut gérer des charges de travail exigeantes telles que la création de contenu, la CAO, le rendu 3D et l'IA. AMD affirme que la puce peut gérer le modèle de langage Large Language Model de Meta, et offre des performances jusqu'à 2 fois supérieures à celles d'un système de bureau comparable. La puce surpasse également les plateformes Intel Core Ultra 9 288V et Apple M4 Pro en termes de rendu 3D et de charges de travail multithreadées. Les premiers systèmes Ryzen AI Max devraient être disponibles au printemps 2025, avec des offres de HP et ASUS ciblant les créateurs de contenu et les professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6786cf0485cba519901abb64/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "IA : opportunités et défis cachés",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/15/the-abcd-of-silent-ai-issues-------4-opportunities-in-disguise/?ss=ai",
        "body": "Les opportunités et les défis de l'IA sont explorés à travers quatre thèmes clés : la perte d'autonomie, l'érosion des liens sociaux, le changement climatique et la division sociale. La perte d'autonomie décrit la dépendance croissante aux décisions de l'IA, qui peut affaiblir la pensée critique et la créativité humaine. L'érosion des liens sociaux met en lumière l'impact des médias sociaux et des conversations basées sur les chatbots sur les relations humaines authentiques. La consommation énergétique élevée des modèles IA complexes contribue au changement climatique. L'IA exacerbe également les divisions sociales, en particulier à travers les bulles de filtres et la désinformation. Le résumé propose un cadre pour une utilisation éthique et inclusive de l'IA, soulignant l'importance des choix individuels et collectifs pour façonner son impact sur l'autonomie, la cohésion sociale, l'environnement et l'équité mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6786e125e5bf6b1505546aed/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Cardinal Health : L'IA et l'empathie au cœur de l'innovation dans le domaine de la santé",
        "link": "https://www.forbes.com/sites/peterhigh/2025/01/15/cardinal-healths-cio-on-innovation-talent-and-empathy-in-leadership/?ss=ai",
        "body": "Cardinal Health, une entreprise mondiale de services et de produits de santé basée à Columbus, dans l'Ohio, a généré 205 milliards de dollars de chiffre d'affaires lors de son exercice 2023. Michelle Greene, la directrice de l'information (CIO) de l'entreprise, joue un rôle crucial dans la conduite des priorités stratégiques, le développement des capacités numériques et l'amélioration de la résilience opérationnelle. Greene a supervisé une nouvelle segmentation de l'entreprise, mettant en lumière ses divisions Pharma, Medical, OptiFreight, Nuclear et At-Home. Elle a également accordé une priorité à l'amélioration des talents internes, lançant une « Digital University » pour améliorer les compétences de son équipe en matière d'IA. Greene supervise à la fois la technologie et les services commerciaux, cherchant le meilleur talent mondial pour aligner les objectifs de l'organisation. Son équipe développe des technologies commerciales qui améliorent l'engagement client et l'efficacité opérationnelle, notamment VantusHQ, une nouvelle plateforme de commerce électronique de produits pharmaceutiques. Greene, qui se décrit comme une dirigeante empathique, est passionnée par la promotion de la diversité dans le domaine de la technologie, en particulier pour les femmes et les dirigeants de couleur. Son leadership intègre des données, l'automatisation et l'IA pour optimiser la logistique et améliorer la prestation de services chez Cardinal Health.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678028f79306b325d3f54fb5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : alimenté par la blockchain",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/15/ai-meets-blockchainthe-next-frontier-of-cryptocurrency/?ss=ai",
        "body": "L'article explore la convergence émergente de la technologie blockchain et de l'intelligence artificielle (IA), donnant naissance à une nouvelle classe de crypto-monnaies axées sur l'IA qui pourraient révolutionner la manière dont les entreprises construisent et développent leur infrastructure IA. Ces jetons ne servent pas seulement à l'échange ; ils sont conçus pour alimenter la prochaine génération d'infrastructure IA, offrant des avantages tels que la réduction des coûts, une meilleure sécurité et une évolutivité améliorée. Les entreprises devraient se préparer à l'intégration de ces technologies dans leurs opérations liées à l'IA, en tenant compte des économies de coûts potentielles, des améliorations de sécurité et des opportunités de nouveaux modèles commerciaux. Plusieurs projets notables, tels que Bittensor, Render et Worldcoin, façonnent déjà l'espace, offrant diverses applications d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67875bab35c4a0842eb601cf/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "La sécurité de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/15/embedding-llm-circuit-breakers-into-ai-might-save-us-from-a-whole-lot-of-ghastly-troubles/?ss=ai",
        "body": "Résumé : Cet article explore la tendance émergente consistant à intégrer des disjoncteurs informatiques spécialisés dans l'IA générative et les grands modèles linguistiques (LLM). L'objectif est d'empêcher l'IA de déraper, de proférer des remarques déplacées, de montrer comment fabriquer des bombes et d'autres armes, et même d'éviter le risque existentiel que l'IA asservisse ou anéantisse l'humanité. L'article explique les deux principales façons d'intégrer des disjoncteurs dans l'IA : au niveau du langage et au niveau de la représentation. Le premier est plus simple à mettre en œuvre et à expliquer, mais il est également plus facile à contourner. Le second, plus complexe, est intégré à l'infrastructure informatique de l'IA et est plus difficile à tromper. L'article souligne également l'importance de l'alignement IA-humain et le rôle crucial des disjoncteurs IA dans la prévention des comportements indésirables de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6787459333475360d139cad7/0x0.jpg?format=jpg&crop=3381,2533,x207,y0,safe&width=440",
        "date": "Wed, 15 Jan 2025 05:37:00 GMT"
    }
]