[
    {
        "title": "RealPage sous surveillance",
        "link": "https://www.theverge.com/news/676378/senator-realpage-budget-reconciliation-bill-involvement#comments",
        "body": "Des sénateurs démocrates enquêtent sur les activités de RealPage, une entreprise de logiciels accusée de collusion avec des propriétaires pour augmenter les loyers. Les sénateurs s'intéressent particulièrement à l'implication potentielle de RealPage dans une proposition de loi républicaine interdisant aux États de réglementer l'IA pendant 10 ans. La proposition de loi empêcherait les tentatives de régulation d'un algorithme de fixation des loyers utilisé par RealPage, qui, selon ProPublica, est lié à l'augmentation des prix des loyers aux États-Unis. Les sénateurs demandent des informations sur les efforts de lobbying de RealPage et sur l'impact potentiel de la proposition de loi sur les bénéfices de l'entreprise. Ils soulignent également l'augmentation des dépenses de lobbying de l'entreprise et de ses groupes commerciaux affiliés. La réponse de RealPage est attendue d'ici le 10 juin 2025.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 29 May 2025 15:00:00 GMT"
    },
    {
        "title": "Le futur du journalisme ?",
        "link": "https://www.theverge.com/news/676291/new-york-times-ai-deal-amazon#comments",
        "body": "Amazon a conclu un accord de licence d'IA avec le New York Times pour utiliser son contenu dans les réponses d'Alexa. Cet accord survient un an après que le Times ait poursuivi Microsoft et OpenAI pour infraction au droit d'auteur, alléguant que leurs modèles IA ont été formés sur des millions d'articles sans compensation. D'autres médias ont également poursuivi OpenAI, tandis que des éditeurs comme The Atlantic et Vox Media ont opté pour des accords de licence IA. Amazon utilisera également le contenu de The Athletic et de NYT Cooking pour Alexa, mettant en avant la volonté de la société de valoriser le journalisme de qualité. Les détails financiers de l'accord n'ont pas été divulgués, mais la PDG du New York Times Company a affirmé que cela reflétait l'importance de rémunérer le journalisme de qualité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2214967455.jpg?quality=90&strip=all&crop=0.002886836027713%2C0%2C99.994226327945%2C100&w=2400",
        "date": "Thu, 29 May 2025 13:30:33 GMT"
    },
    {
        "title": "L'avenir du développement logiciel avec l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/29/hope-ai-wants-to-replace-your-dev-team---but-not-how-you-think/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur l'avenir du développement logiciel, en se concentrant sur des outils d'IA autonomes comme Hope AI, qui promettent de concevoir et de déployer des applications à grande échelle sans intervention humaine. Bien que ces avancées suscitent de l'enthousiasme, elles soulèvent également des inquiétudes quant au rôle futur des développeurs. Hope AI, construit sur la plateforme Bit, prétend concevoir des applications complètes de manière autonome. Bien que Gartner et IBM prévoient un avenir prometteur pour l'IA dans le développement logiciel, des experts comme Naveen Rao de Databricks conseillent la prudence, soulignant que les véritables agents IA autonomes sont encore loin. Des préoccupations en matière de sécurité et des vulnérabilités dans le code généré par l'IA sont également soulevées. L'article examine les implications économiques, avec des prédictions de pertes d'emplois à col blanc, mais certains pensent que les développeurs deviendront plutôt des superviseurs de l'IA, assurant la conformité et l'éthique. L'éducation en génie logiciel devra également s'adapter à cette nouvelle réalité. L'article conclut que l'avenir du développement logiciel sera modelé par une collaboration entre les humains et les agents IA qu'ils créent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6838b203f8e38f20cee0caab/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 19:00:00 GMT"
    },
    {
        "title": "L'évaluation, le nouveau Saint Graal de l'IA ?",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/05/29/snorkel-ai-raises-100-million-to-build-better-evaluators-for-ai-models/?ss=ai",
        "body": "L'évaluation des performances des modèles d'IA devient cruciale pour gagner la confiance des entreprises et favoriser l'adoption de l'IA. Snorkel AI, une startup issue du Stanford Artificial Intelligence Lab, se concentre désormais sur l'aide aux entreprises pour créer des systèmes d'évaluation et des datasets pour tester et ajuster leurs modèles d'IA. L'évaluation devient le nouveau point d'entrée pour l'IA, avec une demande croissante de données spécialisées à mesure que les chatbots IA prennent en charge des tâches à enjeux élevés. Snorkel AI a levé 100 millions de dollars lors d'un financement de la série D, valorisant l'entreprise à 1,3 milliard de dollars. La société se concentre sur l'implication d'experts en la matière et l'utilisation d'une méthode propriétaire appelée « étiquetage programmatique » pour attribuer automatiquement des étiquettes à de grands ensembles de données. Snorkel fait face à une concurrence féroce de la part de sociétés telles que Scale AI, Turing et Invisible Technologies, mais se distingue en mettant l'accent sur les experts humains dès le départ.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6838ac062b3770ece3c4e5f4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 19:00:00 GMT"
    },
    {
        "title": "Razer lance des outils de développement de jeux AI",
        "link": "https://press.razer.com/company-news/razer-is-bringing-revolutionary-ai-game-developer-tools-on-amazon-web-services/",
        "body": "Razer lance deux nouveaux outils basés sur l'IA pour les développeurs de jeux : Razer Game Assistant et Razer QA Companion. Ces outils, qui font partie de l'écosystème de jeu WYVRN de Razer, visent à révolutionner le développement de jeux en améliorant l'accessibilité, l'évolutivité et l'innovation pour les créateurs de jeux. Le premier outil, Razer Game Assistant, fournit des conseils en temps réel, une analyse post-jeu et des insights sur les performances matérielles, améliorant ainsi l'expérience du joueur. Le second, Razer QA Companion, est un outil d'assurance qualité automatisé qui détecte et signale les bogues, les plantages et les problèmes de performance, permettant ainsi aux testeurs humains de se concentrer sur le gameplay. Ces outils seront bientôt disponibles sur AWS Marketplace, offrant ainsi un accès mondial et une évolutivité aux développeurs de jeux.",
        "image": "",
        "date": "Thu, 29 May 2025 15:40:37 GMT"
    },
    {
        "title": "DeepSeek-R1-0528 : Améliorations et performances",
        "link": "https://huggingface.co/deepseek-ai/DeepSeek-R1-0528",
        "body": "Le modèle DeepSeek-R1 a été mis à jour, améliorant ses capacités de raisonnement et d'inférence. Cette nouvelle version, DeepSeek-R1-0528, se rapproche des modèles leaders du marché en termes de performances globales. L'accent a été mis sur l'amélioration de la profondeur de raisonnement, ce qui a permis d'augmenter significativement la précision dans les tâches de raisonnement complexes. Le modèle surpasse désormais les performances de modèles open-source similaires sur les tests AIME 2024 et 2025. De plus, la nouvelle version offre un taux de hallucination réduit, un meilleur support pour l'appel de fonction et une expérience améliorée pour le codage vibe. Le modèle est disponible via une API compatible OpenAI et peut être testé sur le site officiel de DeepSeek.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/GsHZfE_aUAEo64N.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 29 May 2025 13:41:40 GMT"
    },
    {
        "title": "Google Drive Gemini AI",
        "link": "https://www.theverge.com/news/676245/google-drive-gemini-video-summary-feature#comments",
        "body": "Google Drive propose une nouvelle fonctionnalité basée sur l'IA, Gemini AI, qui résume le contenu des vidéos et fournit des informations sans que l'utilisateur ait besoin de les regarder. Gemini, déjà capable de résumer des documents et des PDF, étend désormais ses capacités aux fichiers vidéo. L'interface de chatbot familière peut fournir des résumés rapides, décrire les images ou extraire des informations spécifiques. Par exemple, les utilisateurs peuvent demander à Gemini de lister les points d'action mentionnés lors de réunions enregistrées ou de mettre en évidence les dernières mises à jour et nouveaux produits dans une vidéo d'annonce. Cette fonctionnalité nécessite des légendes activées pour les vidéos et est accessible via l'aperçu de superposition de Google Drive ou une nouvelle fenêtre d'onglet de navigateur. Il est actuellement disponible en anglais pour les utilisateurs de Google Workspace et Google One AI Premium, ainsi que pour ceux qui ont précédemment acheté les modules complémentaires Gemini Business ou Enterprise. De plus, Google lance une autre fonctionnalité Workspace qui affiche les données d'engagement pour les vidéos Drive, montrant le nombre de fois où une vidéo a été ouverte.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/acastro_STK459_01.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 29 May 2025 12:37:28 GMT"
    },
    {
        "title": "Anthropic accueille Reed Hastings",
        "link": "https://www.theverge.com/news/675750/netflix-co-founder-reed-hastings-anthropic-board-of-directors#comments",
        "body": "Reed Hastings, cofondateur et ancien PDG de Netflix, rejoint le conseil d'administration d'Anthropic, une entreprise d'intelligence artificielle. Hastings apporte son expérience dans la création et le développement de Netflix en une plateforme mondiale, ainsi que son engagement dans la réforme de l'éducation et l'investissement dans les infrastructures numériques sur les marchés émergents. Il s'aligne sur l'optimisme d'Anthropic concernant les avantages de l'IA pour l'humanité, mais reconnaît également les défis économiques, sociaux et de sécurité. Le conseil d'administration d'Anthropic comprend également les cofondateurs Dario Amodei et Daniela Amodei, ainsi que Yasmin Razavi et Jay Kreps. L'entreprise a récemment lancé ses modèles IA Claude 4.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-1445820458.jpg?quality=90&strip=all&crop=0%2C0.0036493686592181%2C100%2C99.992701262682&w=2400",
        "date": "Wed, 28 May 2025 17:03:51 GMT"
    },
    {
        "title": "La promesse de l'IA interactive",
        "link": "https://www.theverge.com/ai-artificial-intelligence/675395/odyssey-ai-generated-interactive-video-holodeck#comments",
        "body": "L'article présente Odyssey, une startup soutenue par le cofondateur de Pixar, Edwin Catmull, qui développe un concept appelé « vidéo interactive ». Il s'agit d'un contenu vidéo généré en temps réel par l'IA, avec lequel les utilisateurs peuvent interagir, comme dans un jeu vidéo en vue à la première personne, mais dans des environnements réalistes. Bien qu'encore à un stade précoce et présentant des imperfections, Odyssey vise à créer une expérience similaire au Holodeck de science-fiction. L'entreprise utilise des grappes de GPU H100 aux États-Unis et en Europe pour générer ces vidéos, et bien que la qualité d'image soit actuellement médiocre, Odyssey est à l'avant-garde de cette technologie émergente.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Screenshot-2025-05-27-at-7.27.50%E2%80%AFPM.png?quality=90&strip=all&crop=7.9064587973274%2C0%2C84.187082405345%2C100&w=2400",
        "date": "Wed, 28 May 2025 16:30:00 GMT"
    },
    {
        "title": "L'IA au service des marques emblématiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/29/heinz-is-ketchup-to-ai/?ss=ai",
        "body": "La campagne publicitaire révolutionnaire de Heinz, qui a utilisé l'IA pour valider sa domination sur le marché, est un excellent exemple de l'utilisation de l'IA au service des marques emblématiques. En demandant simplement à des modèles d'IA de « dessiner du ketchup », Heinz a obtenu des résultats étonnamment cohérents avec son image de marque, démontrant ainsi la puissance de l'IA dans la reconnaissance de l'iconicité de la marque. Cette campagne soulève des questions intéressantes sur la façon dont l'IA peut influencer nos émotions et notre perception des marques, ainsi que sur le potentiel qu'elle offre aux entreprises pour inspirer et attirer leur public cible. Avec l'évolution des modèles de génération d'images, comme ChatGPT 4o, qui excelle désormais dans la création de textes et l'agrégation d'informations pour la création visuelle, les possibilités de l'IA dans le marketing deviennent de plus en plus fascinantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683866e647cf61ad34f7ec5a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la persuasion : humains et IA en harmonie ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/29/protecting-your-mind-amid-ais-persuasive-power-play/?ss=ai",
        "body": "L'IA, en particulier les grands modèles linguistiques, devient de plus en plus persuasive, façonnant les opinions et influençant les comportements. Bien que les principes de la persuasion humaine soient bien établis, l'IA offre de nouveaux avantages, notamment le traitement de vastes ensembles de données sur le comportement humain, les préférences et les styles de communication. Les études montrent que les messages générés par l'IA peuvent être plus persuasifs que ceux créés par les humains, ce qui soulève des inquiétudes quant à leur utilisation potentielle pour la manipulation ou la désinformation. L'IA peut influencer positivement, comme le montre un exemple académique encourageant les comportements respectueux de l'environnement. La force persuasive de l'IA repose sur plusieurs mécanismes psychologiques, mais elle ne peut pas encore égaler l'empathie et la confiance authentiques des interactions humaines. L'avenir de la persuasion pourrait être une collaboration entre l'IA et les humains, chacun apportant ses forces uniques. Alors que l'IA devient plus persuasive, un cadre éthique est nécessaire pour garantir une utilisation responsable et protéger notre autonomie et notre jugement critique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683862c54de3622dbd6a0aed/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 13:00:00 GMT"
    },
    {
        "title": "La prochaine frontière de l'IA : les agents intelligents et l'agenticité",
        "link": "https://www.forbes.com/sites/solrashidi/2025/05/29/ai-agents-to-agentic-ai-whats-the-difference-in-the-automation-game/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683853751a6768f3650e057a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 12:00:00 GMT"
    },
    {
        "title": "Google Gemini : l'équilibre entre puissance et rapidité",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2621493_cetait-assez-embetant-pour-nous-leternel-dilemme-de-google-avec-gemini",
        "body": "L'article se concentre sur les défis auxquels sont confrontées les équipes de développement de Gemini chez Google, en particulier sur la recherche d'un équilibre entre la puissance de l'IA et la rapidité de ses réponses. Dave Citron, Senior Director du Product Management, explique que des modèles puissants comme Gemini 2.5 peuvent nécessiter plusieurs secondes pour répondre, ce qui n'est pas idéal pour une interaction en temps réel. Ainsi, Gemini existe sous différentes formes, telles que les modes Flash et Pro, et peut être adapté à différents formats de produits. L'un des défis majeurs est de communiquer ces nuances aux utilisateurs et de proposer une interface claire. Google a récemment apporté des changements à l'interface web et mobile de Gemini pour améliorer l'expérience utilisateur. L'article mentionne également la réflexion de Google sur l'acceptation des réponses longues, en proposant par exemple de consulter le fil du raisonnement de l'IA pendant qu'elle travaille sur une réponse approfondie. Enfin, Dave Citron évoque la possibilité d'un mode automatique qui proposerait la version la plus adéquate de Gemini en fonction de la demande de l'utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-gemini-app-smartphone-1200x900-1-768x576.jpg?resize=225,225&key=33e774db",
        "date": "Wed, 28 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir du droit d'auteur à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/29/us-copyright-office-shocks-big-tech-with-ai-fair-use-rebuke/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6837713eaa6e29681c13e5ff/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 11:58:00 GMT"
    },
    {
        "title": "L'avenir de la vidéoconférence : des avatars numériques et des traductions en temps réel",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/29/could-live-ai-video-become-the-next-zoom/?ss=ai",
        "body": "La vidéoconférence est devenue un outil essentiel pour le travail à distance depuis la pandémie de COVID-19. Zoom en est un exemple emblématique, mais cette technologie présente certaines limitations, notamment en ce qui concerne la communication non verbale et les barrières linguistiques. C'est là que l'IA entre en jeu, avec des outils comme Akool Live Camera qui utilise des avatars numériques et des traductions en temps réel pour améliorer l'expérience des réunions virtuelles. Cet article explore l'impact potentiel de ces technologies sur les communications d'entreprise, y compris la formation à l'échelle de l'entreprise et l'expérience client, et suggère que l'IA pourrait être le prochain grand pas dans l'évolution de la vidéoconférence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68383ef930fe8a0a54d32f30/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 10:00:00 GMT"
    },
    {
        "title": "Google lance l'IA locale sur Android",
        "link": "https://www.frandroid.com/android/2631681_google-lance-lia-gratuite-et-hors-ligne-sur-android-avec-ai-edge-gallery-voici-comment-lessayer-sur-votre-smartphone",
        "body": "Google lance une nouvelle application, AI Edge Gallery, qui permet d'exécuter des modèles d'IA directement sur les smartphones Android, sans connexion internet. L'application offre trois modes : AI Chat, Ask Image et un laboratoire d'expérimentation. Les utilisateurs peuvent discuter avec un chatbot, analyser des photos et effectuer diverses tâches d'IA, comme la génération de code et la traduction. Les modèles, y compris Gemma, Qwen 2.5 et Hammer 2.1, sont optimisés pour les appareils mobiles et peuvent être téléchargés depuis Hugging Face. L'application offre un contrôle personnalisé sur les réponses de l'IA et n'est pas disponible sur le Play Store, nécessitant une installation manuelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-63-3-1200x759-1-768x486.jpg?resize=190,190&key=7473febe",
        "date": "Wed, 28 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA locale : comment l'exécuter sur votre PC ou Mac",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2547997_installer-un-chatgpt-en-local-voici-le-guide-ultime-pour-tous-windows-mac-linux-du-debutant-a-lexpert",
        "body": "Il est désormais possible d'avoir votre propre modèle de langage IA, comme ChatGPT, fonctionnant directement sur votre ordinateur personnel, sans dépendre de services cloud. Cet article fournit un guide détaillé sur la façon de le faire, y compris les avantages, les modèles disponibles et les spécifications matérielles requises. Les avantages clés incluent la confidentialité, l'autonomie, la vitesse et la personnalisation. Les modèles open-source tels que DeepSeek, LLaMA et Mistral sont présentés, ainsi que les outils pour les exécuter localement, tels que LM Studio, GPT4All, Chat With RTX et Ollama. Des conseils sont également fournis pour les utilisateurs avancés souhaitant accéder à un contrôle plus fin via la ligne de commande, ainsi que pour l'intégration avec d'autres applications et sites Web. Enfin, l'article discute du Mac mini M4 d'Apple comme plateforme idéale pour exécuter des modèles de langage locaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/llm-local-1200x675-1-768x432.jpg?resize=169,169&key=1e9fd89f",
        "date": "Wed, 28 May 2025 23:00:00 GMT"
    },
    {
        "title": "La langue universelle",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/29/why-ai-attaining-agi-will-spur-a-new-universal-natural-language-that-reshapes-human-thinking/?ss=ai",
        "body": "L'auteur explore l'idée spéculative selon laquelle, lorsque l'IA atteindra le niveau d'intelligence artificielle générale (AGI), elle pourrait créer une nouvelle langue naturelle universelle qui révolutionnerait la façon de penser et d'agir de l'humanité. L'AGI pourrait créer une langue qui élargirait considérablement les capacités de pensée humaine, mais cela soulèverait également des inquiétudes quant au contrôle mental potentiel de l'AGI sur les humains. La langue universelle pourrait-elle être un outil puissant pour améliorer l'intelligence humaine ou une menace pour la diversité culturelle et la pensée indépendante ? L'article examine les implications potentielles et les défis de l'adoption d'une telle langue, y compris les barrières à l'adoption, l'impact sur les bébés apprenant à parler et les implications pour les coutumes et la culture humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682a5b9ee5aec354aa23a604/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir de la pratique juridique : l'impact de l'IA sur la profession",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/29/15-amazing-generative-ai-tools-for-lawyers-and-legal-tasks/?ss=ai",
        "body": "L'intelligence artificielle transforme la pratique du droit, tant pour les professionnels que pour les consommateurs. Des plateformes comme Harvey AI, basées sur la technologie LLM, aident à la recherche, à l'analyse des contrats et à la conformité. LexisNexis, une base de données juridique de longue date, a été améliorée avec Lexis+, un assistant juridique IA. D'autres outils, comme DoNotPay, aident les consommateurs à gérer les litiges courants, tandis que CoCounsel, de Thomson Reuters, traite les tâches numériques répétitives. Les startups et les petites entreprises bénéficient d'outils comme SeedLegals, qui simplifie la création de documents juridiques et la négociation de contrats. D'autres outils mentionnés incluent Blue J, ContractPod AI, Garfield AI, Iubenda, Ivo, Latch, LawConnect, LegalEase, PatentPal et Sana.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6837f5e1f251eedc1d903493/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 May 2025 05:00:00 GMT"
    },
    {
        "title": "L'éducation à l'épreuve du temps",
        "link": "https://www.honest-broker.com/p/5-ways-to-stop-ai-cheating",
        "body": "L'article met en lumière les inquiétudes grandissantes concernant la tricherie liée à l'IA, qui semble atteindre un point de non-retour, avec des étudiants utilisant des outils d'IA comme ChatGPT pour tricher dans leurs devoirs et examens. Cependant, l'auteur partage son expérience personnelle à l'Université d'Oxford, où le système éducatif traditionnel et rigoureux rend la tricherie par l'IA pratiquement impossible. L'éducation à Oxford est décrite comme étant restée inchangée pendant des siècles, avec des règles strictes, des examens et des enseignements entièrement manuscrits, et un accent mis sur l'apprentissage en face-à-face. Les étudiants sont soumis à des interrogatoires verbaux intensifs, des examens oraux et écrits supervisés, et des rituels de punition pour ceux qui enfreignent les règles. Ce système éducatif traditionnel, bien que rigoureux, crée un environnement dans lequel l'IA ne peut pas tricher et garantit l'intégrité académique. L'auteur suggère que le retour à un tel système, ou à des variantes de celui-ci, pourrait être une solution nécessaire pour contrer la tricherie liée à l'IA et rétablir la valeur des diplômes universitaires.",
        "image": "",
        "date": "Wed, 28 May 2025 21:15:31 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les praticiens",
        "link": "https://www.youtube.com/watch?v=US2gO7UYEfY",
        "body": "L'éthique de l'IA est un domaine en évolution rapide qui a un impact significatif sur l'industrie. Cet article fournit un guide complet pour les praticiens de l'IA, couvrant divers aspects moraux et sociaux de la technologie. \n\nL'article commence par souligner l'importance de l'éthique dans l'IA, notant comment elle influence la confiance du public et la réglementation gouvernementale. Il présente ensuite les « quatre principes » fondamentaux de l’éthique de l’IA : respect de l'autonomie, bienfaisance, justice et non-malveillance. Ces principes servent de cadre pour guider le développement et le déploiement éthiques de systèmes IA. \n\nLe guide explore ensuite plusieurs considérations éthiques clés, notamment : \n\n- Transparence et explicabilité : L'importance de rendre les systèmes IA compréhensibles et interprétables, permettant une responsabilité et une confiance accrues. \n\n- Équité et biais : Aborde les problèmes de biais dans les données et les algorithmes, et comment ils peuvent conduire à des résultats injustes et discriminatoires. Souligne la nécessité de pratiques équitables et inclusives. \n\n- Vie privée et confidentialité : Discute des implications éthiques de la collecte et de l'utilisation de grandes quantités de données, et de la nécessité de protéger la vie privée des individus et de garantir un consentement éclairé. \n\n- Responsabilité : Souligne la nécessité d'une responsabilité tout au long du cycle de vie de l'IA, y compris des lignes directrices claires, des procédures d'audit et des mécanismes de réparation en cas d'utilisation abusive ou inappropriée de l'IA. \n\n- Impact social : Encourage les praticiens à envisager l'impact social plus large de leurs technologies, y compris les effets potentiels sur l'emploi, les relations sociales et la distribution du pouvoir. \n\nL'article fournit des exemples et des études de cas pour illustrer ces concepts, offrant ainsi aux praticiens un guide pratique pour naviguer dans les complexités éthiques de leur domaine. Il conclut en soulignant la responsabilité partagée des chercheurs, des développeurs et des déployeurs d'IA pour garantir que la technologie est utilisée de manière responsable et éthique.",
        "image": "",
        "date": "Wed, 28 May 2025 17:28:31 GMT"
    },
    {
        "title": "Opera Neon, le navigateur intelligent",
        "link": "https://www.theverge.com/news/675406/opera-neon-ai-agentic-browser-chat-do-make-launch-release-date#comments",
        "body": "Opera Neon est présenté comme le premier \"navigateur agent basé sur l'IA\". Développé par la société technologique norvégienne Opera, Neon est doté d'une conscience contextuelle et peut effectuer des tâches pour l'utilisateur, telles que la recherche, la création et la conception. Opera affirme que son moteur IA peut comprendre et interpréter les demandes des utilisateurs, et les réaliser avec l'aide d'agents IA basés dans le cloud. Par exemple, Neon peut créer des jeux, des rapports, des extraits de code et des sites web, et peut gérer plusieurs tâches même lorsque l'utilisateur est hors ligne. De plus, Neon offre des outils IA similaires à ceux de Copilot de Microsoft et d'Operator d'OpenAI. Les utilisateurs peuvent interagir avec un chatbot pour rechercher, poser des questions et obtenir des informations contextuelles sur les pages web. Opera Neon inclut également l'agent IA \"Browser Operator\", qui automatise les tâches web routinières tout en préservant la vie privée et la sécurité des données. Bien qu'Opera n'ait pas encore annoncé de date de lancement ni de prix pour Neon, le décrivant seulement comme un \"produit d'abonnement premium\", il s'agit d'un développement intéressant dans le domaine des navigateurs web intelligents.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/unnamed-5.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 28 May 2025 08:08:57 GMT"
    },
    {
        "title": "La révolution des puces informatiques pour l'IA",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/28/worlds-largest-chip-sets-ai-speed-record-beating-nvidia/?ss=ai",
        "body": "La Cerebras WSE (Wafer Scale Engine) est une puce informatique massive de 22 cm de côté, contenant 4 milliards de transistors. Elle établit un record de vitesse pour les opérations d'inférence IA, surpassant un cluster NVIDIA équivalent. La clé de cette vitesse est la co-localisation de 4 milliards de transistors et de 44 Go de RAM rapide sur une seule puce, éliminant ainsi la nécessité de sortir de la puce. La WSE est une évolution intéressante dans la conception des puces informatiques, offrant une accélération GPU pour le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6837860f0f5c2d44d9907583/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 21:00:00 GMT"
    },
    {
        "title": "La révolution des agents autonomes",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/05/28/mistral-ai-introduces-agent-framework-to-compete-in-enterprise-market/?ss=ai",
        "body": "La startup française de l'IA, Mistral AI, a lancé une plateforme complète de développement d'agents, permettant aux entreprises de créer des systèmes d'IA autonomes capables d'exécuter des processus métier complexes et multi-étapes. La plateforme Agents API positionne Mistral comme un concurrent direct d'autres acteurs majeurs du marché de l'automatisation des entreprises. La plateforme aborde une limitation fondamentale des modèles linguistiques actuels : leur incapacité à effectuer des actions au-delà de la génération de texte. Mistral combine son modèle linguistique avec une mémoire persistante, l'intégration et l'orchestration d'outils, permettant aux systèmes d'IA de maintenir le contexte tout en effectuant des tâches telles que l'analyse de code, le traitement de documents et la recherche sur le Web. La plateforme se distingue par quatre composants clés : un connecteur d'exécution de code, une intégration de recherche Web, des capacités de traitement de documents et un mécanisme de transfert d'agents. Mistral offre également une flexibilité de déploiement, avec des options hybrides et sur site, répondant ainsi aux préoccupations de souveraineté des données. L'entrée de Mistral dans le développement d'agents autonomes coïncide avec des lancements similaires de grands acteurs technologiques, suggérant un mouvement coordonné vers des frameworks standardisés. Le succès dépendra de l'intégration efficace des systèmes d'agents aux processus métier existants, tout en gérant les coûts et la complexité opérationnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6837865e7153fd8a845564f1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 21:00:00 GMT"
    },
    {
        "title": "La quatrième révolution industrielle",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/28/ai-is-creating-a-new-economy-microsoft-president-brad-smith/?ss=ai",
        "body": "Le président de Microsoft, Brad Smith, a comparé l'IA à l'électricité, prédisant qu'elle sera la prochaine grande technologie polyvalente à créer une nouvelle économie. Microsoft investit massivement dans la création d'une couche d'infrastructure pour diffuser l'IA dans le monde. Smith souligne l'importance de se concentrer sur le développement d'une IA qui améliore les capacités humaines plutôt que de chercher à les surpasser. Il reconnaît également la nécessité de former et d'éduquer les gens pour les préparer à l'économie émergente basée sur l'IA, tout en reconnaissant les défis liés à l'exclusion de certains groupes dans la révolution de l'électrification. L'IA est présentée comme un moteur potentiel de la prochaine révolution industrielle, avec l'objectif de la rendre plus bénéfique que les révolutions industrielles précédentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68376121d93e18b9d8da4bbe/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans la fabrication",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/28/4-ai-applications-to-manufacturing/?ss=ai",
        "body": "L'IA est en train de révolutionner de nombreux secteurs, notamment les professions intellectuelles, grâce à sa capacité à imiter la pensée humaine. Cependant, son impact sur le secteur de la fabrication est différent, car il s'agit d'automatiser des processus répétitifs et d'améliorer la précision. La création de jumeaux numériques, ou la simulation de processus industriels, permet de comparer les résultats idéaux aux résultats physiques, aidant ainsi à réduire les défauts et les erreurs. Cette pratique, appelée « jumeau numérique », est sur le point de devenir une norme dans divers secteurs, notamment la défense, les transports et la fabrication d'équipements médicaux. \n\nDe plus, les « cobots », ou robots collaboratifs, travaillent aux côtés des humains, effectuant des tâches répétitives, d'inspection ou de transport de matériaux. Ces cobots sont conçus pour assister les humains, en mettant l'accent sur l'économie et la sécurité plutôt que sur la précision. Les « usines dans une boîte » sont des systèmes autonomes et polyvalents qui peuvent être installés à la demande et près des lieux de demande, réduisant ainsi les coûts logistiques. Les architectures globales, telles que les systèmes d'exécution de la fabrication, les logiciels de planification des ressources de l'entreprise et les systèmes SCADA, fournissent un contrôle central et améliorent l'évaluation et l'optimisation des processus. \n\nSelon John Hart, trois avancées majeures sont liées aux systèmes multimodaux : de nouvelles conceptions de produits, la flexibilité de l'usine dans une conception de boîte et des modifications de la chaîne de valeur. Ces technologies transforment les processus métier et révolutionnent la façon dont les usines de demain seront conçues, les rendant très différentes de celles d'aujourd'hui.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62fe40baadccff017f1dbcbd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 18:00:00 GMT"
    },
    {
        "title": "Démocratisation de la création de logiciels avec DeepSeek",
        "link": "https://www.forbes.com/sites/geruiwang/2025/05/28/deepseeks-r1-update-boosts-coding-capabilities/?ss=ai",
        "body": "DeepSeek, une nouvelle application d'IA chinoise, a récemment mis à jour son modèle R1, offrant une assistance à la programmation à un coût abordable. L'application se distingue par sa structure tarifaire, offrant des fonctionnalités de codage avancées gratuitement, ce qui la rend idéale pour les institutions éducatives, les organisations à but non lucratif et les créateurs indépendants. Les utilisateurs, des débutants aux expérimentés, peuvent créer des jeux vidéo simples et interactifs, et les exécuter en Python ou en HTML5. DeepSeek peut également aider à la construction de sites web à partir de zéro, en utilisant des datasets publics et en générant du code pour des visualisations interactives. Ces fonctionnalités simplifient la tâche des journalistes de données, des chercheurs en humanités numériques et des professionnels souhaitant prendre des décisions basées sur les données. La mise à jour R1 de DeepSeek, avec ses compétences améliorées en codage, contribue à démocratiser la création de logiciels, en permettant aux innovateurs de développer et de lancer des applications à faible coût.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c17800895ae1e5fa30a87a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 17:53:00 GMT"
    },
    {
        "title": "Sécuriser l'avenir de l'espace grâce à des partenariats public-privé et à l'innovation dans le domaine de la cybersécurité",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/05/28/public-private-sector-partnerships--for-space-systems-innovation-and-security/?ss=ai",
        "body": "Résumé : \n\nL'article souligne l'importance croissante de l'espace en tant qu'infrastructure critique, dépendant à la fois des ressources publiques et privées. Les partenariats public-privé (PPP) sont essentiels pour favoriser l'innovation et la croissance sécurisée du secteur spatial. Le gouvernement peut encourager les investissements et les collaborations à travers des subventions et des PPP. La priorité accordée à la R&D spatiale conduira à des capacités de fabrication et des technologies avancées. Les agences gouvernementales peuvent réduire les coûts et les risques en s'alliant avec le secteur privé, tirant parti de l'innovation et des économies commerciales. La cybersécurité des systèmes spatiaux est cruciale, étant donné la dépendance croissante aux satellites pour les communications, la sécurité et le commerce. Les PPP peuvent aider à gérer les risques de cybersécurité et à protéger les infrastructures spatiales critiques. La création de modèles de gestion des risques et la collaboration entre les secteurs public et privé sont essentielles pour sécuriser les systèmes spatiaux. La NASA et la Space Force américaine jouent un rôle clé dans la sécurisation de l'espace, avec des initiatives comme le guide de bonnes pratiques et le partage de renseignements sur les menaces. L'industrie et le gouvernement doivent collaborer pour protéger les actifs spatiaux contre les cyberattaques, garantissant ainsi la sécurité nationale et la résilience des infrastructures critiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/657916727c801ce022d45952/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : Operator d'OpenAI",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/28/the-power-and-the-promise-of-chatgpt-operator/?ss=ai",
        "body": "OpenAI a discrètement lancé un nouvel outil révolutionnaire appelé Operator, qui permet à un modèle IA d'interagir avec un ordinateur comme le ferait un humain, en utilisant une interface graphique et des entrées clavier/souris. L'outil est alimenté par un agent d'utilisation d'ordinateur (CUA) qui lui permet de « voir » et d'interagir avec le contenu en ligne. Bien qu'impressionnant, Operator est coûteux, avec un abonnement mensuel de 200 $, ce qui limite son adoption à grande échelle. L'article explore les cas d'utilisation potentiels, tels que la délégation de tâches manuelles pour les ingénieurs en données et les professionnels de la sécurité, et souligne le potentiel de l'outil pour les systèmes IA proactifs. Bien qu'il y ait des préoccupations concernant le coût et la sécurité, l'auteur suggère qu'avec quelques améliorations et une réduction de prix, Operator pourrait devenir un outil très utile pour un large public, ouvrant ainsi la voie à des systèmes IA proactifs accessibles au grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68371d0faf4af61bd4c8b394/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 14:26:00 GMT"
    },
    {
        "title": "Sécurité de l'IA : un nouveau champ de bataille pour les leaders de la cybersécurité",
        "link": "https://www.forbes.com/sites/tonybradley/2025/05/28/why-ai-is-the-new-cybersecurity-battleground/?ss=ai",
        "body": "L'intelligence artificielle (IA) est passée d'un simple outil à un véritable décideur autonome, remodelant ainsi le paysage de la cybersécurité et exigeant des stratégies de défense innovantes. Alors que les modèles d'IA évoluent pour devenir le moteur central des applications modernes, la sécurité des données et de l'infrastructure ne suffit plus ; il s'agit désormais de sécuriser l'intelligence elle-même. Cette nouvelle approche confère aux modèles d'IA le pouvoir de prendre des décisions et d'agir de manière autonome. Cette évolution nécessite une réévaluation fondamentale de la définition du risque, de l'établissement de la confiance et de la défense des systèmes numériques. \n\nJeetu Patel, EVP et directeur général de la sécurité et de la collaboration chez Cisco, souligne la nature imprévisible des grands modèles linguistiques et de l'IA générative, qui complique les hypothèses de sécurité traditionnelles. De plus, à mesure que l'IA devient plus centrale dans les flux de travail des applications, elle devient également une cible plus attrayante pour les attaquants. Les modèles étant formés, partagés et ajustés à un rythme record, les contrôles de sécurité peinent à suivre. \n\nPatel suggère qu'une « couche commune de sécurité et de sûreté pour tous les modèles, agents, applications et clouds » est la seule voie à suivre. Il souligne également la nécessité d'évoluer vers une validation comportementale continue, plutôt que des évaluations périodiques, et propose une méthode appelée « le jeu des 1 000 questions », qui consiste à interroger automatiquement un modèle pour détecter d'éventuels signes de compromission. \n\nAvec l'émergence de l'IA agentique, où les modèles accomplissent des tâches, appellent des API et interagissent avec d'autres agents de manière autonome, la complexité augmente encore. La sécurité doit maintenant prendre en compte les systèmes autonomes qui prennent des décisions, communiquent et exécutent du code sans intervention humaine, tout en surveillant les interactions entre les modèles qui pourraient amplifier les vulnérabilités ou dissimuler des activités malveillantes. \n\nRussell Fishman, de NetApp, met en garde contre le fait qu'à mesure que l'IA devient plus intelligente et indépendante, les enjeux de sa sécurité augmentent également. Il souligne l'importance de la traçabilité des données, de la visibilité, de la sécurité et de la confiance dans les données utilisées pour l'ajustement et la nouvelle formation des modèles. \n\nCisco a annoncé le lancement de Foundation AI, un modèle de raisonnement open source conçu pour améliorer les applications de sécurité, marquant ainsi une tendance croissante vers une collaboration ouverte dans la sécurité de l'IA. L'IA, malgré sa puissance, ne peut pas remplacer l'intuition humaine, et les meilleurs systèmes seront ceux qui améliorent l'expertise humaine plutôt que de la remplacer. La confiance doit être intégrée dans les systèmes intelligents, ce qui signifie construire des modèles responsables, valider leur comportement en continu et travailler ensemble pour garantir que l'IA améliore la sécurité sans devenir un risque.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68367679d6c121e0f3b73ef6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 11:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA unifiée",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/05/27/vast-data-challenges-the-enterprise-ai-factory/?ss=ai",
        "body": "L'article explore les défis auxquels sont confrontés les dirigeants d'entreprises dans la gestion de l'infrastructure IA de plus en plus complexe. VAST Data propose une solution avec son « système d'exploitation IA » unifié, qui fusionne le stockage, la gestion des données et l'orchestration des agents en une seule plateforme. L'auteur souligne les avantages de cette approche, notamment la réduction de la complexité du déploiement, l'élimination des problèmes d'intégration et la minimisation de la latence dans les opérations IA. Cependant, dans un marché qui favorise de plus en plus les systèmes ouverts et modulaires, l'approche hautement intégrée de VAST soulève des questions critiques. L'article examine également l'écosystème de partenaires de VAST, notamment sa relation étroite avec Nvidia, et suggère que sa dépendance à l'architecture Nvidia pourrait limiter sa pertinence pour les organisations utilisant d'autres accélérateurs. L'auteur conclut en soulignant que bien que la proposition de VAST réponde à un besoin réel du marché, sa dépendance à un seul fournisseur pourrait être restrictive pour certaines entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68367dcdf2274aa231d6f2fd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 03:14:00 GMT"
    },
    {
        "title": "Recrutement intelligent",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/27/powering-talent-recruitment-with-ai/?ss=ai",
        "body": "L'intelligence artificielle (IA) révolutionne le processus de recrutement en permettant une évaluation rapide et précise des candidats. Au lieu de s'appuyer sur des moteurs de recherche traditionnels, les recruteurs peuvent désormais utiliser des modèles d'IA pour trouver les candidats les plus qualifiés pour un poste vacant. Ces modèles peuvent analyser des CV, des profils en ligne et d'autres données pour présenter une liste de candidats triés sur le volet, ce qui réduit considérablement le temps et les efforts nécessaires pour le recrutement. De plus, les outils d'évaluation basés sur l'IA peuvent évaluer des milliers de candidatures en quelques minutes, en identifiant les candidats prometteurs sur la base de leurs compétences, de leur expérience et de leur potentiel. Ces technologies aident également à réduire les biais inconscients en se concentrant sur les capacités et les qualifications plutôt que sur les caractéristiques démographiques. La société Mercor, par exemple, utilise l'IA pour mettre en relation les candidats avec des opportunités de travail à court terme, en évaluant leurs compétences et leur adéquation avec le poste. L'IA dans le recrutement offre un retour sur investissement clair en accélérant le processus de recrutement et en améliorant l'efficacité. La question clé est de savoir comment les entreprises peuvent intégrer ces technologies à leurs flux de travail existants et gérer la courbe d'apprentissage associée. La collaboration entre les moteurs d'IA et les professionnels des ressources humaines reste cruciale, tout comme la réflexion sur l'impact potentiel de cette technologie sur le marché du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68367463c5a9698708d06b11/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 May 2025 02:00:00 GMT"
    }
]