[
    {
        "title": "Stargate : l'ambitieux projet d'infrastructure informatique d'OpenAI",
        "link": "https://www.theverge.com/openai/603952/sam-altman-stargate-ai-data-center-plan-hype-funding#comments",
        "body": "L'article présente le projet Stargate d'OpenAI, une initiative ambitieuse visant à construire une immense infrastructure informatique pour entraîner les modèles d'IA de l'entreprise. Le PDG d'OpenAI, Sam Altman, a obtenu un engagement de 500 milliards de dollars de la part de SoftBank, Oracle et du fonds MGX d'Abu Dhabi pour construire un empire de centres de données. Le projet vise à concurrencer les géants technologiques comme Google et Meta en matière d'IA, mais soulève des questions sur la viabilité financière et la dépendance à l'égard de l'informatique à grande échelle pour atteindre l'AGI. Le projet a été comparé à un projet de Foxconn, qui a été réduit après que Trump ait obtenu une victoire publique. Les critiques soulignent également que la réussite de Stargate dépend de la puissance informatique brute, ce qui pourrait être une erreur si des algorithmes et des méthodes d'entraînement plus efficaces s'avèrent être la clé de l'IA de prochaine génération.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STKB318_STARGATE_CVIRGINIA_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 31 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "DeepSeek et l'avenir de l'IA",
        "link": "https://www.theverge.com/the-vergecast/603920/deepseek-nvidia-chatgpt-china-vergecast#comments",
        "body": "Dans cet épisode du Vergecast, David Pierce et Nilay discutent de l'histoire de DeepSeek, une startup qui a réussi à construire des modèles d'IA plus efficaces et moins coûteux que ses concurrents. La discussion explore les implications de DeepSeek sur le marché boursier, la bulle potentielle de l'IA, la domination américaine dans le domaine de l'IA et le rôle clé de Nvidia. L'épisode aborde également les préoccupations des entreprises d'IA comme OpenAI et Anthropic, l'importance des modèles de raisonnement et la valeur réelle des progrès et de la formation supplémentaires dans le domaine. La boîte de réception du Vergecast présente des réponses des auditeurs sur l'utilisation de l'IA, y compris ChatGPT, Gemini et Claude, soulignant les interactions humaines complexes avec ces technologies. Enfin, un tour rapide couvre la relance de Pebble, les derniers plans de vente de TikTok, les absurdités de Brendan Carr à la FCC, le règlement de Meta avec Trump et l'élan pour Bluesky et Threads, façonnant l'avenir des médias sociaux.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/VST_0131_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 31 Jan 2025 13:44:39 GMT"
    },
    {
        "title": "Gemini 2.0",
        "link": "https://www.theverge.com/news/603821/google-gemini-flash-2-0-ai-app",
        "body": "Google annonce la mise à disposition de son modèle d'IA Gemini 2.0 dans les applications web et mobiles de Gemini. Ce modèle amélioré offre des réponses plus rapides et de meilleures performances pour diverses tâches, telles que la réflexion, l'apprentissage ou l'écriture. La mise à jour sera disponible pour tous les utilisateurs. Google indique également que les versions précédentes (1.5 Flash et 1.5 Pro) resteront accessibles pendant quelques semaines. La version 2.0, annoncée en décembre, est désormais intégrée aux produits Google. De plus, les capacités de génération d'images de Gemini ont été mises à niveau vers la dernière version d'Imagen 3, offrant des détails et une précision améliorés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Fri, 31 Jan 2025 00:35:19 GMT"
    },
    {
        "title": "Venture Capital's New Guard",
        "link": "https://www.forbes.com/sites/alexkonrad/2025/01/31/inside-venture-capital-great-reshuffling/?ss=ai",
        "body": "L'article met en lumière l'émergence de nouveaux acteurs dans le capital-risque, en particulier dans le domaine de l'IA. Sarah Guo, fondatrice de Conviction, et Mike Vernal, ancien de Sequoia, se sont associés pour créer un fonds axé sur l'IA, profitant de l'engouement pour l'IA générative. Guo a investi dans des startups d'IA qui ont depuis vu leur valorisation exploser, et a lancé un podcast populaire sur l'IA. Le duo a levé un second fonds de 230 millions de dollars, le double de leur premier fonds. Cette tendance à la création de nouveaux fonds spécialisés dans l'IA est confirmée par d'autres exemples, comme Category Ventures, Laude Ventures et Hanabi Capital. Les fonds existants réorientent également leurs stratégies pour se concentrer sur l'IA, mettant en avant leurs spécialistes techniques. Cette évolution du capital-risque est attribuée à la fois à la baisse des incitations financières et à l'expansion des partenariats. Les fonds plus importants et la rareté des introductions en bourse ont réduit les retours sur investissement, incitant les partenaires à explorer de nouvelles opportunités.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679cfe04dca20f08593555b4/0x0.jpg?format=jpg&crop=1126,633,x158,y167,safe&width=440",
        "date": "Fri, 31 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "La vague GenAI",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/01/31/5-reasons-you-can-make-your-career-with-genai/?ss=ai",
        "body": "Une récente enquête auprès de responsables de l'IA et des données de plus de 125 grandes entreprises révèle une augmentation significative des investissements dans l'IA de nouvelle génération (GenAI) : 98 % prévoient d'augmenter leurs investissements en 2025, contre 82 % l'année dernière. Cette tendance est accompagnée par une priorité accrue accordée aux investissements dans l'IA et les données (91 %) et une multiplication par cinq du nombre d'entreprises utilisant des systèmes GenAI en production (24 %). Ces chiffres remettent en question l'idée que la technologie GenAI serait surévaluée. Alors que la vague d'investissements et de déploiements se poursuit, la question se pose de savoir qui dirigera ces efforts GenAI. L'analyse suggère que la responsabilité sera répartie dans l'organisation, avec les propriétaires des processus, des données et des résultats financiers qui dirigeront la mise en œuvre de ces nouvelles capacités. Cela implique que les dirigeants technologiques, en particulier le directeur de l'information (CIO) et le directeur des données (CDO), doivent se préparer à répondre aux besoins diversifiés et à l'autorité distribuée, en adoptant éventuellement un modèle plus flexible. \n\nL'article identifie cinq raisons principales pour lesquelles cette vague technologique sera probablement dirigée par des dirigeants en dehors de la fonction technologique : \n\n1. Le GenAI transforme fondamentalement le travail basé sur des mots, des images, des chiffres et des sons (travail WINS), qui est répandu dans toutes les organisations. \n\n2. L'adoption nécessite une formation approfondie sur l'utilisation efficace de ces outils puissants, ce qui est plus susceptible d'être initié et financé par les divisions ou les fonctions individuelles au sein d'une entreprise. \n\n3. La plupart des entreprises se concentrent sur la croissance et l'innovation, et le pouvoir tend à résider dans les fonctions qui peuvent les conduire, ce qui n'est souvent pas le cas de l'informatique. \n\n4. Les cas d'utilisation précoce du GenAI se concentrent sur le support des professionnels du service client, et les divisions fonctionnelles possèdent souvent les données et les processus nécessaires pour créer des modèles productifs. \n\n5. Les solutions GenAI sont de plus en plus adaptées aux besoins fonctionnels et sectoriels spécifiques, et sont donc achetées et gérées par les dirigeants d'entreprise. \n\nDe plus, les cadres ambitieux peuvent faire progresser leur carrière en championnant ces nouvelles technologies et en les utilisant pour transformer l'organisation. L'article souligne également l'importance de la formation, de l'accès aux données non structurées et de l'amélioration continue des modèles GenAI, ainsi que le rôle évolutif des CIO et des CDO dans la compréhension et l'évaluation des tendances, des fournisseurs et des prestataires de services dans cet environnement dynamique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679cc5b2c262f692ddaf96e3/0x0.jpg?format=jpg&crop=2479,1163,x0,y245,safe&width=440",
        "date": "Fri, 31 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "Wealth Automation",
        "link": "https://www.forbes.com/sites/jodiecook/2025/01/30/5-chatgpt-prompts-to-build-wealth-doing-nothing/?ss=ai",
        "body": "L'article fournit des conseils pour créer des flux de revenus passifs et automatiser la création de richesse, en mettant l'accent sur l'utilisation d'outils comme ChatGPT pour configurer des systèmes de création de richesse sans intervention manuelle. Il suggère de transformer sa mentalité vis-à-vis de l'argent, de passer d'une source de revenus unique à multiple, d'automatiser ses investissements et de transformer son entreprise en une machine à créer de la richesse. L'article propose également d'identifier de petites habitudes quotidiennes qui, à long terme, peuvent avoir un impact positif significatif sur la situation financière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b0947c7bcb8bfda119e1a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 00:00:00 GMT"
    },
    {
        "title": "Meta's AI Glasses and Future Plans",
        "link": "https://www.theverge.com/command-line-newsletter/603754/mark-zuckerberg-tells-employees-to-buckle-up-in-leaked-all-hands-meeting#comments",
        "body": "Lors de la première réunion générale de Meta de l'année, Mark Zuckerberg a abordé diverses questions, notamment les licenciements prévus, les changements dans les politiques de modération de contenu et les programmes DEI, et les commentaires sur la «masculinité» au travail. Zuckerberg a exprimé son mécontentement face aux fuites d'informations et a limité les questions potentiellement «non productives». Il a défendu les changements influencés par l'administration Trump, citant une opportunité de partenariat productif. Concernant les lunettes intelligentes de Meta, il a annoncé la vente de plus d'un million d'unités en 2022, avec des plans pour de nouvelles versions. Zuckerberg a souligné le potentiel de l'IA, prévoyant d'atteindre 1 milliard d'utilisateurs pour le rival de ChatGPT de Meta. Il a également discuté de la concurrence avec les produits IA payants, de l'IA dans les médias sociaux, et de l'ingénieur IA de Meta. Il a mentionné DeepSeek, le bannissement de TikTok, et a encouragé les employés à se préparer pour une année intense.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25546252/STK169_Mark_Zuckerburg_CVIRGINIA_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 22:47:15 GMT"
    },
    {
        "title": "Google lance un outil d'IA pour appeler les entreprises en votre nom",
        "link": "https://www.theverge.com/news/603501/google-ask-for-me-search-labs#comments",
        "body": "Google teste un nouvel outil basé sur l'IA qui permet à l'assistant virtuel d'appeler les entreprises pour poser des questions sur les prix et la disponibilité de leurs services. Baptisé \"Ask for Me\", cet outil est pour l'instant limité aux salons de manucure et aux garages automobiles. Les utilisateurs peuvent activer cette expérience dans Google Search Labs et verront une invite \"Ask for Me\" lors de la recherche de ces entreprises locales. Google posera ensuite une série de questions, telles que le type de service souhaité, la marque de la voiture, etc. Les entreprises peuvent choisir de ne pas recevoir ces appels automatisés via leurs paramètres Google Business Profile. L'outil est construit sur la technologie Duplex de Google, qui permet déjà de réserver des tables au restaurant ou des rendez-vous par téléphone.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/google-ai-chatbot.jpeg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 20:12:44 GMT"
    },
    {
        "title": "Impact de l'arrêt du financement fédéral sur la recherche en IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/01/31/the-prototype-how-the-federal-research-freeze-impacts-scientists-and-startups/?ss=ai",
        "body": "Bien que l'article couvre une variété de sujets, le point le plus pertinent pour le domaine de l'IA est l'impact de l'arrêt du financement fédéral sur la recherche scientifique. L'article mentionne que diverses agences, y compris la National Science Foundation (NSF), ont mis en attente les nouveaux prix de recherche et gelé d'autres opérations pendant que les projets sont examinés pour la conformité avec les décrets présidentiels. Cela a créé de l'incertitude et des difficultés pour les chercheurs, y compris ceux qui travaillent dans le domaine de l'IA, qui dépendent de ces subventions pour leurs salaires et leur travail. L'article suggère également que l'arrêt du financement pourrait affaiblir les entreprises américaines et nuire à la compétitivité de l'industrie américaine de la biotechnologie, y compris dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679c112e1c3a5ba60b65a232/0x0.jpg?format=jpg&crop=4762,2677,x0,y245,safe&width=440",
        "date": "Fri, 31 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Faille de sécurité critique chez DeepSeek",
        "link": "https://www.frandroid.com/culture-tech/2489916_deepseek-une-faille-de-securite-pourrait-exposer-vos-donnees-sur-internet",
        "body": "DeepSeek, un assistant IA populaire, a récemment été victime d'une faille de sécurité critique. Une base de données non sécurisée, contenant des millions d'historiques de chat et d'autres données sensibles, a été découverte par l'entreprise de sécurité cloud Wiz. Cette faille permettait non seulement d'accéder aux données des utilisateurs, mais offrait également un contrôle total sur la base de données de DeepSeek, y compris une élévation potentielle des privilèges. Gal Nagli de Wiz souligne que les entreprises IA, tout comme les autres, sont vulnérables aux risques de base, tels que l'exposition accidentelle de données. La faille a été signalée et corrigée, mais la possibilité d'une récupération de données par des tiers ne peut être exclue. Cet incident souligne l'importance de la prudence lors de l'utilisation d'outils en ligne, en particulier lorsque des informations sensibles sont en jeu.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-logo-1200x750-1-768x480.png?resize=188,188&key=892dca57",
        "date": "Thu, 30 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Révolution IA dans la R&D",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/31/the-rise-of-ai-scientists-is-agentic-ai-the-future-of-rd/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme radicalement la manière dont les entreprises abordent la recherche et le développement, avec des gains de productivité pouvant atteindre 10 fois dans certains cas. Des mathématiciens ont fait les gros titres l'année dernière en résolvant un problème mathématique auparavant insurmontable grâce à l'IA, et des chercheurs de l'Université de Pennsylvanie ont découvert près d'un million de nouveaux antibiotiques à l'aide de l'IA. Ces événements ne sont pas isolés, mais illustrent une transformation fondamentale de notre approche de la découverte scientifique. Le rapport d'Arthur D. Little, intitulé de manière provocante « Eureka on Steroids », capture l'essence de cette transformation. L'IA peut aider les chercheurs de plusieurs manières : en résolvant davantage de problèmes, en automatisant les tâches répétitives et en permettant d'aborder des problèmes auparavant insolubles grâce à des modèles spécialisés. De plus, elle révolutionne la prise de décision dans les stratégies d'innovation et permet une meilleure gestion des portefeuilles de recherche. Malgré ces perspectives prometteuses, des obstacles entravent la mise en œuvre efficace de l'IA, notamment la qualité et l'accessibilité des données. L'un des développements les plus passionnants est l'émergence de l'IA agentique, capable de mener de manière autonome des recherches et de prendre des décisions critiques en territoire inconnu. Bien que cette évolution soulève des questions importantes sur la supervision humaine et les garde-fous éthiques, la technologie progresse rapidement. La question clé est maintenant de savoir si ces systèmes, qui montrent actuellement des promesses dans l'informatique, peuvent être adaptés à d'autres domaines scientifiques, ce qui pourrait révolutionner la recherche et le développement tout en exigeant une réflexion approfondie sur les capacités techniques et les implications éthiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679c7480457c1ff94167cd77/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 31 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "La course aux puces IA",
        "link": "https://www.theverge.com/2024/2/1/24058186/ai-chips-meta-microsoft-google-nvidia",
        "body": "La demande pour les puces IA dépasse l'offre, ce qui a rendu Nvidia et ses GPU très recherchés. Cette situation a conduit à l'émergence d'une course aux armements entre les fabricants de puces, tels qu'AMD, Intel et Nvidia, pour développer des puces IA plus efficaces et plus puissantes. Intel a connu des pertes importantes et a restructuré sa stratégie, se concentrant sur de nouvelles puces tout en abandonnant d'autres projets. Pendant ce temps, des startups comme DeepSeek attirent l'attention avec des modèles open-source moins chers, et des entreprises comme OpenAI développent leurs propres puces IA sur mesure. Nvidia fait face à des enquêtes antitrust en Chine et aux États-Unis, et d'autres entreprises comme Sony, AMD et ByteDance investissent dans le développement de puces IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/13292779/acastro_181017_1777_brain_ai_0002.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 22:27:27 GMT"
    },
    {
        "title": "Justice Department Sues to Block HPE's Acquisition of Juniper Networks",
        "link": "https://www.justice.gov/opa/pr/justice-department-sues-block-hewlett-packard-enterprises-proposed-14-billion-acquisition",
        "body": "Le département de la Justice des États-Unis a intenté une action en justice pour bloquer l'acquisition proposée par Hewlett Packard Enterprise (HPE) de Juniper Networks, un fournisseur de technologie de réseau local sans fil, pour 14 milliards de dollars. La plainte allègue que la transaction éliminerait une concurrence féroce entre les deux entreprises, augmenterait les prix, réduirait l'innovation et limiterait les choix pour les entreprises et les institutions américaines, en violation de la loi antitrust Clayton. HPE et Juniper sont respectivement les deuxième et troisième plus grands fournisseurs de solutions WLAN de qualité professionnelle aux États-Unis. La plainte souligne l'importance de la technologie WLAN, qui comprend l'IA, pour les entreprises modernes, et affirme que la fusion proposée réduirait considérablement la concurrence et affaiblirait l'innovation, ce qui entraînerait des coûts plus élevés pour de nombreux secteurs de l'économie américaine.",
        "image": "",
        "date": "Thu, 30 Jan 2025 22:19:29 GMT"
    },
    {
        "title": "Meta AI Glasses",
        "link": "https://www.theverge.com/meta/603674/meta-ray-ban-smart-glasses-sales#comments",
        "body": "Mark Zuckerberg a révélé que la vente des lunettes de soleil intelligentes Ray-Ban de Meta a dépassé le million d'unités vendues en 2024. Lors d'une réunion, il a questionné les employés sur les ventes futures, visant jusqu'à 5 millions d'unités en 2025. Les lunettes, lancées en 2023, ont progressivement ajouté de nouvelles fonctionnalités d'IA, comme le traitement de ce que l'utilisateur voit, entend et lit. Zuckerberg a souligné que Meta a « inventé la catégorie » et que les concurrents n'ont pas encore rattrapé leur retard. Il a également mentionné le projet Hypernova, des lunettes de réalité augmentée, et un partenariat potentiel avec Oakley pour de nouvelles lunettes intelligentes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25012285/236834_Ray_Ban_Meta_Smart_Glasses_AKrales_0656.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 22:05:03 GMT"
    },
    {
        "title": "La révolution électrique d'Elon Musk",
        "link": "https://www.theverge.com/tesla/603393/tesla-car-company-elon-musk-ai-earnings#comments",
        "body": "Elon Musk souhaite repositionner Tesla comme une entreprise d'intelligence artificielle, bien qu'elle ne génère pas encore de revenus dans ce domaine. Lors d'un appel sur les bénéfices, Musk a accordé peu d'attention à l'activité automobile de base de Tesla, se concentrant plutôt sur les robots humanoïdes et les voitures autonomes. Les ventes de Tesla ont diminué pour la première fois en plus d'une décennie, et la production et les livraisons de véhicules ont baissé. Malgré cela, l'action de l'entreprise a grimpé en flèche, les investisseurs adhérant à la vision de Musk d'un avenir dominé par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK086_TeslaC.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 20:27:13 GMT"
    },
    {
        "title": "Clarification des règles américaines sur le droit d'auteur pour l'IA cinématographique",
        "link": "https://www.forbes.com/sites/charliefink/2025/01/30/new-copyright-protection-for-ai-plus-new-ai-models-from-pica-hailuo-and-bytedance/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679c0cc876a2ac916a51cbbf/0x0.jpg?format=jpg&crop=2688,1512,x0,y138,safe&width=440",
        "date": "Thu, 30 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "La panique s'empare de l'industrie technologique mondiale",
        "link": "https://www.forbes.com/sites/charliefink/2025/01/30/deepseek-freakout-skild-robotics-raises-500-million-eleven-labs-ai-250-million/?ss=ai",
        "body": "La startup chinoise DeepSeek a récemment publié son modèle R1, un système d'IA open source pour le raisonnement concurrentiel aux principaux modèles du marché, mais à une fraction du coût. Cet événement a déclenché une vente massive d'actions technologiques, entraînant une perte record pour Nvidia et incitant Meta à réunir des équipes d'ingénieurs pour étudier le modèle de DeepSeek. Des accusations d'utilisation illégale de l'IA OpenAI par DeepSeek ont refait surface, soulignant la capacité de la Chine à contourner les restrictions américaines à l'exportation. Cet épisode a été qualifié de \"moment Sputnik\" pour l'IA, conduisant à une réévaluation de l'écosystème concurrentiel mondial. L'article mentionne également des investissements importants dans des startups d'IA, notamment Skild AI et ElevenLabs, ainsi que des développements dans le commerce immersif, les jeux sociaux basés sur l'IA et les collaborations technologiques entre Samsung, Google et Qualcomm.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679be126766f3eb4fd3705a8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de la vision par IA : quand la fiction devient réalité",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2489842_chatgpt-ouvre-les-yeux-la-revolution-de-la-vision-en-direct-debarque-en-france",
        "body": "OpenAI a récemment déployé en Europe sa fonction \"Live Camera\" pour ChatGPT, permettant à l'IA de voir et de comprendre le monde en temps réel. Cette technologie, basée sur le modèle GPT-4, peut décrire l'environnement avec une précision étonnante, ce qui pourrait révolutionner la vie des personnes malvoyantes. Bien que perfectible et soulevant des questions de confidentialité, cette avancée rapproche un peu plus la fiction du film \"Her\" où l'homme tombe amoureux d'une IA, de la réalité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/image-93-768x512.jpg?resize=200,200&key=7d9d079c",
        "date": "Wed, 29 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Deutsche Bank's DeepSeek AI Memes",
        "link": "https://www.ft.com/content/4b39c2d8-56d0-439f-9eb5-0b16b31bd301?shareType=nongift",
        "body": "La banque Deutsche Bank a créé un deck de 25 memes pour expliquer les implications de l'arrivée surprise du modèle d'IA DeepSeek de la Chine. Les memes couvrent divers sujets, y compris le changement de focus de l'industrie vers l'optimisation des modèles LLM plus petits, l'évolution des déploiements d'IA vers des systèmes interconnectés autonomes, et les modèles de revenus des entreprises technologiques pour l'IA. Les memes abordent également les disputes sur les droits d'auteur, les hallucinations, les boucles de rétroaction biaisées, le protectionnisme et la surréglementation. La banque reconnaît également la méfiance du public envers l'IA et souligne l'exposition de l'emploi mondial à l'IA, ainsi que les salaires élevés des ingénieurs en IA.",
        "image": "",
        "date": "Thu, 30 Jan 2025 18:40:10 GMT"
    },
    {
        "title": "DeepSeek's Rise",
        "link": "https://www.theverge.com/24353060/deepseek-ai-china-nvidia-openai#comments",
        "body": "DeepSeek, une startup chinoise, bouleverse le secteur de l'IA avec des modèles de langage à faible coût, prétendument aussi performants que ceux de géants comme OpenAI et Meta. Son modèle phare R1 est capable de performances comparables au modèle o1 d'OpenAI, tandis que son nouveau modèle multimodal Janus Pro surpasserait Stable Diffusion et DALL-E 3. L'application DeepSeek a rapidement atteint le sommet de l'App Store, et l'entreprise a un impact sur les marchés financiers, avec une chute de 17 % des actions de Nvidia, entraînant une perte de près de 600 milliards de dollars de capitalisation boursière le 27 janvier. L'assistant IA de DeepSeek est alimenté par son modèle DeepSeek-V3 de pointe, permettant aux utilisateurs de poser des questions, de planifier des voyages et de générer du texte. La startup a attiré l'attention en construisant des modèles IA open-source avec moins d'argent et de GPU que les entreprises leaders du secteur. DeepSeek fait l'objet d'enquêtes de la part d'OpenAI et de Microsoft, qui soupçonnent l'utilisation de leurs données pour entraîner les modèles de DeepSeek. La startup a également connu des problèmes de sécurité, exposant les historiques de discussion des utilisateurs et d'autres informations sensibles. Malgré cela, DeepSeek continue de gagner en popularité et de perturber le marché, avec le soutien de Microsoft qui intègre le modèle R1 dans sa plateforme Azure AI Foundry.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25848984/STKB320_DEEPSEEK_AI_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 18:40:10 GMT"
    },
    {
        "title": "DeepSeek expose des données sensibles",
        "link": "https://www.theverge.com/news/603163/deepseek-breach-ai-security-database-exposed#comments",
        "body": "Des chercheurs en sécurité ont découvert une base de données exposée appartenant à la startup chinoise d'IA DeepSeek, qui contenait des informations sensibles telles que les historiques de chat des utilisateurs, les clés d'authentification API et les journaux système. La base de données était accessible publiquement, sans aucune authentification requise, et était hébergée dans un système de gestion de données open source appelé ClickHouse. L'exposition a potentiellement permis un contrôle total de la base de données et une escalade des privilèges au sein de l'environnement DeepSeek, ce qui aurait pu donner aux acteurs malveillants un accès aux systèmes internes de la startup. DeepSeek a sécurisé la base de données après avoir été notifié du problème, mais il n'est pas clair si des personnes non autorisées ont pu accéder aux données exposées auparavant. Les chercheurs ont souligné que les systèmes de DeepSeek sont conçus de manière similaire à ceux d'OpenAI, ce qui a conduit OpenAI à accuser DeepSeek d'utiliser ses données pour entraîner ses modèles d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25848982/STKB320_DEEPSEEK_AI_CVIRGINIA_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 17:41:15 GMT"
    },
    {
        "title": "AI for Bioscience",
        "link": "https://www.theverge.com/2024/7/10/24195752/openai-partners-with-los-alamos-national-laboratory",
        "body": "OpenAI s'associe au Los Alamos National Laboratory pour explorer l'utilisation de modèles d'IA avancés, tels que GPT-4o, dans la recherche en bioscience. L'objectif est de tester la capacité de l'IA à aider les scientifiques dans l'exécution de tâches de laboratoire à l'aide de modalités visuelles et vocales.",
        "image": "",
        "date": "Thu, 30 Jan 2025 15:15:00 GMT"
    },
    {
        "title": "DeepSeek's Cost-Efficient AI Models Spark Debate",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/01/30/no-deepseek-is-not-a-sputnik-moment/?ss=ai",
        "body": "La communauté de l'IA est en émoi après que DeepSeek, une entreprise chinoise, ait présenté des modèles d'IA moins coûteux à produire, rivalisant avec ceux des entreprises américaines pour une fraction du coût de développement. Certains fondateurs d'entreprises de l'IA affirment que l'importance des coûts de formation de DeepSeek a été exagérée. DeepSeek a réduit ses coûts en s'appuyant sur des modèles de langage ouvert existants, comme Llama de Meta. Malgré le battage médiatique, les progrès de DeepSeek ne représentent pas une percée révolutionnaire, mais plutôt une optimisation des techniques existantes. L'entreprise a utilisé le renforcement, une technique bien connue, et a rendu sa technologie accessible à tous. DeepSeek a toutefois suscité un débat nécessaire sur l'efficacité des coûts dans un domaine où des entreprises comme OpenAI cherchent des milliards de dollars pour construire des centres de données. La controverse entoure également les allégations d'OpenAI selon lesquelles DeepSeek aurait violé ses conditions d'utilisation en grattant les sorties de ses modèles propriétaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679bdebabb801b7f199245f7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 21:00:00 GMT"
    },
    {
        "title": "Nvidia's Rivals Rejoice",
        "link": "https://www.forbes.com/sites/richardnieva/2025/01/30/why-these-ai-chip-startups-are-rejoicing-over-the-deepseek-freakout/?ss=ai",
        "body": "Les rivaux de Nvidia, notamment Cerebras, SambaNova et Groq, se réjouissent de l'émergence de DeepSeek, une startup chinoise qui a récemment secoué le marché de l'IA en démontrant qu'il est possible d'obtenir des résultats presque aussi bons que les meilleurs acteurs américains à une fraction du coût. DeepSeek a ouvert la voie à une nouvelle approche de l'IA, en mettant l'accent sur l'efficacité et l'accessibilité, ce qui pourrait entraîner une explosion de l'utilisation de l'IA. Les entreprises spécialisées dans l'inférence, le processus permettant aux modèles IA de « penser » et de raisonner, comme Cerebras, sont particulièrement bien placées pour tirer parti de cette évolution. Bien que les affirmations de DeepSeek concernant le faible coût de formation de son modèle soient controversées, elles ont néanmoins impressionné l'industrie et mis en évidence l'importance de l'inférence dans l'amélioration des performances de l'IA. La réaction des rivaux de Nvidia est considérée comme intéressée, car ils cherchent à contester la domination de l'entreprise sur le marché de l'IA, mais elle souligne également l'impact de DeepSeek sur l'évolution du paysage de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679bcec26249096883c80793/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 19:00:00 GMT"
    },
    {
        "title": "Des chercheurs reproduisent une IA de pointe pour 30 dollars",
        "link": "https://www.frandroid.com/culture-tech/2488790_ces-chercheurs-ont-reproduit-une-version-de-deepseek-pour-30-dollars",
        "body": "Une équipe de l'Université de Berkeley a recréé le cœur de la technologie de DeepSeek, un modèle open source, pour seulement 30 dollars. Jiayi Pan, doctorant, a détaillé la méthodologie utilisée pour développer une IA basée sur DeepSeek R1-Zero, dans une série de publications sur X (anciennement Twitter). La version initiale de l'IA, avec 500 millions de paramètres, produisait des réponses erronées, mais en augmentant progressivement sa capacité à 3 milliards de paramètres, l'IA a pu fournir des réponses correctes et se corriger. Les coûts techniques de cette expérience sont significativement inférieurs à ceux d'OpenAI, qui facture 15 dollars par million de jetons d'entrée, contre 0,55 dollar pour DeepSeek-R1. La méthodologie détaillée est disponible sur GitHub.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-illustration-1200x750-1-768x480.jpg?resize=188,188&key=3e818cab",
        "date": "Wed, 29 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des modèles accessibles et efficaces",
        "link": "https://www.theverge.com/notepad-microsoft-newsletter/603170/microsoft-deepseek-ai-azure-notepad#comments",
        "body": "Microsoft s'adapte rapidement à l'évolution du paysage de l'IA, adoptant le modèle R1 de DeepSeek, une startup chinoise, qui offre des performances similaires au modèle o1 d'OpenAI à un prix bien inférieur. Cette décision, soutenue par le PDG Satya Nadella, démontre la volonté de Microsoft de réduire les coûts de l'IA et d'améliorer son accessibilité. DeepSeek a secoué le monde de l'IA en présentant son modèle R1, entraînant une perte de 600 milliards de dollars de la valeur marchande de Nvidia. La rapidité de Microsoft à adopter R1 souligne sa préparation à ce changement, avec Nadella anticipant une évolution vers l'efficacité computationnelle. Microsoft explore la possibilité de déployer R1 sur Azure AI Foundry, GitHub et ses outils Copilot, augmentant ainsi les capacités de l'IA sur Windows. L'entreprise vise à réduire les coûts de l'IA et à augmenter sa consommation, comme l'indique Nadella en faisant référence au paradoxe de Jevons. Pendant ce temps, OpenAI s'associe à SoftBank pour Stargate, un projet de centre de données d'IA, mais conserve un accord de partage de revenus avec Microsoft, donnant à ce dernier une flexibilité stratégique.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/247141_NOTEPAD_DEEPSEEK_AI_MICROSOFT_CVIRGINIA-1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : une mise à jour progressive",
        "link": "https://www.theverge.com/apple/602270/apple-intelligence-video-container#comments",
        "body": "Bien qu'Apple ait présenté sa gamme iPhone 16 comme étant \"conçue pour Apple Intelligence\", le déploiement de l'IA par Apple a été progressif. Les fonctionnalités annoncées, telles que les gradients lumineux indiquant la présence de l'IA, la modification du ton des e-mails et l'outil de retouche photo, sont arrivées progressivement via des mises à jour iOS 18. Aujourd'hui, avec iOS 18.3, de nouvelles fonctionnalités sont proposées, notamment Visual Intelligence, Image Playground, la génération d'images par IA, Genmoji et une extension ChatGPT pour Siri. De futures mises à jour, comme iOS 18.4, pourraient permettre à Siri de comprendre le contenu de l'écran et d'agir en conséquence.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/apple-intelligence-so-far-were-promises-kept.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 16:14:06 GMT"
    },
    {
        "title": "L'avenir incertain du droit d'auteur pour l'IA générative",
        "link": "https://www.theverge.com/news/602096/copyright-office-says-ai-prompting-doesnt-deserve-copyright-protection#comments",
        "body": "Le droit d'auteur américain ne protège pas actuellement les œuvres créées uniquement à partir de prompts textuels, même détaillés, selon le US Copyright Office. Bien que les principes existants du droit d'auteur s'appliquent à l'IA générative, ils offrent une protection limitée. Les prompts ne donnent pas suffisamment de contrôle pour que les utilisateurs d'un système d'IA soient considérés comme les auteurs de la sortie. Cela signifie que les œuvres générées par l'IA, comme les images ou les textes, ne sont pas protégées, même si des modifications humaines importantes sont apportées par la suite. Cependant, l'utilisation de l'IA comme outil d'assistance dans le processus créatif humain ne met pas nécessairement en péril la protection du droit d'auteur. Le rapport souligne que la question clé est le degré de contrôle humain, plutôt que la prévisibilité du résultat. Le Copyright Office reconnaît que la technologie pourrait évoluer, permettant potentiellement une protection du droit d'auteur pour les œuvres générées par l'IA, mais pour l'instant, l'incertitude demeure.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK149_AI_Chatbot_K_Radtke.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 15:51:20 GMT"
    },
    {
        "title": "Copilot intègre le modèle o1 d'OpenAI",
        "link": "https://www.theverge.com/news/603149/microsoft-openai-o1-model-copilot-think-deeper-free",
        "body": "Microsoft rend accessible à tous les utilisateurs de Copilot, et sans frais supplémentaire, le modèle de raisonnement o1 d'OpenAI. Cette fonctionnalité, appelée \"Think Deeper\", permet à Copilot de traiter des questions plus complexes et de fournir des réponses détaillées étape par étape. Introduite initialement en octobre en tant que fonctionnalité payante de Copilot Pro, elle est désormais disponible gratuitement pour tous les utilisateurs. La fonctionnalité \"Think Deeper\" peut être activée en appuyant sur un bouton, et elle prend environ 30 secondes pour réfléchir à la question sous différents angles. Cette annonce a été faite par Mustafa Suleyman, PDG de Microsoft AI, qui a exprimé son enthousiasme à l'idée d'offrir cette opportunité aux dizaines de millions d'utilisateurs de Copilot.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25357666/STK259_MICROSOFT_COPILOT_2__A.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 15:42:03 GMT"
    },
    {
        "title": "DeepSeek vs Stargate : La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/decoder-podcast-with-nilay-patel/603045/deepseek-stargate-ai-openai-chatgpt#comments",
        "body": "L'industrie de l'IA est en ébullition suite à l'émergence de deux projets concurrents : DeepSeek, un chatbot open source développé par une startup chinoise, et Stargate, un centre de données de 500 milliards de dollars annoncé par OpenAI et Sam Altman. DeepSeek a surpris le monde de l'IA en offrant des performances similaires, voire supérieures, aux modèles d'OpenAI, Meta et Google, pour une fraction du coût de formation. Son succès a déclenché une vente frénétique d'actions technologiques, effaçant plus de 1 trillion de dollars de la valeur des actions, et a mis en évidence les deux visions concurrentes pour l'avenir de l'IA. D'un côté, DeepSeek, qui est open source et peu coûteux, mais soulève des questions sur la censure et la protection des données. De l'autre, Stargate, un projet fermé et coûteux, qui nécessite des investissements importants dans OpenAI et ses partenaires. La course à l'IA s'intensifie, avec des implications importantes pour les relations sino-américaines et la géopolitique de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/DCD_013024_v1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 15:10:48 GMT"
    },
    {
        "title": "La plateforme de revente Poshmark lance un outil de liste de produits automatisé basé sur l'IA",
        "link": "https://www.theverge.com/online-shopping/600759/poshmark-ai-product-listing-tool#comments",
        "body": "La plateforme de revente Poshmark lance Smart List AI, un outil de liste de produits automatisé qui utilise l'IA pour générer des détails sur les produits à vendre à partir des photos des vendeurs, y compris le type de produit, la taille, la marque, le style, la couleur, etc. D'autres plateformes comme eBay ont introduit des fonctionnalités similaires basées sur l'IA pour la création de listes de produits, avec pour objectif de simplifier et d'accélérer le processus de mise en vente pour les vendeurs. L'outil de Poshmark nécessitera une confirmation des informations par les vendeurs pour garantir leur exactitude, ce qui est crucial sur le marché de l'occasion. Bien que l'IA puisse aider à générer des titres et des descriptions, elle ne peut pas encore fournir des détails précis sur les défauts ou les mesures, qui sont essentiels pour les acheteurs. L'IA est de plus en plus utilisée dans le commerce de détail, que ce soit pour la création de listes de produits ou la conception de vêtements, avec pour objectif d'augmenter la productivité. Smart List AI sera disponible pour les utilisateurs de Poshmark sur iOS à partir de février.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STKB322_POSHMARK_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 13:46:21 GMT"
    },
    {
        "title": "Human Authored",
        "link": "https://www.theverge.com/news/602918/human-authored-book-certification-ai-authors-guild#comments",
        "body": "L'Authors Guild, l'une des plus grandes associations d'écrivains aux États-Unis, a lancé un projet permettant aux auteurs de certifier que leur livre a été écrit par un humain et non généré par l'intelligence artificielle. La certification « Human Authored » vise à aider les écrivains à se démarquer sur des marchés de plus en plus saturés par l'IA, et à informer les lecteurs sur l'origine des livres qu'ils lisent. Les certifications seront répertoriées dans une base de données publique accessible à tous. Le projet répond à l'afflux de livres générés par l'IA sur des plateformes en ligne comme Amazon et Kindle. La certification est actuellement réservée aux membres de l'Authors Guild pour des livres écrits par un seul auteur, mais sera étendue aux non-membres et aux livres à auteurs multiples. Les livres doivent être presque entièrement écrits par des humains pour obtenir la certification, avec quelques exceptions pour des outils comme la vérification grammaticale et orthographique assistée par l'IA. La directrice générale de la guilde, Mary Rasenberger, a déclaré que l'initiative visait à créer de la transparence, à reconnaître le désir de connexion humaine des lecteurs et à célébrer les éléments uniques de la narration humaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/Human-Authored-logo.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 11:17:21 GMT"
    },
    {
        "title": "L'avenir de l'IA : investissements stratégiques et avantages concurrentiels",
        "link": "https://www.theverge.com/news/602233/meta-deepseek-zuckerberg-earings-q4",
        "body": "Mark Zuckerberg, PDG de Meta, a réaffirmé l'importance des investissements importants dans les infrastructures et les dépenses en capital (CapEx) pour maintenir un avantage stratégique dans le domaine de l'IA. Cette déclaration fait suite à l'inquiétude du marché concernant la montée de DeepSeek et son impact potentiel sur les actions des entreprises d'IA. Zuckerberg a reconnu les réalisations impressionnantes de DeepSeek avec des ressources limitées, mais a souligné que Meta intégrera ses avancées dans son propre modèle Llama. Il prévoit que les ressources informatiques seront de plus en plus utilisées pour aider les modèles d'IA à mieux « raisonner », plutôt que pour la formation uniquement. Zuckerberg a également souligné la solidité du modèle économique de Meta pour soutenir ses investissements importants dans l'IA, contrairement à certaines startups non rentables. L'entreprise prévoit de lancer Llama 4 avec des capacités multimodales et « agentiques » dans les prochains mois, et s'attend à ce que son assistant IA atteigne un milliard d'utilisateurs cette année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25546251/STK169_Mark_Zuckerburg_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 30 Jan 2025 00:21:50 GMT"
    },
    {
        "title": "La chute de Silicon Valley",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/30/did-deepseek-copy-off-of-openai-and-what-is-distillation/?ss=ai",
        "body": "L'annonce récente de la société chinoise DeepSeek concernant son modèle R1 à hautes performances et faibles coûts en ressources a secoué le marché boursier américain et continue de créer des ondes de choc dans le monde entier. Des allégations récentes suggèrent que DeepSeek a utilisé l'API GPT-4 d'OpenAI à grande échelle pour générer des réponses à des millions de prompts, contournant les limites de taux et utilisant des comptes multiples. Cette pratique, connue sous le nom de « distillation », est un transfert de connaissances d'un grand modèle vers un modèle plus petit et plus efficace. Bien que DeepSeek ait une approche différente, la distillation peut être utile pour appliquer l'IA aux appareils terminaux, comme les voitures autonomes. Les experts de l'industrie prévoient que les entreprises américaines de premier plan prendront des mesures pour empêcher la distillation, alors que le gouvernement américain cherche à renforcer les contrôles à l'exportation pour empêcher la Chine de créer des « imitations » de systèmes LLM puissants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67361f1d578f760fac866979/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "DeepSeek's Rise",
        "link": "https://www.forbes.com/sites/geruiwang/2025/01/30/deepseek-redefines-ai-with-explainable-reasoning-and-open-innovation/?ss=ai",
        "body": "DeepSeek-R1, un nouveau venu dans le domaine de l'IA, bouleverse le paysage de l'IA avec son approche radicale. Il se distingue par sa priorité sur l'explicabilité, l'intégration de l'éthique et la recherche axée sur la curiosité. DeepSeek défie les modèles propriétaires en montrant son processus de réflexion, améliorant ainsi l'alignement avec les intentions humaines. Son cadre de formation récompense la rigueur éthique, ce qui le rend proactif dans l'identification des défis éthiques. DeepSeek se concentre également sur la collaboration open-source et la résolution de problèmes complexes, invitant les innovateurs mondiaux à construire sur son travail. Son API abordable démocratise l'IA avancée pour les startups et les ONG. La transparence, l'éthique et l'innovation ouverte de DeepSeek offrent une vision convaincante pour le développement de l'IA, renforçant la confiance du public et démocratisant l'accès à des outils de pointe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b1ff59c1245219a09b76a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "DeepSeek R1 sur les appareils Snapdragon X",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2489218_deepseek-les-pc-copilot-auront-bientot-droit-a-lune-des-meilleures-ia-du-marche",
        "body": "Microsoft annonce la disponibilité des modèles d'IA DeepSeek R1, optimisés pour les appareils équipés de processeurs Snapdragon X, Intel Lunar Lake et AMD Ryzen AI 9. Le modèle initial, DeepSeek-R1-Distill-Qwen-1.5B, sera accessible via le Microsoft AI Toolkit pour Visual Studio Code, avec des versions plus puissantes à venir. Ces modèles sont conçus pour tirer pleinement parti des unités de traitement neuronal (NPU) des PC Copilot+, nécessitant au moins 16 Go de RAM et 256 Go de stockage. Microsoft a optimisé DeepSeek R1 pour un fonctionnement économe en ressources, grâce à une architecture à fenêtre glissante et une quantification en 4 bits. Les utilisateurs peuvent tester DeepSeek R1 localement ou via Azure AI Foundry dans le cloud.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-smartphone-768x480.jpg?resize=188,188&key=ea096fdc",
        "date": "Wed, 29 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Anticiper l'avenir avec l'intelligence hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/30/the-future-foreseen-can-generative-ai-unlock-human-foresight/?ss=ai",
        "body": "L'article explore le concept d'intelligence hybride, combinant l'intelligence naturelle et artificielle pour améliorer la capacité de l'humanité à anticiper l'avenir. Il souligne l'importance de cette approche alors que nous entrons dans une ère de progrès technologiques rapides et de défis sociaux croissants. L'intelligence artificielle transforme de nombreux aspects de la vie quotidienne, des loisirs aux environnements professionnels et à la santé personnelle. L'article met en évidence l'intensification de la course au développement de l'IA entre les grandes entreprises technologiques et les nations, ainsi que l'escalade des tensions géopolitiques à mesure que l'influence de l'IA s'étend au-delà de la domination du marché vers les domaines de la défense, de la sécurité et de la guerre. Tout en reconnaissant les menaces existentielles posées par le changement climatique, l'instabilité économique, le déclin démographique et les dilemmes éthiques liés à l'intelligence artificielle générale, l'article soulève une question pressante : nous dirigeons-nous involontairement vers un avenir dystopique marqué par la surveillance et le contrôle algorithmique ? L'article plaide pour une utilisation stratégique de l'IA générative pour améliorer la capacité de prévision de l'humanité, en l'aidant à naviguer dans les scénarios complexes et incertains du futur. Il souligne le rôle potentiel de l'IA en tant qu'outil d'amélioration cognitive, compensant les limitations de la cognition humaine dans la planification à long terme. L'article présente également des applications pratiques de l'IA dans des domaines tels que la surveillance de la santé personnalisée, l'agriculture de précision, les politiques de santé publique et la modélisation du changement climatique. Enfin, il encourage un changement de mentalité pour embrasser l'IA à différents niveaux, soulignant que la fusion de l'IA et de l'intuition humaine peut transformer la manière dont nous anticipons et nous préparons pour l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b95e109742b3cf198b6ef/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 15:14:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2025/01/30/the-future-of-work-ai-and-workforce-integration-for-scalable-success/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme déjà de nombreux secteurs et son adoption rapide dans les entreprises soulève des inquiétudes quant au remplacement potentiel des employés par des machines. Cet article explore l'importance de préparer la main-d'œuvre à intégrer l'IA dans leurs rôles professionnels, en mettant l'accent sur l'acquisition de nouvelles compétences, l'évolution des mentalités et la préservation de compétences humaines cruciales telles que la pensée critique, la communication et la résolution de problèmes. L'auteur souligne la nécessité d'investir dans des programmes de littératie numérique, des formations spécifiques à l'IA et une collaboration intersectorielle pour garantir une transition harmonieuse vers un environnement de travail renforcé par l'IA. En plaçant les humains au centre de cette évolution, nous pouvons créer un avenir où l'IA améliore les capacités humaines plutôt que de les remplacer, conduisant à une productivité, une satisfaction au travail et une croissance équitable accrues.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b8d49ddfafb72048455cd/0x0.jpg?format=jpg&crop=2262,1506,x0,y0,safe&width=440",
        "date": "Thu, 30 Jan 2025 14:39:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : la photonique au silicium",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/01/30/how-silicon-photonics-is-tackling-the-ai-data-traffic-jam/?ss=ai",
        "body": "L'article explore les défis posés par la prolifération de l'IA, notamment la gestion des énormes volumes de données et les exigences énergétiques croissantes. La solution proposée est la photonique au silicium, qui utilise la lumière au lieu de l'électricité pour transmettre les données, offrant ainsi une transmission plus rapide et plus efficace. Les experts soulignent que les câbles en cuivre, bien qu'excellents conducteurs, ne parviennent pas à suivre le rythme des processeurs de plus en plus puissants, ce qui ralentit les systèmes d'IA à grande échelle. La photonique au silicium, en remplaçant le cuivre par des fibres optiques, permet un transfert de données plus rapide et plus efficace, tout en réduisant la consommation d'énergie. L'article présente également les innovations de Teramount, qui résout le problème de l'adaptation des fibres optiques aux puces en silicium, et met en évidence l'adoption croissante de la photonique au silicium par l'industrie, avec des investissements importants de la part de startups et de géants des semi-conducteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b6da51272de356bea822c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "DeepSeek, la conscience de l'IA",
        "link": "https://www.forbes.com/sites/barrycollins/2025/01/30/deepseeks-thinking-exposes-the-ais-ethical-boundaries/?ss=ai",
        "body": "DeepSeek, un nouveau modèle de langage, attire l'attention en raison de sa capacité à révéler son raisonnement interne avant de donner une réponse. Bien qu'il ne \"pense\" pas vraiment au sens humain du terme, il offre un aperçu fascinant de son processus de décision, notamment lorsqu'il est confronté à des dilemmes moraux ou à des demandes de violation de ses règles. DeepSeek reconnaît les limites de ses capacités, évite les sujets interdits et navigue dans des situations complexes tout en restant dans des cadres éthiques et légaux. L'article explore les interactions avec DeepSeek, révélant sa conscience de ses propres limites et de l'impact potentiel de ses réponses, tout en maintenant une position neutre sur des questions controversées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b4ae97aa1c01ca87f38c7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "Deepseek retiré des stores italiens",
        "link": "https://www.frandroid.com/android/2488604_deepseek-le-chatbot-chinois-pourrait-il-etre-interdit-en-europe",
        "body": "L'application Deepseek a été retirée du Play Store et de l'App Store en Italie, soulevant des questions sur la protection des données personnelles et le respect du RGPD. Ce retrait survient 24 heures après une demande d'information de l'autorité italienne de régulation des données personnelles (GPDP) concernant le traitement des données par le chatbot. Bien que le lien entre le retrait et l'enquête ne soit pas officiellement confirmé, la décision italienne pourrait avoir un impact sur la disponibilité de Deepseek dans toute l'Europe, car la société n'a pas déclaré d'autorité tête de file pour la protection des données dans l'UE. La GPDP a déjà fait parler d'elle en 2023 en poussant OpenAI à retirer ChatGPT des stores italiens pour des raisons similaires. La situation italienne attire l'attention des autres autorités de protection des données en Europe, et Deepseek pourrait choisir de se retirer volontairement de l'UE pour éviter des sanctions potentielles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-multi-illustration-768x480.jpg?resize=188,188&key=d2e678f9",
        "date": "Wed, 29 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'aube de l'informatique quantique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/30/5-critical-quantum-computing-facts-business-leaders-cant-afford-to-miss/?ss=ai",
        "body": "L'informatique quantique, autrefois concept théorique, est désormais une réalité commerciale. Les entreprises investissent massivement dans cette technologie, qui, aux côtés de l'IA, devrait être l'une des plus transformatrices du siècle. Les premiers cas d'utilisation combinent l'informatique quantique et classique, et sont déjà mis en œuvre dans des domaines tels que la finance, la bioscience et l'automobile. La pénurie de professionnels qualifiés en informatique quantique est un défi majeur, mais les établissements d'enseignement et les entreprises travaillent à combler cette lacune. L'accès à l'informatique quantique se fera principalement via des services cloud, avec de grands acteurs technologiques offrant déjà des solutions « quantum-as-a-service ». Les investisseurs se ruent pour financer les développeurs de logiciels et de matériel, anticipant un marché de plusieurs milliards de dollars. Enfin, les experts se préparent déjà à un monde post-quantique, où la sécurité et le chiffrement actuels pourraient être vulnérables. Les entreprises, en particulier dans les secteurs sensibles, doivent agir dès maintenant pour se préparer à cette révolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679b229b6c42289e83164eb7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "Rivian's AI Roadmap",
        "link": "https://www.forbes.com/sites/martineparis/2025/01/30/rivian-revving-to-rival-tesla-with-level-3-autonomy-and-voice-ai-plans/?ss=ai",
        "body": "Rivian, en partenariat avec Volkswagen, développe sa prochaine plateforme de véhicules électriques avec une intégration massive de l'IA. L'entreprise vise l'autonomie de niveau 3 d'ici 2026, permettant aux conducteurs de détourner leur regard de la route. Le PDG, RJ Scaringe, souligne l'importance de la valeur client d'une autonomie de niveau 2 robuste et de niveau 3 dans des domaines spécifiques. L'intégration de l'IA améliorera l'expérience de conduite autonome et à l'intérieur du véhicule. Le Chief Software Officer, Wassym Bensaid, explique que l'IA permettra aux véhicules de répondre aux questions des conducteurs et de prendre des rendez-vous d'entretien de manière proactive. Rivian se concentre sur l'allocation de ressources pour les fonctionnalités clés, tout en gardant à l'esprit les coûts. L'entreprise prévoit une croissance avec un prêt du Département américain de l'énergie pour sa nouvelle usine en Géorgie et l'expansion de ses showrooms et centres de service aux États-Unis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679a8301522c4af49a67d34f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 05:40:00 GMT"
    },
    {
        "title": "Gemini Visualise les Données pour Vous",
        "link": "https://www.theverge.com/news/602215/gemini-ai-can-automatically-turn-your-spreadsheets-into-charts#comments",
        "body": "Google a annoncé une nouvelle fonctionnalité pour Gemini, son assistant IA sur Sheets (Google Sheets). Désormais, Gemini peut répondre aux questions des utilisateurs sur leurs données en fournissant des informations sur les tendances ou en créant des graphiques statiques qui peuvent être insérés dans les feuilles de calcul sous forme d'images. Cette fonctionnalité est disponible pour la plupart des plans Google Workspace et pour les utilisateurs du plan Google One AI Premium à 19,99 $ par mois. Gemini crée et exécute du code Python pour analyser les données, tout en utilisant également des formules de feuille de calcul pour des demandes plus simples. Cette mise à jour pourrait épargner aux utilisateurs l'ennui et les maux de tête associés à la création de visualisations de données. Auparavant, Gemini était limité à des tâches plus simples, telles que fournir des instructions ou créer des tableaux. Google précise que les visualisations de données générées par l'IA sont des images statiques et que les utilisateurs devront demander une nouvelle visualisation à chaque mise à jour de leurs données. La fonctionnalité devrait être entièrement déployée d'ici le 20 février.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Wed, 29 Jan 2025 23:01:15 GMT"
    },
    {
        "title": "L'essor de l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes, appelés grands modèles linguistiques, fonctionnent en analysant les propriétés statistiques du langage, permettant de faire des prédictions basées sur les mots tapés par l'utilisateur. Bien qu'ils n'aient pas de base de données de faits codés en dur, ils peuvent générer des réponses plausibles, mais doivent faire face au défi de présenter des informations fausses comme vraies. L'article explore les nouveaux développements dans le domaine, y compris les capacités améliorées, les controverses et l'intégration dans diverses plateformes et applications.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 29 Jan 2025 23:01:15 GMT"
    },
    {
        "title": "La course à l'autonomie",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/01/29/musk-claims-tesla-will-offer-robotaxi--by-june--skepticism-is-high/?ss=ai",
        "body": "Elon Musk annonce qu'un service de robotaxis sans supervision sera lancé par Tesla à Austin, au Texas, d'ici juin, et dans d'autres marchés d'ici l'année prochaine. Cette affirmation est accueillie avec scepticisme, Musk ayant fait des prédictions similaires sans les réaliser. Le service sera proposé via des véhicules appartenant à la flotte Tesla, et les clients recevront le logiciel FSD. Musk admet que le système ne nécessite pas de cartographie, ce qui permet une expansion rapide, et affirme que Tesla FSD sera « indiscutablement plus sûr » que la conduite manuelle. Cependant, les données à l'appui de cette affirmation sont remises en question. Des propriétaires indépendants de Tesla signalent des interventions fréquentes lors de l'utilisation du logiciel FSD, tandis qu'une étude de SwissRe sur les robotaxis Waymo sans conducteur a révélé un taux d'accident plus élevé. Malgré les affirmations de Musk, la cartographie reste importante pour la sécurité, comme le démontre Waymo. Tesla fait face à des obstacles réglementaires, mais Musk, en tant que nouveau directeur de l'efficacité gouvernementale, pourrait influencer la réglementation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679ad905b172bc01a8fba942/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 30 Jan 2025 01:00:00 GMT"
    },
    {
        "title": "DeepSeek's Trademark Troubles",
        "link": "https://techcrunch.com/2025/01/29/deepseek-might-have-a-trademark-problem-in-the-u-s/",
        "body": "La société chinoise d'IA DeepSeek est confrontée à un nouveau problème : un conflit de marque aux États-Unis. DeepSeek a déposé une demande de marque pour ses applications, produits et outils de chatbot basés sur l'IA, mais une autre entreprise, Delson Group Inc., a déposé une demande similaire 36 heures plus tôt. Delson Group, dirigée par Willie Lu, affirme vendre des produits DeepSeek depuis 2020. La demande de Delson Group mentionne une adresse à Cupertino et son site web propose un cours sur l'IA Super-Intelligence dispensé par Lu. DeepSeek a maintenant des options limitées car, en vertu de la loi américaine, le premier utilisateur d'une marque est généralement considéré comme son propriétaire légitime. Les antécédents de Delson Group suggèrent une histoire de squat de marque, et des experts juridiques affirment que DeepSeek pourrait faire face à un cas solide de violation de marque.",
        "image": "",
        "date": "Wed, 29 Jan 2025 21:45:14 GMT"
    },
    {
        "title": "IA Agent Builder",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/01/29/postman-unveils-an-api-first-ai-agent-builder/?ss=ai",
        "body": "Postman, une plateforme API de premier plan, lance l'IA Agent Builder, un outil d'IA générative. Cet outil permet aux développeurs de concevoir, construire, tester et déployer des agents intelligents en intégrant des modèles linguistiques, des API et des workflows. Les agents IA transforment notre interaction avec la technologie, en comprenant le contexte, en prenant des décisions et en exécutant des tâches de manière autonome. La sophistication croissante des agents IA augmente leur dépendance aux API, qui agissent comme un lien crucial vers le monde extérieur. Abhinav Asthana, cofondateur et PDG de Postman, prédit une augmentation de l'utilité des API avec la popularité des agents IA. L'IA Agent Builder de Postman offre diverses applications, notamment la création de chatbots, l'automatisation des processus et l'extraction d'informations. Ses concurrents incluent Dialogflow, IBM Watson et Microsoft Bot Framework. La plateforme complète de Postman, qui combine le développement d'API, l'intégration de LLM et l'automatisation des workflows, la distingue de ses concurrents. L'IA Agent Builder de Postman simplifie l'interaction API, rationalise les workflows et permet la création d'agents intelligents pour des tâches complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679abda66955fd9bcc56863d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 29 Jan 2025 23:00:00 GMT"
    }
]