[
    {
        "title": "Le débat éthique autour de l'IA",
        "link": "https://www.frandroid.com/marques/microsoft/2063820_freeware-microsoft-estime-quil-est-normal-de-pomper-les-contenus-du-web-pour-ameliorer-lia",
        "body": "Le responsable de l'IA chez Microsoft, Mustafa Suleyman, a soulevé des questions éthiques lors d'une interview en affirmant que tout contenu déjà présent sur le web peut être librement copié pour entraîner les IA, le qualifiant de \"freeware\". Il distingue cependant les cas où un site web demande explicitement à ne pas être utilisé pour l'entraînement des IA, ce qui crée une \"zone grise\" sujette à interprétation. Ces déclarations soulèvent des interrogations sur la propriété intellectuelle, le plagiat et la monétisation des contenus générés par l'IA. Le débat autour de l'IA générative, qui s'appuie sur du contenu existant pour créer du nouveau, est relancé, certains y voyant un vol potentiel, notamment pour les artistes. Les craintes concernant l'IA et son impact sur la création originale sont ainsi ravivées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/microsoft-edge-768x522.png?resize=204,204&key=90e5ea49",
        "date": "Sat, 29 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/30/chatgpt-forces-universities-to-adapt-or-retreat/",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6680841973aeed7c7def5dee/0x0.jpg?format=jpg&crop=2532,1424,x0,y101,safe&width=440",
        "date": "Sun, 30 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Pure Storage dévoile ses innovations en matière d'IA",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/06/29/pure-storage-unveils-ai-enabled-enterprise-storage-platform/",
        "body": "Pure Storage, un leader dans le domaine du stockage de données, a récemment annoncé une série d'innovations axées sur les besoins en constante évolution de l'IA en entreprise. Parmi les annonces, Pure Fusion, une solution d'automatisation du stockage innovante, unifie les tableaux de stockage et optimise dynamiquement les pools de stockage pour les données structurées et non structurées, sur site ou dans le cloud. La société a également présenté le premier copilote d'IA générative pour le stockage, un outil basé sur l'IA qui utilise les insights de dizaines de milliers de clients Pure Storage pour révolutionner la gestion et la protection des données. Le copilote d'IA de Pure Storage, intégré à sa plateforme, aide les administrateurs avec des insights et des recommandations basées sur l'IA. Evergreen//One for AI, une solution de stockage-en-tant-que-service conçue pour les charges de travail d'IA, garantit les performances de stockage nécessaires pour les tâches intensives en GPU. Pure Storage a également annoncé son expansion continue avec Nvidia. La stratégie de Pure Storage est axée sur la fourniture d'une plateforme de stockage dynamique, intelligente et unifiée qui s'adapte aux besoins changeants des entreprises, positionnant ainsi l'entreprise comme un leader dans la satisfaction des exigences des centres de données modernes, y compris l'IA, le cloud et l'hyperscale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/640136604b8703889d8619bd/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Jun 2024 03:00:00 GMT"
    },
    {
        "title": "Révolution de la santé avec l'IA",
        "link": "https://www.forbes.com/sites/shashankagarwal/2024/06/29/ai-personalizes-healthcare-transforming-delivery-and-saving-lives/",
        "body": "L'IA transforme le secteur de la santé, permettant une personnalisation à tous les niveaux, depuis le diagnostic et le traitement jusqu'à l'interaction patient et la prescription de médicaments. Les systèmes basés sur l'IA peuvent analyser de grandes quantités de données patient pour fournir des diagnostics et des recommandations de traitement personnalisés, comme l'a démontré Watson Health avec une précision de 93 % dans l'oncologie. De plus, l'IA peut aider à la prévention, en prédisant les problèmes de santé potentiels et en suggérant des changements de mode de vie. L'IA améliore également les processus administratifs, comme la prise de rendez-vous et l'assistance, et révolutionne l'engagement des patients grâce à des chatbots et des agents intelligents. Alors que l'IA continue d'évoluer, son impact sur la santé devrait s'étendre, mais il est important de gérer les défis associés, tels que la confidentialité et la sécurité des données, ainsi que de maintenir un équilibre humain dans les soins. L'adoption responsable et éthique de l'IA dans le secteur de la santé peut conduire à un avenir où des soins véritablement personnalisés sont la norme, améliorant ainsi les résultats de santé pour tous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66809b46f0e2649adf92e33b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Jun 2024 00:00:00 GMT"
    },
    {
        "title": "L'importance de la compréhension de l'IA prédictive pour les parties prenantes",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/06/29/the-3-things-you-need-to-know-about-predictive-ai/",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6680499eb4ab5fc5fa5347f8/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 29 Jun 2024 18:04:00 GMT"
    },
    {
        "title": "NotebookLM : révolutionner l'apprentissage avec l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/29/google-notebooklm-5-reasons-students-will-love-it/",
        "body": "Résumé : \n\nGoogle, via son incubateur Google Labs, présente NotebookLM, un outil d'IA destiné à transformer la façon dont les étudiants interagissent avec l'information. NotebookLM se distingue par sa fonctionnalité de 'source grounding', qui permet aux étudiants de définir et de télécharger des sources fiables, garantissant ainsi que les réponses de l'IA soient basées sur des informations vérifiées. L'outil offre également un système de citation avancé, promouvant l'intégrité académique et l'importance de la citation. Avec un support pour 38 langues, NotebookLM permet aux étudiants du monde entier d'interagir avec des sources dans leur langue maternelle. L'une de ses fonctionnalités les plus intéressantes est sa capacité à générer automatiquement des aides à l'étude, comprenant des questions à choix court, des questions de rédaction et un glossaire. NotebookLM peut également suggérer des idées liées à un sujet particulier, aidant ainsi les étudiants dans leurs projets de recherche. Conçu pour aider les utilisateurs à comprendre les documents complexes, il offre diverses modalités d'interaction, y compris des interfaces de chat et des fonctionnalités de prise de notes. NotebookLM a le potentiel de révolutionner l'apprentissage, en offrant une expérience éducative plus efficace et engageante, tout en répondant aux préoccupations communes concernant l'exactitude et la fiabilité de l'IA dans l'éducation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ede4f23d624b23f50cde5/0x0.jpg?format=jpg&crop=1261,710,x0,y139,safe&width=440",
        "date": "Sat, 29 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Apple sous le feu des critiques de l'UE pour son refus de lancer Apple Intelligence en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2063782_apple-intelligence-bloque-en-europe-lue-crie-au-scandale",
        "body": "L'Union européenne critique ouvertement Apple pour sa décision de ne pas lancer son IA, Apple Intelligence, en Europe. Margrethe Vestager, commissaire à la Concurrence, accuse l'entreprise de comportement anticoncurrentiel, suggérant qu'Apple utilise la sécurité de ses produits comme excuse pour entraver la concurrence. Ce conflit est lié au Digital Markets Act (DMA), une loi européenne visant à promouvoir la concurrence dans le secteur numérique. Apple risque une amende pouvant atteindre 38 milliards de dollars pour violation du DMA, notamment en ce qui concerne ses pratiques sur l'App Store. La firme joue un jeu dangereux en refusant de lancer Apple Intelligence en Europe, risquant de s'attirer les foudres des régulateurs et des consommateurs européens.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ue-768x512.jpg?resize=200,200&key=b6e13f63",
        "date": "Fri, 28 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "AI Grounding Enhanced with Vertex AI",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/06/29/google-cloud-enhances-vertex-ai-grounding-capabilities-for-reliable-ai-responses/",
        "body": "Google Cloud améliore les capacités de « grounding » de Vertex AI, augmentant ainsi la précision et la fiabilité des réponses de l'IA. La fonctionnalité de récupération dynamique pour le « grounding » avec Google Search est désormais disponible, permettant au modèle linguistique Gemini de Google de décider intelligemment de s'appuyer sur Google Search ou sur sa propre base de connaissances. Une approche dynamique qui optimise la précision des réponses et l'utilisation des ressources. De plus, un mode « haute fidélité » pour le « grounding » est en phase expérimentale, ciblant les industries exigeantes comme la santé et la finance. Google proposera également bientôt des modèles de « grounding » avec des datasets de tiers, offrant ainsi aux entreprises la possibilité d'intégrer des informations spécifiques et fiables dans leurs modèles IA. Les API pour Retrieval Augmented Generation (RAG) sont désormais disponibles, aidant les entreprises à créer des workflows RAG personnalisés et à améliorer leurs capacités de recherche sémantique. Ces améliorations s'inscrivent dans la stratégie de Google Cloud visant à rendre l'IA générative plus fiable pour les entreprises, en connectant les modèles IA à des sources d'information diverses et fiables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667f99eeeea9cc7e659de347/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 29 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "L'IA, la propriété intellectuelle et les litiges",
        "link": "https://www.theverge.com/2024/6/28/24188239/openai-microsoft-center-for-investigative-reporting-lawsuit",
        "body": "Le Center for Investigative Reporting (CIR) poursuit en justice Microsoft et OpenAI pour violation présumée du droit d'auteur, rejoignant ainsi d'autres médias tels que le New York Times et le New York Daily News. Le CIR allègue que les deux entreprises ont copié son contenu, nuisant à ses relations avec les lecteurs et les partenaires, et entraînant un manque à gagner. OpenAI a signé des accords de licence avec plusieurs grands médias, mais le CIR affirme que son contenu a été utilisé sans permission ni compensation. OpenAI a déclaré travailler en collaboration avec l'industrie des médias et s'efforce d'attribuer correctement les contenus utilisés dans ses produits, comme ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Fri, 28 Jun 2024 17:34:11 GMT"
    },
    {
        "title": "Les géants de la tech font face à des poursuites judiciaires",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, dont Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques massifs plus accessible au grand public. Cette technologie utilise des programmes d'autocompletion pour apprendre le langage et faire des prédictions. Cependant, cela a conduit à des problèmes de droits d'auteur, avec des poursuites engagées par des organisations médiatiques et des maisons de disques. OpenAI a également retardé le lancement d'un nouveau mode vocal pour ChatGPT, améliorant sa capacité à refuser certains contenus. De plus, Apple a annoncé un partenariat avec OpenAI pour intégrer ChatGPT à iOS 18, et d'autres startups d'IA attirent l'attention, notamment avec des outils de génération de musique et de vidéos. Enfin, Google et Apple ont tous deux connu des problèmes avec leurs fonctionnalités d'IA, soulignant la nécessité d'améliorer la précision et de gérer les informations trompeuses.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 28 Jun 2024 17:34:11 GMT"
    },
    {
        "title": "L'ère de l'IA dans le réseautage humain",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/28/ai-is-connecting-human-souls-in-the-networking-world/",
        "body": "L'intelligence artificielle (IA) révolutionne le réseautage humain en favorisant des connexions plus profondes et plus significatives. Loin de remplacer l'élément humain, l'IA l'enrichit en aidant les professionnels à découvrir de nouvelles opportunités et à créer des liens personnels et professionnels durables. Des plateformes comme LinkedIn utilisent l'IA pour suggérer des connexions, des emplois et du contenu pertinents, permettant aux utilisateurs de construire un réseau aligné avec leurs aspirations de carrière. Les événements en réseau et les conférences utilisent également l'IA pour connecter les participants en fonction de leurs intérêts. Le travail à distance et les réunions virtuelles bénéficient de l'IA pour des recommandations personnalisées, garantissant des interactions significatives. L'IA aide également à construire et à entretenir des communautés professionnelles, à suggérer du contenu pertinent et à faciliter les connexions. Les applications de réseautage utilisent l'IA pour suggérer des connexions professionnelles fructueuses et des mentorats. L'analyse prédictive de l'IA permet d'anticiper les tendances de l'industrie et d'optimiser les opportunités de réseautage. L'IA favorise également la diversité et l'inclusion, créant des réseaux inclusifs. L'avenir du réseautage avec l'IA promet des recommandations plus intelligentes et une intégration transparente dans la réalité virtuelle et augmentée. L'équilibre entre technologie et humanité est crucial, tout comme les considérations éthiques sur la confidentialité et la sécurité des données. L'IA, lorsqu'elle est équilibrée, ouvre de nouvelles possibilités de connections professionnelles durables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d05a7ca85ff5fed29398a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/06/28/vc-firm-benchmark-raising-new-425-million-fund-for-ai/",
        "body": "La société de capital-risque Benchmark lève 425 millions de dollars pour son onzième fonds, axé sur l'intelligence artificielle. Les cinq partenaires de Benchmark, Peter Fenton, Eric Vishria, Sarah Tavel, Chetan Puttagunta et Victor Lazarte, agiront en tant qu'associés égaux. La société maintient la même taille de fonds que par le passé pour encourager la discipline et la responsabilisation. Benchmark est connu pour ses investissements précoces dans des entreprises telles qu'Uber et Twitter, et pour son approche sur mesure, avec un petit groupe d'investisseurs écrivant des chèques peu fréquents mais importants. Leur modèle est coûteux, mais peut être extrêmement lucratif. Benchmark a déjà investi dans plusieurs entreprises d'IA, notamment Sierra, 11x, Quilter, Leya et HeyGen, et prévoit d'investir dans d'autres startups d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de3d6fd4ed959d0fcd545/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "L'importance des longs prompts dans l'ingénierie des prompts",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/28/mega-prompts-are-the-latest-powerful-trend-in-prompt-engineering/",
        "body": "Résumé : Cet article explore l'utilisation de longs prompts dans l'ingénierie des prompts pour les applications d'IA générative. Il compare les prompts courts et longs, soulignant les avantages de ces derniers pour fournir plus de contexte, d'informations et de détails. L'article fournit des conseils pour créer des longs prompts efficaces, y compris la clarté, la spécificité, la complexité et le contexte. Il examine également un exemple de prompt système pour l'IA Claude 3 et souligne l'importance de la clarté et des instructions détaillées. Enfin, il aborde la nature ambiguë des langues naturelles et la façon dont les longs prompts peuvent aider à réduire les risques de mauvaise interprétation par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/664672807d65ccf43dba6454/0x0.jpg?format=jpg&crop=4308,3230,x1483,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:59:00 GMT"
    },
    {
        "title": "La désinformation politique et les risques électoraux",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/28/openais-chatgpt-and-microsofts-copilot-reportedly-spread-misinformation-about-presidential-debate-amid-growing-fears-over-ai-election-dangers/",
        "body": "Deux des chatbots AI les plus populaires, ChatGPT d'OpenAI et Copilot de Microsoft, ont propagé une affirmation fausse et réfutée concernant un débat présidentiel, selon NBC News. Les chatbots ont affirmé à tort qu'il y aurait un délai de diffusion de 1 à 2 minutes, citant un écrivain conservateur. Bien que CNN ait rapidement rejeté cette affirmation, elle a alimenté des spéculations sur une éventuelle manipulation de la diffusion. NBC a testé plusieurs chatbots AI, dont Copilot, ChatGPT, Meta AI, Gemini de Google et Grok d'Elon Musk, avec des résultats mitigés. Les entreprises technologiques redoublent d'efforts pour limiter les risques de désinformation et d'interférence lors des élections de 2024, avec des mesures telles que l'étiquetage du contenu généré par l'IA et la restriction de l'accès à certains outils. Les experts mettent en garde contre les dangers des deepfakes sophistiqués, des images et vidéos manipulées, de la mimique vocale et de la propagation de la désinformation en ligne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ea0caca58aeaae2c623c2/0x0.jpg?format=jpg&crop=3352,1887,x0,y169,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:40:00 GMT"
    },
    {
        "title": "Model-as-a-Service (MaaS)",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/28/productized-ai-models-drive-en-masse-intelligence/",
        "body": "L'article explore l'émergence de Model-as-a-Service (MaaS) dans le domaine de l'IA, une tendance qui simplifie l'accès et le déploiement de modèles d'IA pour les ingénieurs logiciels. MaaS fournit des modèles d'apprentissage automatique préconstruits, préconfigurés et préentraînés, démocratisant ainsi la technologie d'IA pour les développeurs. L'auteur souligne les avantages de MaaS, notamment l'efficacité, la rentabilité et la facilité de mise à l'échelle, ainsi que la robustesse des modèles établis, exempts de biais ou de risques d'hallucination. Les fournisseurs de MaaS offrent une documentation, des tutoriels et un support complets, permettant aux développeurs d'intégrer plus rapidement et plus compétemment les capacités d'IA dans leurs logiciels. L'article présente également des exemples d'organisations adoptant MaaS, telles que NTT Data et SAS, mettant en évidence leurs offres et leurs avantages. Enfin, l'article réfléchit à l'impact potentiel de MaaS sur l'innovation en matière d'IA et sur son évolution en tant qu'utilitaire intégré dans toutes les applications.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667e9368107c03f2b61bd6a0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 10:00:00 GMT"
    }
]