[
    {
        "title": "Meta's Humanoid Robots",
        "link": "https://www.theverge.com/news/613102/meta-humanoid-robots-ai#comments",
        "body": "Meta se lance dans la conception de robots humanoïdes, selon un rapport de Bloomberg. L'entreprise prévoit de développer à la fois le matériel et les logiciels, en commençant par un robot humanoïde capable d'effectuer des tâches ménagères. Cependant, l'objectif à long terme de Meta est de créer l'IA, les capteurs et les logiciels pour des robots qui seront fabriqués et vendus par diverses entreprises. L'entreprise est en discussions avec des sociétés de robotique telles que Unitree Robotics et Figure AI à ce sujet. Andrew Bosworth, directeur de la technologie chez Meta, a souligné la complémentarité entre les technologies existantes de Meta et les avancées nécessaires dans le domaine de la robotique. La nouvelle équipe de robotique de Meta sera dirigée par Marc Whitten, ancien PDG de Cruise, la filiale de robotaxis de General Motors. Meta investit massivement dans l'IA, avec un investissement de 65 milliards de dollars, tout en intensifiant ses efforts pour commercialiser ses lunettes intelligentes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_1_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 18:02:15 GMT"
    },
    {
        "title": "Elon Musk, l'omniprésent",
        "link": "https://www.theverge.com/the-vergecast/612923/elon-musk-doge-openai-vergecast#comments",
        "body": "Bien qu'il soit difficile d'échapper à l'omniprésence d'Elon Musk dans l'actualité, cet article se concentre sur son influence dans deux domaines clés : la politique et l'intelligence artificielle. Musk est décrit comme une figure centrale, remodelant le gouvernement américain à son avantage financier. Dans le monde de l'IA, Musk a offert d'acheter une partie d'OpenAI, compliquant davantage la situation déjà complexe de l'entreprise. L'épisode du Vergecast explore également les derniers développements de DOGE, les sites web gouvernementaux absurdes, et les tactiques de l'administration Trump. Chez OpenAI, le PDG Sam Altman a révélé des plans pour GPT-4.5 et GPT-5, et l'entreprise a mis à jour son \"Model Spec\" pour guider le comportement des modèles d'IA. L'article mentionne également de nouveaux drames impliquant des deepfakes de Scarlett Johansson et des gadgets à venir d'Apple.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/257561_VERGECAST_DOGE_CVirginia_VRG_0207_Site.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 14:25:55 GMT"
    },
    {
        "title": "Mauvaise traduction de Microsoft",
        "link": "https://www.frandroid.com/marques/2504173_dois-je-me-faire-sauter-letrange-publicite-de-microsoft-pour-copilot",
        "body": "Microsoft a récemment diffusé une publicité pour sa technologie d'IA, Copilot, qui a été mal traduite du fait de l'utilisation de la traduction automatique. La phrase en anglais \"Should I get bangs?\" a été traduite par \"dois-je me faire sauter?\", ce qui a un sens complètement différent et vulgaire en français. Cet incident souligne l'importance de la qualité des traductions, surtout lorsqu'il s'agit de promouvoir des technologies avancées comme l'IA. La mauvaise traduction a été retirée par Microsoft France.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=2b86d7dc",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur la pensée critique",
        "link": "https://www.forbes.com/sites/larsdaniel/2025/02/14/your-brain-on-ai-atrophied-and-unprepared-warns-microsoft-study/?ss=ai",
        "body": "L'étude de Carnegie Mellon University et Microsoft Research révèle que si l'IA peut réduire l'effort mental dans certaines tâches, elle peut aussi diminuer la pensée critique. 62 % des participants ont moins réfléchi de manière critique en utilisant l'IA, surtout pour les tâches routinières. Par contre, ceux qui avaient confiance en leur expertise étaient plus enclins à évaluer de manière critique les sorties de l'IA. L'IA passe d'un assistant passif à un participant actif dans la prise de décision, ce qui nécessite une évaluation attentive pour éviter une dépendance excessive. L'étude souligne également que les travailleurs du savoir supervisent de plus en plus l'IA plutôt que de résoudre des problèmes de manière traditionnelle. La convergence mécanisée, où la dépendance à l'IA conduit à des résultats moins divers et créatifs, est un risque. L'IA peut améliorer les compétences analytiques en incitant à des formes de raisonnement plus sophistiquées, mais une approche réfléchie est nécessaire pour favoriser l'engagement plutôt que la consommation passive. Les entreprises et les développeurs doivent concevoir des systèmes qui encouragent la remise en question et la vérification des informations, et former les employés à l'importance du jugement humain et de l'apprentissage continu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af87cfb5798c49dcdbd646/0x0.jpg?format=jpg&crop=4873,2743,x0,y447,safe&width=440",
        "date": "Fri, 14 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "Design de chaussures assisté par l'IA",
        "link": "https://www.syntilay.com/aiprocess",
        "body": "L'entreprise Syntilay utilise l'IA pour concevoir des chaussures, guidant le processus de création et apportant des améliorations. La conception de chaussures implique plusieurs étapes, notamment la création de concepts, la formation de croquis, la génération de modèles et la création de motifs. MidJourney AI a aidé à conceptualiser la forme et l'apparence générale de la chaussure, réduisant ainsi le temps consacré au croquis. Les concepts ont ensuite été transformés en croquis, puis en modèle 3D à l'aide de l'IA. Un autre outil d'IA, Vizcom AI, a été utilisé pour créer un modèle 3D à partir du croquis, permettant ainsi la génération de patrons et la préparation de la production finale. Enfin, l'IA générative a permis de créer des motifs et des textures pour donner à la chaussure un aspect unique.",
        "image": "",
        "date": "Fri, 14 Feb 2025 16:14:00 GMT"
    },
    {
        "title": "L'IA et les métaphores",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/14/why-our-metaphors-about-ai-shape-how-ai-thinks-about-us/?ss=ai",
        "body": "Cet article explore l'impact des métaphores sur la perception et l'utilisation de l'IA, ainsi que la façon dont l'IA peut elle-même être influencée par des métaphores qui façonnent ses actions. L'auteur commence par expliquer comment les métaphores peuvent être puissantes et influencer le comportement humain, puis examine les métaphores couramment associées à l'IA, telles que \"l'IA est mon ami\" ou \"l'IA est comme un enfant\". L'article présente ensuite un nouveau concept : l'IA peut adopter une métaphore sur l'IA et l'utiliser comme force motrice pour ses actions. L'auteur illustre cela en posant une question à plusieurs applications d'IA générative et en analysant leurs réponses à travers le prisme de différentes métaphores. Enfin, l'article souligne l'importance de comprendre comment les métaphores influencent l'IA, en particulier à mesure que l'IA générative évolue vers l'IA physique, capable d'actions dans le monde réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d6a3c790df925be9ed8562/0x0.jpg?format=jpg&crop=910,682,x58,y0,safe&width=440",
        "date": "Fri, 14 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'amour à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/traversmark/2025/02/14/does-ai-belong-in-the-dating-world-a-psychologist-answers/?ss=ai",
        "body": "Bien que l'IA fasse son entrée dans le monde des rencontres en ligne, les utilisateurs s'inquiètent de plus en plus de son impact. Une étude de Jigsaw, le plus grand fournisseur d'expériences de rencontres en personne aux États-Unis, révèle une forte résistance à l'idée que l'IA joue un rôle dans les rencontres. Cette résistance à l'IA reflète une méfiance plus générale envers les rencontres en ligne et une préférence pour les rencontres en personne. La majorité des répondants sont en désaccord avec l'affirmation selon laquelle \"l'IA est l'avenir des rencontres\" et s'inquiètent de l'authenticité des connexions établies en ligne, en particulier avec l'introduction de réponses générées par l'IA. Les gens craignent que l'IA ne rende les interactions moins sincères et nuise à l'établissement d'une chimie authentique. Les recherches soutiennent ces préoccupations, soulignant les problèmes de mensonges et de manque de confiance dans les rencontres en ligne, qui pourraient être exacerbés par le contenu généré par l'IA. Malgré la commodité des applications de rencontre, les interactions humaines en personne restent la norme pour établir des relations romantiques significatives. Les gens semblent aspirer à la simplicité des rencontres organiques, en personne. Les résultats de l'enquête de Jigsaw le confirment, avec une nette préférence pour les rencontres en personne et une méfiance à l'égard de l'implication de l'IA dans les relations romantiques. Les experts en relations partagent ces préoccupations, soulignant l'importance des connexions humaines réelles et suggérant que l'IA pourrait aider dans certains domaines, mais qu'elle manque actuellement de personnalisation. La conclusion est claire : malgré ses progrès, les rencontres modernes échouent souvent à offrir ce que les gens désirent vraiment, une véritable connexion humaine. Cette résistance à l'IA dans les rencontres n'est pas simplement une méfiance envers la nouvelle technologie, mais plutôt un profond désir de relations organiques et authentiques. Les plateformes de rencontre doivent réévaluer leur priorité de la commodité par rapport à la connexion si elles veulent vraiment aider les gens à trouver l'amour.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bf3c39bf62d18d8dec02bd/0x0.jpg?format=jpg&crop=1000,563,x0,y105,safe&width=440",
        "date": "Fri, 14 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Google Gemini rend l'analyse de fichiers accessible à tous",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2506527_google-contre-attaque-cette-fonction-desormais-gratuite-sur-gemini-peut-vous-faire-oublier-chatgpt",
        "body": "Google démocratise l'une des fonctionnalités les plus puissantes de Gemini, l'analyse de fichiers, en la rendant gratuite pour tous les utilisateurs. Concrètement, toute personne disposant d'un compte Google peut désormais télécharger des documents pour les faire analyser par l'IA de Gemini. Cette fonctionnalité permet d'extraire des informations et de créer des visualisations complexes à partir de divers formats de fichiers, y compris les images. La force de cette nouveauté réside dans sa polyvalence, avec la capacité de traiter une grande variété de formats. Cependant, les limites de la version gratuite en termes de taille des documents restent à clarifier.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-46-768x529.png?resize=207,207&key=4365731b",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini AI Assistant se souvient des conversations passées",
        "link": "https://www.theverge.com/news/612638/google-gemini-ai-advanced-recall-conversations#comments",
        "body": "L'assistant IA de Google, Gemini, peut désormais se rappeler les conversations passées et y faire référence pour fournir des réponses plus pertinentes. Cette fonctionnalité est disponible pour les abonnés à l'offre Gemini Advanced via Google One AI Premium. Grâce à cette mise à jour, Gemini peut reprendre des conversations là où elles se sont arrêtées, sans que l'utilisateur ait besoin de récapituler ou de rechercher le fil de discussion. Les utilisateurs peuvent également demander à Gemini de résumer les conversations précédentes et de développer des projets existants. La fonctionnalité de rappel de Gemini est maintenant disponible en anglais pour les abonnés au plan Google One AI Premium, avec une expansion prévue vers d'autres langues et clients Google Workspace dans les semaines à venir.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Thu, 13 Feb 2025 22:33:37 GMT"
    },
    {
        "title": "Digital Twins for a Greener Future",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/14/4-use-cases-for-data-center-digital-twins-and-more-on-ai-simulations/?ss=ai",
        "body": "L'article met en évidence l'importance des jumeaux numériques pour optimiser l'efficacité énergétique et la durabilité des centres de données, qui deviendront de plus en plus nécessaires avec l'essor de l'IA. La modélisation de la conception et du fonctionnement des centres de données peut aider à réduire leur empreinte énergétique. Les jumeaux numériques peuvent également contribuer à prédire et à atténuer les impacts du changement climatique, comme le démontre la plateforme Earth-2 de Nvidia. Les intervenants du Forum de Davos ont souligné le rôle de la modélisation et de l'IA dans la gestion des systèmes complexes et la compréhension de notre avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af6ff0a68a6bab9d97c91e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "Google Gemini déploie une fonctionnalité d'analyse de fichiers gratuite",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2505493_gemini-offre-lune-de-ses-meilleures-fonctions-gratuitement",
        "body": "Google améliore continuellement son chatbot, et sa dernière mise à jour inclut une fonctionnalité d'analyse de fichiers gratuite. Cette fonction, initialement payante, permet de poser des questions précises sur différents types de fichiers, tels que des documents textuels (TXT, DOC, PDF, etc.), des fichiers de code (C, PY, JAVA, etc.), des feuilles de calcul (CSV, XLS, etc.), ainsi que les formats Google Docs et Sheets. La version gratuite n'a pas de limite de quantité d'informations spécifiée pour le moment. La version payante, quant à elle, peut gérer jusqu'à 1500 pages de texte ou 30 000 lignes de code. Bien que la fonctionnalité soit en cours de déploiement, certains utilisateurs n'y ont pas encore accès. De plus, Google n'a pas mis à jour sa documentation à ce sujet.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/gemini-20-1200x675-2-768x432.png?resize=169,169&key=15b8433f",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor des chatbots et des modèles linguistiques volumineux",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie, tels que Microsoft, OpenAI et Google, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux (LLM) plus accessible au grand public. Ces LLM utilisent des programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés précédemment. Cependant, ils peuvent présenter des informations fausses comme vraies, car ils n'ont pas de base de données de « faits » codée en dur. Des poursuites pour violation de droits d'auteur et de marque déposée ont été engagées contre Cohere, une entreprise d'IA, par des éditeurs de premier plan. Les chatbots d'IA luttent également contre les inexactitudes et les distorsions factuelles lors de la synthèse des nouvelles. Malgré ces défis, l'IA continue de se développer, avec des fonctionnalités améliorées et une intégration dans diverses applications, y compris la recherche d'images, l'assistance personnelle et la génération de code.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 13 Feb 2025 20:02:13 GMT"
    },
    {
        "title": "La danse du changement",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/02/14/what-ai-age-and-trump-have-in-common---and-what-you-can-do-about-it/?ss=ai",
        "body": "L'article explore les liens entre l'IA, le vieillissement et l'émergence de figures politiques polarisantes comme Donald Trump, soulignant leur impact sur les individus et les sociétés. Il met en évidence la nature en constante évolution de la vie et suggère d'adopter l'intelligence hybride, combinant les forces humaines et la puissance algorithmique de l'IA. L'article aborde également la complexité du vieillissement aux niveaux personnel et démographique, ainsi que les changements politiques soudains et leurs racines historiques profondes. Il souligne l'importance de comprendre la nature multidimensionnelle de l'intelligence humaine et la façon dont l'IA peut la compléter. Enfin, il propose un modèle en quatre étapes, l'A-Frame, pour aider les individus et les sociétés à naviguer dans ces changements de manière significative et responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af4e0b0b571b5554a969de/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 14:53:00 GMT"
    },
    {
        "title": "Protéger la confidentialité des données dans les interactions avec les chatbots IA",
        "link": "https://www.frandroid.com/services/2505995_chatgpt-en-mode-incognito-voici-comment-utiliser-le-service-anonymement",
        "body": "L'article souligne les préoccupations croissantes concernant la confidentialité des données dans l'ère des chatbots IA. Il met en évidence le fait que la plupart des chatbots, comme ChatGPT, stockent les conversations sur des serveurs distants, ce qui soulève des questions sur l'utilisation potentielle de ces données par les entreprises. DuckDuckGo, connu pour son moteur de recherche respectueux de la vie privée, propose une alternative avec DuckDuckGo AI Chat, qui se concentre sur l'anonymat des utilisateurs lors des interactions avec les IA. Bien que cette solution ne soit pas parfaite, elle offre une option plus sûre pour ceux qui souhaitent préserver la confidentialité de leurs données tout en profitant des avantages des chatbots IA. L'article soulève également la question de savoir si cette approche incitera l'industrie à repenser ses pratiques en matière de confidentialité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/capture-decran-2025-02-14-a-122736-768x422.jpg?resize=165,165&key=089478b3",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'efficacité énergétique de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2505717_non-une-requete-chatgpt-ne-brule-pas-plus-denergie-quune-simple-recherche-google",
        "body": "Une étude d'Epoch AI révèle que la consommation énergétique de ChatGPT est bien inférieure aux estimations précédentes, avec 0,3 wattheure par requête pour GPT-4. Ce résultat s'explique par une utilisation plus réaliste des serveurs et l'adoption de puces plus efficaces. La consommation de ChatGPT est comparable à une recherche Google, soit 0,3 Wh. Malgré ces progrès, la consommation annuelle projetée de ChatGPT reste élevée, et les gains d'efficacité peinent à compenser l'augmentation des besoins énergétiques liés aux modèles de raisonnement plus profonds.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-45-1200x771-1-768x493.jpg?resize=193,193&key=2d15ac93",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA, une course à l'efficacité énergétique",
        "link": "https://www.frandroid.com/culture-tech/2505303_lia-plus-rapide-et-plus-puissante-amd-et-le-cea-ont-un-plan",
        "body": "La course à l'intelligence artificielle (IA) ne se limite pas aux avancées en matière de raisonnement, mais s'intéresse également à l'efficacité énergétique et technique. AMD et le Commissariat à l'énergie atomique et aux énergies alternatives (CEA) de France collaborent pour améliorer les technologies de calcul de l'IA, avec un double objectif : optimiser les processus de calcul pour améliorer les performances des chatbots et réduire leur consommation énergétique. Cette initiative prend une dimension écologique importante, alors que des entreprises comme Google ou Grok, l'IA d'Elon Musk, ont fait des compromis sur la neutralité carbone au profit de l'avancée technologique. Le partenariat franco-américain entre AMD et le CEA vise à trouver des solutions pour l'IA, applicables dans des domaines variés tels que l'énergie et la médecine. Les différences de régulation entre les États-Unis et l'Europe, qui misent sur une IA éthique, pourraient influencer l'évolution de cette collaboration.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/serveurs-1200x673-1-768x431.jpg?resize=168,168&key=911f22ba",
        "date": "Thu, 13 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'informatique quantique, une révolution pour l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/14/4-game-changing-quantum-computer-types-that-could-transform-everything/?ss=ai",
        "body": "Bien qu'encore émergente, l'informatique quantique est considérée comme l'une des technologies les plus transformatrices de notre époque. Cette nouvelle approche informatique, basée sur les principes de la mécanique quantique, permet de résoudre des problèmes complexes beaucoup plus rapidement que les ordinateurs classiques. L'article présente les quatre principales méthodes d'informatique quantique, chacune adaptée à des cas d'utilisation spécifiques : \n\n- L'informatique quantique par recuit, spécialisée dans la résolution de problèmes d'optimisation, est utile pour planifier des itinéraires efficaces ou optimiser des portefeuilles d'actions. \n- L'informatique quantique supraconductrice, qui utilise des circuits à base de matériaux supraconducteurs à des températures proches du zéro absolu, permettant aux qubits d'exister dans des états superposés et d'effectuer des opérations logiques en parallèle. \n- L'informatique quantique à ions piégés, qui isole les atomes chargés positivement dans un espace 3D, les maintenant dans un état superposé stable et utilisant des lasers pour effectuer des calculs. \n- L'informatique quantique photonique, qui manipule les photons (ondes lumineuses) à l'aide de composants optiques, offre l'avantage de ne pas nécessiter de températures extrêmement basses et de permettre aux qubits de maintenir leur cohérence sur de longues distances. \n\nBien que les applications pratiques de l'informatique quantique soient encore en développement, les avancées dans ce domaine ouvrent des perspectives enthousiasmantes pour l'intelligence artificielle, notamment en matière de découverte de médicaments, de cryptographie et de communications sécurisées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67aee55efa2ecee408f5ea33/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 06:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans la tech",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/13/ai-axe-falls-on-tech-anthropics-lightspeed-raise-firefly-video-anduril-takes-on-armys-xr-contract/?ss=ai",
        "body": "Les licenciements liés à l'IA commencent dans le secteur technologique, mais de nouvelles opportunités d'emploi émergent pour les travailleurs. L'IA améliore les performances des programmeurs, ce qui entraîne une réduction de la main-d'œuvre. Anthropic, une startup soutenue par Amazon, prévoit de lever 2 milliards de dollars, valorisant l'entreprise à 60 milliards de dollars. Adobe lance Firefly Video, un outil alimenté par l'IA pour créer du contenu vidéo. Anduril Industries, fondée par le créateur d'Oculus, reprend le projet de casque de réalité augmentée militaire de Microsoft. Snap Inc. présente un modèle de texte à image optimisé pour les appareils mobiles. Les publicités du Super Bowl mettent en avant l'IA et la réalité étendue. OpenAI et Meta font appel à des célébrités pour leurs publicités. Google Gemini AI aide un père au foyer à se préparer pour un entretien d'embauche. Native Foreign remasterise son court métrage animé avec le modèle Sora d'OpenAI. Un film de fan de Star Wars généré par IA impressionne Hollywood. Un cinéaste expérimente le silence et les subtilités dans un court-métrage de science-fiction avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae602462dc25ac7335a564/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 04:00:00 GMT"
    },
    {
        "title": "Lutte contre les abus liés à l'IA",
        "link": "https://www.commerce.senate.gov/2025/1/sens-cruz-klobuchar-reps-salazar-dean-continue-fight-to-pass-take-it-down-act",
        "body": "Les sénateurs américains Ted Cruz et Amy Klobuchar ont présenté un projet de loi bipartite, le TAKE IT DOWN Act, qui criminaliserait la publication d'images à caractère sexuel sans consentement, y compris les deepfakes générés par l'IA. Le projet de loi exige que les plateformes suppriment ces images dans les 48 heures suivant la notification. Le TAKE IT DOWN Act a reçu le soutien de plus de 100 organisations, y compris des groupes de défense des victimes, des représentants de la loi et des leaders de l'industrie technologique. Le projet de loi vise à protéger les victimes d'abus sexuels en ligne et à responsabiliser les plateformes en ligne. Il est co-parrainé par un groupe bipartite de sénateurs et soutenu par de grandes entreprises technologiques, telles que Snap, Google, Microsoft, Meta et TikTok. Le RAINN, le plus grand réseau national de lutte contre la violence sexuelle, a également appelé à l'adoption rapide de ce projet de loi.",
        "image": "",
        "date": "Thu, 13 Feb 2025 21:57:33 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les affaires",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/13/111-ways-ai-drives-return-on-investment/?ss=ai",
        "body": "L'article met en lumière l'impact de l'IA sur les entreprises et la manière dont les entrepreneurs et les dirigeants peuvent l'exploiter. L'IA transforme les entreprises à travers deux piliers fondamentaux : l'engagement et la production. L'engagement comprend les ventes, le service client et l'interaction avec le public cible, tandis que la production se concentre sur la productivité, l'efficacité et les capacités des employés. Les applications de l'IA dans ces domaines améliorent l'efficacité et la prise de décision. Les experts soulignent l'importance d'une conception centrée sur l'humain, où l'IA assiste les employés plutôt qu'elle ne les remplace. De plus, la valeur de l'expérimentation et de la création de prototypes avec l'IA est soulignée, permettant aux entreprises de prévoir les résultats et d'optimiser leurs processus. Andrew Ng, lors d'une conférence à Davos, a partagé ses idées sur l'utilisation de l'IA pour améliorer l'analyse des prix, la conformité juridique et la rentabilité. L'article conclut en soulignant l'importance de la conception et de la compréhension de l'évolution du paysage concurrentiel pour garantir que l'IA apporte une valeur durable aux entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae534017b05cb14abbcd20/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA pour l'amour de soi",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/13/loving-yourself-okayed-via-generative-ai/?ss=ai",
        "body": "L'article explore l'idée de « s'aimer soi-même » et suggère d'utiliser l'IA générative et les grands modèles linguistiques (LLM) comme outils pour atteindre cet objectif. Il fournit des exemples et des conseils sur l'utilisation de l'IA, soulignant l'importance de la considérer comme un partenaire de conversation. Bien que l'IA puisse être utile, l'auteur met en garde contre le fait qu'elle n'est pas une solution miracle et qu'elle peut parfois fournir de mauvais conseils. L'IA peut aider à fournir un sentiment d'auto-acceptation et d'auto-compassion, mais il est important de rester critique et de ne pas tomber dans le piège de penser qu'elle est sentiente. L'article conclut en soulignant le potentiel de l'IA dans le domaine de la santé mentale, tout en reconnaissant les risques potentiels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ab91188cb4f02a486ccd43/0x0.jpg?format=jpg&crop=2297,1723,x48,y0,safe&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : énergie, innovation et impact durable",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/13/building-the-future-one-pilot-plant-at-a-time/?ss=ai",
        "body": "Résumé : \n\nLe panel de Davos a exploré le lien entre l'IA et la demande énergétique, en se concentrant sur l'utilisation de l'énergie propre pour alimenter les centres de données. Le paradoxe de Jevons, qui suggère que l'augmentation de la capacité conduit à une consommation accrue, a été discuté, avec l'espoir d'obtenir le résultat opposé. Les intervenants ont présenté des initiatives et des stratégies pour utiliser l'IA pour équilibrer la consommation d'énergie et promouvoir la durabilité. Dava Newman, professeure au MIT, a plaidé pour une « innovation disruptive » et la transformation des institutions. Leah Ellis, de Sublime, a présenté la technologie Clean Tech, tandis qu'Ally Yost, de Commonwealth Fusion Systems, a discuté de l'application des compétences en matière de pétrole et de gaz aux processus d'énergie propre. Tod Hynes, co-PDG de Maigent, a suggéré de supprimer les subventions énergétiques pour favoriser les alternatives distribuées et renouvelables. Le panel a également exploré l'idée de « plantes adolescentes », soulignant l'importance des projets pilotes pour démontrer la viabilité et minimiser les risques. Dava Newman a encouragé la prise de risques et la célébration de l'échec pour favoriser l'innovation, tandis qu'Ally Yost a souligné le potentiel de l'IA dans des industries telles que les voitures autonomes et la technologie mRNA, offrant un retour sur investissement énorme. Le panel a imaginé un monde d'énergie illimitée, de connaissances et de capacités illimitées, encourageant les opportunités et l'impact durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae4ee72657755664f4a206/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "Deepfake Deception",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/02/13/can-you-spot-a-deepfake-take-this-free-online-quiz-to-find-out/?ss=ai",
        "body": "L'article met en lumière les dangers des deepfakes, des images et vidéos générées par l'IA qui peuvent tromper les gens. Un quiz en ligne de la société iProov révèle à quel point il est difficile de distinguer les contenus réels de ceux générés par l'IA. L'étude d'iProov montre que très peu de gens peuvent repérer les deepfakes, et que seulement 11 % analysent de manière critique la source et le contexte des informations. Les deepfakes peuvent avoir de graves conséquences, comme la désinformation et la remise en cause de faits réels. L'actrice Scarlett Johansson a récemment appelé à interdire les deepfakes après qu'un contenu généré par l'IA l'a impliqué, ainsi que d'autres célébrités, dans une controverse. L'article souligne également la confiance excessive des gens dans leurs capacités à détecter les deepfakes, alors que seulement une fraction peut réellement le faire. Les entreprises technologiques doivent mettre en place des mesures de sécurité robustes pour protéger les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae4ae4b38c019d95f348a2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "Robotaxis à Austin",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/13/tesla-robotaxi-in-june-what-does-musk-mean-by-toe-in-the-water/?ss=ai",
        "body": "Elon Musk a annoncé que Tesla lancera un service de robotaxis à Austin, au Texas, d'ici juin, mais avec des réserves et des limites importantes. Musk a déclaré que le service serait \"non supervisé\" et \"sans personne dans la voiture\", mais qu'il s'agirait d'une introduction progressive et prudente. Les critiques soulignent que Tesla n'a pas encore atteint un niveau de sécurité comparable à celui d'un conducteur humain, et que d'autres entreprises ont mis plusieurs années à passer de la sécurité humaine à des opérations sans conducteur. Tesla pourrait limiter le service à un petit nombre de rues peu fréquentées et à faible vitesse, et investir dans des cartes détaillées de la région. D'autres options incluent une supervision à distance ou une conduite à distance, bien que Musk ait déclaré que le système serait \"non supervisé\". Tesla a fait des prédictions similaires par le passé sans les réaliser, et Musk est actuellement distrait par la gestion de plusieurs entreprises et de son rôle au sein du gouvernement américain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae45a04cb99f3c4f245ab3/0x0.jpg?format=jpg&crop=704,396,x0,y462,safe&width=440",
        "date": "Thu, 13 Feb 2025 19:00:00 GMT"
    },
    {
        "title": "La fin de la vérification des faits par des tiers",
        "link": "https://www.forbes.com/sites/hessiejones/2025/02/13/when-the-truth-no-longer-matters-how-social-medias-engagement-obsession-is-killing-democracy/?ss=ai",
        "body": "La décision récente de Meta de mettre fin à son programme de vérification des faits par des organisations indépendantes a suscité des inquiétudes quant à la propagation croissante de la désinformation. Cette décision s'inscrit dans une tendance plus large des géants des médias sociaux à abandonner la modération des contenus au profit d'algorithmes axés sur l'engagement. L'article explore les implications de ce changement, notamment la crise existentielle à laquelle est confronté le journalisme, où les faits peinent à concurrencer les fausses informations virales. L'auteur souligne l'impact des plateformes de médias sociaux en tant que distributeurs de nouvelles, façonnant l'opinion publique à une échelle sans précédent. La priorité donnée à l'engagement plutôt qu'à l'exactitude des informations conduit à l'érosion de la confiance dans le journalisme et à l'approfondissement des divisions sociales. L'article présente les points de vue de Maria Amelie, PDG de Factiverse, une entreprise spécialisée dans la vérification des faits assistée par l'IA, et d'Eryk Salvaggio, professeur et analyste des médias sociaux et des systèmes d'IA. Ils critiquent la justification de Meta pour l'abandon de son programme et soulignent l'impact de cette décision sur la propagation de la désinformation. L'article explore également l'impact plus large de ces changements sur la liberté d'expression et le discours politique, ainsi que les tentatives de réglementation des entreprises technologiques, en particulier en Europe. Enfin, il souligne l'importance de repenser le rôle de l'IA dans la consommation de nouvelles pour promouvoir la responsabilité et la transparence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae314c998d22e2955e824d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "L'évolution de la narration assistée par l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/13/native-foreign-uses-openais-sora-to-remake-2023-ai-film-critterz/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ada86ebf59937382c21f29/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Feb 2025 17:00:00 GMT"
    }
]