[
    {
        "title": "Siri's Evolution",
        "link": "https://www.theverge.com/2024/6/8/24172902/apple-siri-ai-2024-wwdc",
        "body": "Apple s'apprête à dévoiler une mise à jour majeure de Siri lors de la WWDC, avec un accent sur l'amélioration de la fiabilité grâce à de grands modèles linguistiques. La mise à jour pourrait également permettre à Siri d'intégrer les applications, lui permettant d'effectuer des actions pour l'utilisateur. Bien que la vision de Siri soit prometteuse depuis son lancement en 2011, la technologie sous-jacente et l'intégration imparfaite ont limité son utilité. Les grands modèles linguistiques et les outils comme Ferret-UI pourraient améliorer considérablement les capacités de Siri, lui permettant de comprendre et d'agir sur les détails à l'écran. Bien qu'il faille être sceptique quant aux affirmations d'Apple, cette mise à jour pourrait enfin offrir aux utilisateurs la Siri qui leur a été promise il y a plus d'une décennie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2111/2400x1600/filters:focal(1500x1056:1501x1057):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25480465/127986736.jpg",
        "date": "Sat, 08 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la cuisine intelligente",
        "link": "https://www.theverge.com/24173645/smart-kitchen-summit-gadgets-apps-future",
        "body": "L'article résume les discussions du Smart Kitchen Summit, où les intervenants ont souligné l'importance de développer des innovations de cuisine intelligente qui répondent à de véritables problèmes en cuisine, plutôt que de simplement suivre les dernières tendances technologiques. L'accent est mis sur la création de solutions rendant la cuisine plus facile, plus saine et plus personnalisée, avec un rôle clé pour l'IA générative. Les entreprises se concentrent sur l'amélioration des logiciels de cuisine intelligente, avec des plateformes comme Fresco travaillant sur un système d'exploitation universel pour la cuisine. L'auteur décrit sa vision de la cuisine intelligente idéale, qui pourrait gérer la planification des repas, les achats et la préparation des appareils en fonction des ingrédients disponibles. L'article mentionne également plusieurs gadgets de cuisine intelligente, tels qu'un thermomètre à viande intelligent, une cuisinière à induction sans cordon et un robot de cuisine tout-en-un.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4032x3024/2400x1600/filters:focal(2016x1512:2017x1513):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481865/FullSizeRender.jpeg",
        "date": "Fri, 07 Jun 2024 23:15:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/2024/6/7/24173528/apple-intelligence-ai-features-openai-chatbot",
        "body": "Apple va dévoiler son nouveau système d'IA, Apple Intelligence, lors de la WWDC 2024. Ce système proposera de nouvelles fonctionnalités \"bêta\" sur les plateformes et applications Apple, ainsi qu'un chatbot similaire à ChatGPT, développé en collaboration avec OpenAI. Apple se concentrera sur l'ajout de résumés, de suggestions de réponses et une refonte de Siri pour plus de contrôle sur les applications. Les fonctionnalités seront alimentées par la technologie d'Apple et les outils d'OpenAI, avec un algorithme déterminant le traitement local ou distant des tâches. Apple s'engage à protéger la vie privée des utilisateurs, évitant les profils basés sur les données utilisateur et fournissant des rapports sur l'utilisation des données. Les fonctionnalités d'IA seront facultatives et nécessiteront des appareils compatibles M1 ou iPhone 15/16.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951262/VRG_Illo_N_Barclay_1_apple.jpg",
        "date": "Fri, 07 Jun 2024 13:12:07 GMT"
    },
    {
        "title": "Clarification des conditions d'utilisation d'Adobe",
        "link": "https://www.theverge.com/2024/6/7/24173838/adobe-tos-update-firefly-generative-ai-trust",
        "body": "Récemment, une mise à jour des conditions d'utilisation d'Adobe a suscité l'indignation en ligne, car elle était interprétée comme permettant à Adobe d'accéder librement au travail de ses utilisateurs pour entraîner ses modèles d'IA. Adobe a publié une déclaration pour répondre à ces préoccupations, affirmant qu'il n'entraîne pas son modèle d'IA Firefly sur le contenu des clients et qu'il ne revendique pas la propriété de leur travail. La mise à jour des conditions d'utilisation comprend une référence à l'utilisation de l'IA et de l'apprentissage automatique pour analyser le contenu, mais cette référence est vague et existe depuis des années. Adobe a reconnu que le libellé de la notification était peu clair et travaille à l'améliorer. La société fait face à des critiques croissantes de la part des créateurs indépendants, qui estiment qu'elle ne défend plus leurs intérêts, notamment en raison de l'abandon des achats uniques au profit d'abonnements récurrents et de sa position dominante sur le marché des logiciels créatifs. Adobe a également développé de nombreux outils et services d'IA générative, ce qui a suscité des inquiétudes chez les professionnels créatifs quant à leur sécurité d'emploi.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440561/AI_art_chat_H_Jeong_1.jpg",
        "date": "Fri, 07 Jun 2024 19:37:07 GMT"
    },
    {
        "title": "Apple's AI Revolution",
        "link": "https://www.theverge.com/24173538/apple-wwdc-2024-ai-siri-vergecast",
        "body": "Lors de l'événement WWDC d'Apple, l'entreprise devrait dévoiler ses grands projets en matière d'IA, mettant ainsi fin aux spéculations sur son retard par rapport à ses concurrents. Bien que les détails restent inconnus, l'IA sera au cœur de la stratégie d'Apple et sera intégrée dans tous ses produits. L'épisode de The Vergecast explore les attentes concernant l'IA d'Apple et son impact potentiel sur les appareils Apple. L'article mentionne également d'autres actualités technologiques, telles que les nouvelles puces Intel et les acheteurs potentiels de Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481533/VST_0607_Site.jpg",
        "date": "Fri, 07 Jun 2024 13:11:56 GMT"
    },
    {
        "title": "Apple's AI Ambitions",
        "link": "https://www.theverge.com/24172139/wwdc-2024-what-to-expect-news-rumors",
        "body": "Apple, lors de sa Worldwide Developers Conference, va dévoiler ses ambitions en matière d'IA, avec Siri comme élément central. Apple a retravaillé Siri en utilisant des modèles linguistiques volumineux pour mieux comprendre et répondre aux demandes des utilisateurs. La nouvelle version de Siri pourra prendre des actions au sein des applications Apple, augmentant ainsi ses capacités. Apple prévoit également d'intégrer des fonctionnalités d'IA dans ses applications, comme des résumés de messages et de pages web, des transcriptions en temps réel et un générateur d'émojis personnalisés. L'entreprise a également conclu un partenariat avec OpenAI pour intégrer une fonctionnalité de chatbot similaire à ChatGPT sur ses appareils. De plus, Apple adopte enfin les Rich Communication Services (RCS) comme solution de repli par défaut pour iMessage, permettant ainsi aux utilisateurs d'iPhone et d'Android d'échanger des messages texte plus longs et des photos de meilleure qualité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25356890/STK469_WWDC_2024_A.jpg",
        "date": "Fri, 07 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Apple s'apprête à dévoiler un nouveau système d'IA pour l'iPhone, l'iPad et le Mac lors de la WWDC 2024, selon Bloomberg. Ce système, nommé Apple Intelligence, offrira de nouvelles fonctionnalités \"bêta\" et un chatbot similaire à ChatGPT, basé sur la technologie d'OpenAI. Apple se concentrera sur les fonctionnalités pratiques de l'IA, telles que les résumés, les suggestions de réponses et une refonte de Siri, plutôt que sur la génération d'images ou de vidéos. OpenAI lance également ChatGPT Edu pour les universités et un programme à tarif réduit pour les organisations à but non lucratif. De plus, Apple finalise un accord pour intégrer les fonctionnalités d'iOS 18 à ChatGPT, et Google a introduit des résultats de recherche basés sur l'IA, bien qu'ils aient connu des problèmes initiaux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 07 Jun 2024 13:12:07 GMT"
    }
]