[
    {
        "title": "Texas AI Act",
        "link": "https://www.forbes.com/sites/jamesbroughel/2025/01/26/texass-left-turn-on-ai-regulation/?ss=ai",
        "body": "Le Texas, connu pour ses politiques favorables aux entreprises, propose une nouvelle législation sur l'IA, le Texas Responsible AI Governance Act (TRAIGA), qui pourrait entraver l'innovation dans l'État. Le projet de loi, l'un des efforts de réglementation de l'IA les plus agressifs aux États-Unis, adopte une approche basée sur les risques, similaire à celle de l'UE. Il impose des obligations aux développeurs, aux déployeurs et aux distributeurs d'IA \"à haut risque\", interdit certains systèmes d'IA et exige une tenue de registres détaillée pour les modèles d'IA générative. Bien que le projet de loi vise à lutter contre la discrimination algorithmique, il pourrait entraver les initiatives d'IA au Texas, notamment le projet Stargate de 500 milliards de dollars. TRAIGA impose un fardeau administratif important aux entreprises, avec des exigences de documentation et des évaluations annuelles, et pourrait ralentir le développement de l'IA. Alors que le Texas cherche à devenir un leader dans l'IA, avec des investissements importants comme le projet Stargate, les obstacles réglementaires de TRAIGA pourraient inciter les entreprises à investir ailleurs. La réglementation de l'IA est complexe en raison du rythme rapide des progrès technologiques, et une réglementation trop stricte pourrait céder le leadership de l'IA à des concurrents étrangers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679530c9283b5e5ec3c74eb5/0x0.jpg?format=jpg&crop=3347,1881,x0,y245,safe&width=440",
        "date": "Sun, 26 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "Briser la glace avec l'IA generative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/26/how-to-gain-vital-skills-in-conversational-icebreakers-via-nimble-use-of-generative-ai/?ss=ai",
        "body": "L'IA generative peut être un outil précieux pour aider les utilisateurs à briser la glace et à entamer des conversations de manière fluide et confiante. En simulant des interactions sociales, l'IA peut suggérer des approches efficaces et appropriées pour engager une discussion. L'article souligne l'importance de la pratique et de la préparation, et suggère que l'IA peut jouer un rôle de partenaire de conversation virtuel, aidant les utilisateurs à développer leurs compétences sociales et à surmonter leurs peurs. L'IA peut également offrir des conseils et des suggestions personnalisés, tout en étant disponible 24 heures sur 24, ce qui en fait un outil pratique pour ceux qui cherchent à améliorer leurs compétences sociales. Cependant, l'auteur met en garde contre les possibles conséquences négatives de l'utilisation de l'IA dans ce contexte, soulignant qu'il s'agit d'une forme de thérapie non réglementée qui peut potentiellement influencer négativement les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6653b7404b61281c31ca891b/0x0.jpg?format=jpg&crop=1307,979,x46,y0,safe&width=440",
        "date": "Sun, 26 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA, un tuteur efficace pour les étudiants ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/25/ai-for-data-driven-tutoring-solutions-is-socrates-here/?ss=ai",
        "body": "L'article met en évidence l'efficacité de l'IA en tant qu'outil d'éducation, en particulier pour le soutien scolaire. Les essais randomisés de Mollick montrent que six semaines d'apprentissage avec un modèle d'IA équivaut à deux années de progrès scolaires, surpassant 80 % des autres interventions éducatives. L'IA est particulièrement bénéfique pour les étudiants en difficulté, notamment les filles. L'article de MIT cite également Patrick Suppes, lauréat de la National Medal of Science, qui a prédit dans les années 1960 que l'edtech permettrait aux étudiants d'avoir un tuteur aussi informé et réactif qu'Aristote. Aujourd'hui, avec l'avènement de l'IA générative et des modèles linguistiques, cette promesse semble se réaliser. L'IA offre un soutien personnalisé, un retour adaptatif et encourage les étudiants, créant un \"échafaudage cognitif\" qui libère leur propre pensée. L'article cite également la méthode Socratique, où l'étudiant devrait faire 70 % du travail, l'IA permettant ainsi un apprentissage plus autonome et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679573e3b72cc2858ab4d673/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.theverge.com/2025/1/24/24351418/project-stargate-openai-spending-meta-microsoft",
        "body": "L'article explore les récents développements dans l'industrie de l'IA, avec un focus sur la séparation entre Microsoft et OpenAI, et les investissements massifs des grandes entreprises technologiques dans l'infrastructure de l'IA. Il souligne également la performance de Reddit depuis son introduction en bourse et inclut une interview avec son PDG, Steve Huffman, qui partage ses réflexions sur l'industrie de l'IA, la modération du contenu et les priorités de Reddit pour 2025.",
        "image": "",
        "date": "Sat, 25 Jan 2025 00:15:55 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie technologique",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grandes entreprises comme Microsoft, Google et OpenAI démocratisent les technologies de chatbot basées sur des modèles linguistiques volumineux, auparavant réservées aux laboratoires de test. L'article explore l'évolution de l'IA, notamment les controverses, les applications pratiques et les défis auxquels sont confrontées les entreprises. Il aborde également les préoccupations en matière de sécurité, l'intégration de l'IA dans les produits grand public et les investissements importants des géants de la technologie dans ce domaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 25 Jan 2025 01:22:04 GMT"
    },
    {
        "title": "La course à l'investissement dans l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/01/25/survey-67-of-execs-funnel-250m-into-ai-to-accelerate-transformation/?ss=ai",
        "body": "Les dirigeants d'entreprise misent de plus en plus sur l'IA, anticipant qu'elle transformera fondamentalement leurs activités dans les prochaines années. Une enquête de KPMG révèle que 56 % des dirigeants prévoient une transformation significative dans l'année à venir, et 67 % dans les deux prochaines années. Les investissements dans l'IA générative (GenAI) augmentent considérablement, avec 68 % des dirigeants prévoyant d'investir entre 50 et 250 millions de dollars au cours des 12 prochains mois. Cette tendance est confirmée par d'autres études, comme celle de Deloitte, qui soulignent l'adoption rapide de l'IA par les entreprises. Les pressions macroéconomiques et la qualité des données sont des facteurs clés influençant les stratégies d'IA, et la majorité des organisations explorent l'utilisation d'agents IA, bien que leur déploiement réel soit plus faible. La direction et les cadres supérieurs utilisent davantage les outils GenAI que les employés de niveaux inférieurs, et bien que les entreprises prévoient d'intégrer la formation GenAI, l'adoption par les employés est actuellement faible. L'IA est en train de devenir un impératif concurrentiel à court terme, et son pouvoir transformateur n'est plus hypothétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679523bfb13ce1d4a2f3fd94/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 17:48:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2025/01/25/the-two-jobs-of-the-ai-future/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6466bf52af8259d26f41e295/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Apple renforce son équipe de direction pour stimuler ses efforts en matière d'IA",
        "link": "https://www.theverge.com/2025/1/24/24351391/apple-change-ai-team-siri-upgrades-kim-vorrath",
        "body": "Résumé : Apple déplace Kim Vorrath, vétérane de l'entreprise ayant travaillé sur le logiciel de l'iPhone original, vers sa division d'intelligence artificielle et d'apprentissage automatique, où elle servira de bras droit au patron de l'IA, John Giannandrea. Ce changement de direction vise à apporter plus de rigueur au développement de l'IA chez Apple et à renforcer ses efforts en matière d'IA, annoncés lors de la WWDC l'année dernière. La société se concentre sur la refonte de l'infrastructure sous-jacente de Siri et l'amélioration de ses modèles d'IA internes, mais son impact n'a pas été aussi important que celui de ChatGPT ou de Gemini de Google. De plus, le déploiement des nouvelles fonctionnalités d'IA d'Apple est lent, et une mise à niveau majeure de Siri pourrait ne pas arriver avant iOS 18.4. Les notifications d'actualités alimentées par l'IA seront également interrompues dans iOS 18.3 en raison de critiques concernant leur inexactitude.",
        "image": "",
        "date": "Fri, 24 Jan 2025 23:44:04 GMT"
    },
    {
        "title": "La révolution de l'IA s'accélère",
        "link": "https://www.theverge.com/2025/1/24/24351061/mark-zuckerberg-meta-ai-data-center-investment",
        "body": "Le PDG de Meta, Mark Zuckerberg, prévoit d'investir jusqu'à 65 milliards de dollars dans l'IA d'ici 2025, dans le cadre d'un effort massif pour faire progresser les ambitions de l'entreprise en matière d'IA. Cet investissement comprend un centre de données en Louisiane, décrit par Zuckerberg comme étant d'une taille suffisante pour couvrir une partie importante de Manhattan. L'annonce fait suite à la révélation du projet Stargate, une coentreprise de 500 milliards de dollars entre OpenAI, Softbank, Oracle et d'autres, qui vise à construire d'immenses centres de données IA au Texas et dans d'autres régions des États-Unis. Alors que les géants de la tech comme OpenAI, Google, Microsoft et Nvidia investissent massivement dans l'IA, Zuckerberg prévoit de terminer l'année avec plus de 1,3 million de GPU et une expansion significative de son équipe IA. Il prédit que 2025 sera une année décisive, avec Meta AI devenant l'assistant leader pour plus d'un milliard de personnes et le modèle Llama 4 à la pointe du secteur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1159x638:1160x639):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25546248/STK169_Mark_Zuckerburg_CVIRGINIA_B.jpg",
        "date": "Fri, 24 Jan 2025 17:28:53 GMT"
    },
    {
        "title": "Des milliards de personas prêtes à l'emploi pour l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/24/prompting-with-ai-personas-gets-streamlined-via-advent-of-million-and-billion-personas-sized-datasets/?ss=ai",
        "body": "Des ensembles de données à grande échelle contenant des millions ou des milliards de personas prêtes à l'emploi pour l'IA sont désormais disponibles. Cet article présente une nouvelle approche pour l'utilisation de personas avec l'IA générative et les grands modèles linguistiques. Au lieu d'inventer une description de persona, les utilisateurs peuvent désormais puiser dans de vastes ensembles de données de descriptions de personas prêtes à l'emploi et les intégrer directement dans leurs invites. \n\nL'article explique comment les personas sont une fonctionnalité puissante des grands modèles linguistiques, permettant à l'IA de simuler la connaissance et le discours d'une personne spécifique. Un exemple courant est de faire en sorte que l'IA imite une personnalité célèbre, comme Abraham Lincoln. Les personas peuvent également être décrits de manière plus générale, comme un adolescent indécis entre une carrière sportive et des études universitaires. \n\nLa complexité augmente lorsque l'on souhaite utiliser plusieurs personas, et c'est ici que les ensembles de données de description de persona deviennent utiles. Les chercheurs en IA ont créé de vastes ensembles de données de descriptions de personas, comme FinePersonas et PersonaHub, qui contiennent des millions ou des milliards d'instances. Ces ensembles de données sont généralement structurés comme des feuilles de calcul, permettant une recherche manuelle ou automatisée. \n\nL'article fournit des exemples d'utilisation de personas à partir de ces ensembles de données, y compris la modification des personas pour explorer différents aspects. Il souligne également l'importance de ces ensembles de données pour les tests à grande échelle de l'IA et la génération de données synthétiques. En conclusion, l'article suggère que l'utilisation de ces ensembles de données peut rationaliser le travail des utilisateurs d'IA, leur permettant de travailler plus intelligemment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67942b63242a3d8366fa0ad5/0x0.jpg?format=jpg&crop=1593,1193,x98,y0,safe&width=440",
        "date": "Sat, 25 Jan 2025 00:00:00 GMT"
    },
    {
        "title": "L'intelligence hybride : la fusion de l'intelligence naturelle et artificielle pour un avenir durable",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/24/hybrid-intelligence-education-unlocking-potential-in-2025-and-beyond/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67940389ceb037c473fba213/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 21:00:00 GMT"
    },
    {
        "title": "La singularité approche",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/24/leopold-aschenbrenner-goes-over-ais-future/?ss=ai",
        "body": "L'article explore les progrès récents de l'IA et les prédictions pour l'avenir. Leopold Aschenbrenner suggère que nous nous dirigeons vers une singularité technologique, où l'intelligence artificielle générale ou la superintelligence deviendront réalité. Les progrès sont mesurés en termes d'ordres de grandeur (OOM), avec des sauts significatifs attendus dans les capacités de l'IA. Les modèles d'IA surpassent déjà les humains dans de nombreuses tâches, et Aschenbrenner prédit que d'ici 2027, les modèles pourront effectuer le travail d'un chercheur/ingénieur en IA. Les progrès dans les domaines de la puissance de calcul, de l'efficacité des algorithmes et de l'amélioration continue sont discutés, avec des comparaisons aux stades de la croissance humaine. L'auteur souligne l'importance de la mémoire et du contexte pour les agents d'IA, leur permettant de réfléchir et de raisonner de manière plus humaine. Les prédictions d'Aschenbrenner ne sont pas de la science-fiction, mais plutôt des attentes raisonnables basées sur les capacités évolutives des modèles d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673ba3ce008b33a3a7aeaa1b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir incertain de la réglementation de l'IA",
        "link": "https://www.forbes.com/sites/michaelperegrine/2025/01/24/new-trump-executive-order-creates-ai-challenges-for-corporate-boards/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793d7518473b6ce36b55559/0x0.jpg?format=jpg&crop=2771,2303,x253,y0,safe&width=440",
        "date": "Fri, 24 Jan 2025 20:00:00 GMT"
    },
    {
        "title": "OpenAI dévoile Operator",
        "link": "https://www.forbes.com/video/b1d4d49d-674d-47f2-aa4a-d4da1f953a8c/?ss=ai",
        "body": "OpenAI a présenté sa dernière création en matière d'intelligence artificielle : \"Operator\", un assistant polyvalent capable d'effectuer diverses tâches web. Operator sera d'abord mis à la disposition des utilisateurs de ChatGPT Pro.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/01/24/b1d4d49d-674d-47f2-aa4a-d4da1f953a8c_thumb.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 20:00:00 GMT"
    },
    {
        "title": "La révolution de la vidéo par l'IA",
        "link": "https://www.forbes.com/sites/rogerdooley/2025/01/24/seemingly-real-ai-commercial-has-no-actors-locations-or-sets/?ss=ai",
        "body": "L'article explore l'utilisation croissante de l'IA dans la production vidéo, en mettant en évidence une démo impressionnante créée par l'artiste numérique László Gaál. La démo, créée à l'aide de Veo 2 de Google DeepMind, comprend un spot publicitaire et des images des coulisses, tous deux entièrement générés par l'IA. Bien que la technologie soit encore en mode expérimental, elle montre les progrès rapides de l'IA dans la création de contenu réaliste. L'article discute également de l'impact potentiel de l'IA sur la production vidéo, y compris la réduction des coûts et l'amélioration de l'accessibilité pour les marketeurs avec des budgets limités. Avec des séries télévisées à gros budget comme *The Lord of the Rings: The Rings of Power* et *House of the Dragon* qui utilisent des lieux exotiques et des décors élaborés, l'IA pourrait offrir une alternative rentable pour créer des environnements et des accessoires complexes. Bien que des outils vidéo plus puissants soient nécessaires, les marketeurs peuvent déjà tirer parti de l'IA pour créer divers contenus, y compris des podcasts. La conclusion est que l'IA révolutionnera bientôt la production vidéo, offrant de nouvelles opportunités et améliorant l'accessibilité pour les créateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793d7841969ffad95817884/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 18:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/rachelwells/2025/01/24/5-free-courses-to-learn-high-paying-ai-skills-in-2025/?ss=ai",
        "body": "D'ici 2030, 450 millions de personnes devront acquérir des compétences en IA, selon une étude d'IBM. L'IA aura un impact sur tous les secteurs d'emploi, et la formation continue est essentielle pour rester compétitif sur le marché du travail. L'étude révèle que plus de la moitié des utilisateurs d'outils d'IA devront améliorer leurs compétences, et que 30 % d'entre eux utiliseront des méthodes d'éducation non traditionnelles, telles que des certifications en ligne et des cours courts. Justina Nixon-Saintil, vice-présidente d'IBM, souligne l'importance de la maîtrise de l'IA, comparant son influence future à celle d'Internet lors de son apparition. Les professionnels doivent acquérir une compréhension de base de l'IA, y compris de l'éthique et des risques potentiels, ainsi que des compétences pratiques pour l'appliquer à leur domaine spécifique. Les plateformes en ligne, telles que IBM SkillsBuild, Coursera et Codeacademy, offrent des opportunités abordables pour acquérir des compétences en IA, garantissant ainsi une carrière réussie dans un avenir où l'IA jouera un rôle prédominant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67939a41aadeb27c2ce4966a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "Stargate Project",
        "link": "https://www.forbes.com/sites/geruiwang/2025/01/24/stargates-500-billion-ai-bet-have-we-forgotten-the-hidden-cost/?ss=ai",
        "body": "Le projet Stargate, qui promet un investissement de 500 milliards de dollars pour stimuler les capacités américaines en matière d'IA, soulève des questions importantes sur la consommation énergétique des centres de données. On s'attend à ce que la consommation électrique des centres de données double d'ici 2028, ce qui pourrait avoir un impact significatif sur l'empreinte environnementale du pays. L'article souligne l'importance de prendre en compte l'impact écologique des centres de données, en particulier dans le contexte des changements climatiques et des catastrophes naturelles de plus en plus fréquentes. Il met également en évidence les défis environnementaux et éthiques associés à la production de GPU, les composants matériels qui alimentent les systèmes d'IA. L'auteur suggère d'intégrer la durabilité au cœur du développement des infrastructures d'IA, en s'appuyant sur des stratégies existantes telles que l'utilisation d'énergies renouvelables, la réutilisation de la chaleur et l'adoption de matériaux recyclés. Enfin, l'article aborde les questions d'équité dans l'accès aux infrastructures d'IA et plaide pour des partenariats mondiaux pour garantir que les régions sous-développées bénéficient également des avancées en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793c7ee04096ef4d9491853/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 17:39:00 GMT"
    }
]