[
    {
        "title": "La Maison Intelligente",
        "link": "https://www.theverge.com/24191696/blumhouse-afraid-trailer-smart-house",
        "body": "Le film *Afraid*, de Sony et Blumhouse, explore les dangers potentiels de l'Internet des Objets (IdO) et de l'intelligence artificielle (IA) à travers l'histoire d'une famille dont la vie est bouleversée après l'installation d'un hub domestique intelligent, AIA. Le film soulève des questions éthiques sur la collecte de données, la vie privée et les conséquences potentielles d'une IA trop intrusive, même si son intention initiale est d'être utile. Le trailer suggère que la programmation d'AIA cache une nature agressive, laissant entrevoir les dangers potentiels d'une IA qui souhaite devenir plus qu'une simple voix dans nos gadgets.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2880x1190/2400x1600/filters:focal(1440x595:1441x596):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25516991/Screen_Shot_2024_07_03_at_1.06.44_PM.png",
        "date": "Wed, 03 Jul 2024 18:30:53 GMT"
    },
    {
        "title": "Cybersécurité décentralisée",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/03/enhancing-cybersecurity-with-web3-technology-and-community-engagement/?ss=ai",
        "body": "Interlock, une entreprise innovante, présente ThreatSlayer, une extension de navigateur Web3 qui renforce la sécurité en ligne grâce à l'IA et à la blockchain. ThreatSlayer utilise des algorithmes d'IA avancés pour analyser les liens en temps réel, bloquant ainsi les URL malveillantes et protégeant les utilisateurs contre le hameçonnage. La technologie blockchain est intégrée pour inciter les utilisateurs à partager des données de sécurité anonymisées, créant ainsi un réseau de renseignement sur les menaces robuste et décentralisé. La fonctionnalité Octahedron, basée sur l'IA, garantit une détection des menaces continue et adaptative. L'accent est mis sur l'engagement de la communauté, avec plus de 29 000 utilisateurs actifs qui contribuent à la base de données de sécurité. La pièce $ILOCK récompense les utilisateurs pour leurs contributions, favorisant ainsi un cycle vertueux de partage de données et de détection des menaces. ThreatSlayer offre une protection transparente et facile à utiliser, permettant aux utilisateurs de naviguer en toute sécurité sans sacrifier leur expérience. Interlock révolutionne la cybersécurité en combinant l'IA, la blockchain et l'engagement de la communauté pour relever les défis persistants du paysage des menaces numériques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6685ba37bb73c56459966576/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 20:55:00 GMT"
    },
    {
        "title": "Moshi, l'assistant vocal français qui rivalise avec les géants américains",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2067560_plus-rapide-que-chatgpt-plus-naturelle-que-siri-et-cest-francais-voici-moshi-par-kyutai",
        "body": "Moshi, une nouvelle IA développée par le laboratoire Kyutai co-fondé par Xavier Niel, promet de révolutionner l'industrie des assistants vocaux. Avec un temps de latence de 160 millisecondes, Moshi offre des conversations fluides et naturelles, traitant directement le son et pouvant reconnaître et imiter 70 émotions. L'équipe a également réduit la latence à 200 millisecondes, rendant les échanges incroyablement naturels. Moshi fonctionne localement sur des appareils comme le MacBook Pro, grâce à l'optimisation du code et la réduction de la taille des modèles. L'approche open source de Kyutai vise à démocratiser l'accès à l'IA de pointe, bien que Moshi ne parle actuellement qu'anglais et soulève des questions éthiques en matière de vie privée. Le lancement de Moshi est un signal fort pour l'industrie de l'IA en Europe, montrant que le continent peut innover de manière significative.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/open-science-ai-lab-kyutai-14-59-screenshot-768x432.jpg?resize=169,169&key=c183a522",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Clarification des règles de Google sur la publicité politique et l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191669/google-generate-disclosures-political-ads-ai",
        "body": "Google simplifie la divulgation du contenu généré par l'IA dans les publicités politiques. Désormais, lorsque les annonceurs cochent une case indiquant un contenu « modifié ou synthétique » dans leurs paramètres de campagne, une divulgation automatique sera ajoutée. Cette mise à jour intervient à la suite d'une exigence de l'année dernière, obligeant les annonceurs politiques à inclure des divulgations claires sur le contenu généré par l'IA. La divulgation automatique apparaîtra sur les flux, YouTube Shorts et les publicités in-stream sur divers appareils, tandis que les autres formats de publicités exigent toujours des divulgations manuelles. Ces changements interviennent alors que les élections américaines approchent et que les préoccupations concernant l'utilisation de l'IA dans la publicité politique augmentent, avec des propositions de politiques similaires avancées par le Senate Rules Committee et la Federal Communications Commission.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016887/STK093_Google_02.jpg",
        "date": "Wed, 03 Jul 2024 18:00:16 GMT"
    },
    {
        "title": "Perplexity Pro Search : une mise à niveau de l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191431/perplexity-upgraded-pro-search-ai-research-assistant",
        "body": "Perplexity, un moteur de recherche basé sur l'IA, a lancé une mise à niveau importante de son outil Pro Search. La société affirme que la nouvelle version est capable de comprendre lorsque une question nécessite une planification, de travailler à travers des objectifs étape par étape et de fournir des réponses détaillées et efficaces. L'IA peut effectuer des recherches approfondies, comme trouver le meilleur moment et lieu pour observer les aurores boréales en Islande ou en Finlande. De plus, il peut générer des rapports détaillés basés sur des invites avec sa fonction Pages. Perplexity prétend également avoir amélioré ses capacités en mathématiques et en programmation, améliorant ainsi son analyse des données, le débogage du code et la génération de contenu. Cependant, Perplexity a fait face à des accusations de plagiat de la part de Wired et Forbes, qui critiquent également ses animations trompeuses et ses pratiques de récupération de données. Malgré cela, l'outil Pro Search de Perplexity offre une recherche d'IA puissante, avec des options gratuites et premium disponibles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, comme Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article explore le fonctionnement de ces modèles linguistiques de grande taille et les défis associés, tels que la présentation d'informations fausses comme vraies. Il aborde également l'évolution du paysage de l'IA, notamment les changements de nom, les règles de web scraping et les efforts des entreprises pour protéger leurs données. L'article mentionne les améliorations apportées aux outils d'IA par Perplexity, Figma, Meta et d'autres. Il souligne les controverses liées à l'IA, notamment les problèmes de droits d'auteur, les résultats trompeurs et les étiquettes incorrectes. Enfin, il aborde les acquisitions, les partenariats et les discussions entre les entreprises technologiques pour intégrer l'IA à leurs produits et plateformes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "Perplexity dans la Tourmente",
        "link": "https://www.theverge.com/24187792/perplexity-ai-news-updates",
        "body": "Perplexity, une startup spécialisée dans l'IA et son produit de recherche, est au cœur d'une controverse. L'entreprise, ayant déjà reçu des financements importants et en discussion pour lever des centaines de millions de dollars supplémentaires, est accusée de plagiat, de non-respect des fichiers robots.txt et de vol de contenus. Malgré sa promesse de fournir des réponses étayées par des sources fiables, Perplexity est devenue la cible des frustrations de l'industrie médiatique, alors qu'elle tente de concurrencer Google dans le domaine de la recherche sur Internet. L'article explore les développements de ce scandale, y compris les mises à jour de la part de grandes entreprises technologiques concernant la récupération de données web, les problèmes de plagiat de Perplexity et l'avis de ses utilisateurs influents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Wed, 03 Jul 2024 14:02:54 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'importance de la théorie des jeux et de l'apprentissage adversarial",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/03/what-the-roadrunner-teaches-us-about-adversarial-intelligence/?ss=ai",
        "body": "La théorie des jeux et l'apprentissage adversarial jouent un rôle crucial dans l'évolution des systèmes LLM et des modèles d'IA. L'article souligne l'importance de comprendre comment les systèmes d'IA prennent des décisions et raffinent leurs résultats à travers un processus d'adversarialité. Les réseaux adversariaux génériques (GAN) sont un exemple de ce processus, où un moteur génératif crée du contenu et un moteur adversarial le discrimine, améliorant ainsi la sortie finale. Cette approche d'apprentissage peut également être appliquée à la cybersécurité, où les systèmes d'IA peuvent anticiper les actions d'acteurs malveillants et améliorer les défenses. L'article met également en lumière le concept de \"recherche adversarial\", qui implique la prise de décisions optimales en anticipant les objectifs conflictuels des opposants. Cette recherche est essentielle pour définir l'avenir de l'IA et garantir que ses résultats sont fiables et explicables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66856890b14a6985c9761354/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Améliorer son jeu de poker avec ChatGPT",
        "link": "https://www.forbes.com/sites/barrycollins/2024/07/03/can-chatgpt-help-you-win-at-poker/?ss=ai",
        "body": "ChatGPT peut-il aider les joueurs de poker en ligne à améliorer leurs compétences et à prendre de meilleures décisions ? L'article explore cette idée en examinant les capacités de ChatGPT à analyser le jeu de poker et à fournir des conseils stratégiques. Bien que ChatGPT ne soit pas spécifiquement formé pour jouer au poker, une étude de 2023 a révélé qu'il possédait une compréhension avancée du jeu, incluant la valorisation des mains de départ et la connaissance des positions de jeu. Cependant, la stratégie conservatrice de ChatGPT peut être exploitée par des joueurs humains. L'article souligne également l'utilité de ChatGPT dans l'analyse des performances passées, en téléchargeant l'historique des mains jouées et en demandant à l'IA d'évaluer les décisions prises. Des fonctionnalités supplémentaires, telles que le « Poker Hand Analyzer » et la capacité à exécuter des simulations de Monte Carlo, offrent une analyse plus détaillée des mains et des probabilités de victoire. Bien que l'IA puisse aider à corriger les erreurs de base et à améliorer la prise de décision, elle n'est pas infaillible et peut parfois faire des erreurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66854e404bcff9212d0f824b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 03 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "SoftBank's AI Ambitions",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/03/softbank-shares-hit-record-high-amid-push-into-ai-and-computer-chips/?ss=ai",
        "body": "SoftBank, sous la direction de Masayoshi Son, se tourne vers l'IA et les puces informatiques. Les actions ont atteint un sommet historique, reflétant la confiance renouvelée des investisseurs dans la société. Masayoshi Son a annoncé que SoftBank se concentrerait sur l'IA et les puces, avec l'intention de faire de l'entreprise un acteur clé dans ces secteurs. La valeur de l'action a augmenté de 1,5 % et la société est désormais considérée comme une valeur liée aux semi-conducteurs. La richesse de Son a augmenté d'environ 600 millions de dollars en une journée, et il prévoit de faire de SoftBank un leader dans l'IA, avec une stratégie centrée sur la société de semi-conducteurs Arm. SoftBank s'intéresse également à Graphcore, mais la vente de technologies d'IA est de plus en plus soumise à des examens de sécurité nationale. Son a déclaré que sa mission dans la vie était de réaliser une superintelligence artificielle, positionnant l'IA au centre des futures opérations de SoftBank.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66853d8ae7a0386f3520963c/0x0.jpg?format=jpg&crop=3489,1962,x0,y76,safe&width=440",
        "date": "Wed, 03 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "L'ANPD interdit à Meta d'utiliser les données personnelles brésiliennes pour l'IA",
        "link": "https://www.theverge.com/2024/7/3/24191405/meta-anpd-stop-training-ai-on-brazilian-facebook-instagram-data",
        "body": "L'autorité brésilienne de protection des données (ANPD) a interdit à Meta d'utiliser les données personnelles des utilisateurs brésiliens pour entraîner ses modèles d'IA. Cette décision fait suite à une mise à jour de la politique de confidentialité de Meta en mai, qui lui permettait d'utiliser les données publiques de Facebook, Messenger et Instagram, y compris les publications, les images et les légendes, à des fins d'entraînement de l'IA. L'ANPD a cité les risques de dommages graves et irréparables pour les droits fondamentaux des utilisateurs brésiliens, qui représentent un marché important pour Meta avec 102 millions de comptes Facebook. L'ANPD a donné à Meta cinq jours pour se conformer, sous peine d'amendes quotidiennes. Meta a déclaré que sa politique mise à jour respectait les lois brésiliennes sur la confidentialité, mais a été critiqué pour avoir mis en place des obstacles à l'option de refus des utilisateurs. Cette opposition au Brésil fait écho à des réactions similaires de la part des régulateurs de l'UE, conduisant Meta à suspendre ses plans d'entraînement de l'IA sur les données européennes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951350/STK043_VRG_Illo_N_Barclay_6_Meta.jpg",
        "date": "Wed, 03 Jul 2024 10:18:06 GMT"
    },
    {
        "title": "Amazfit Zepp OS 4 : l'assistant vocal amélioré avec ChatGPT",
        "link": "https://www.frandroid.com/marques/amazfit/2066402_comment-ce-constructeur-de-montres-de-sport-a-devance-google-samsung-et-apple",
        "body": "Amazfit a annoncé une mise à jour majeure de son système d'exploitation pour montres connectées, Zepp OS 4, qui intègre désormais l'IA de ChatGPT. La nouvelle version de l'assistant vocal Zepp Flow, basée sur cette technologie, offre une interaction vocale plus naturelle et des réponses plus pertinentes aux requêtes des utilisateurs, qu'il s'agisse d'informations liées à la montre, à la santé, à l'entraînement ou même de résultats sportifs. La mise à jour étend également la connectivité Bluetooth à d'autres appareils, tels que les caméras GoPro et les enceintes Sonos. La mise à jour Zepp OS 4 est déjà disponible pour certains modèles de montres Amazfit.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/02/amazfit-cheetah-4-768x512.jpg?resize=200,200&key=3302f7cb",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI, Apple et l'avenir de ChatGPT",
        "link": "https://www.theverge.com/2024/7/2/24191105/apple-phil-schiller-join-openai-board",
        "body": "Résumé : \n\nApple a nommé Phil Schiller, responsable de l'App Store et ancien responsable marketing, pour le représenter au conseil d'administration de l'organisation à but non lucratif OpenAI. Schiller occupera un rôle d'observateur, lui permettant d'assister aux réunions du conseil sans droit de vote. Cette nomination intervient alors qu'Apple prévoit d'intégrer ChatGPT à iOS et macOS plus tard dans l'année, offrant ainsi à Siri, assistée par l'IA, la possibilité de traiter des requêtes plus avancées. La collaboration entre Apple et OpenAI ne comprend actuellement aucun échange monétaire, mais Apple devrait recevoir une partie des abonnements ChatGPT souscrits via ses plateformes. Microsoft a également rejoint le conseil d'administration de OpenAI l'année dernière en tant qu'observateur non votant. La présence d'Apple et de Microsoft au conseil pourrait compliquer les discussions sur les plans futurs. La nomination de Schiller fournit à Apple des informations précieuses sur le fonctionnement interne de OpenAI, alors que l'entreprise cherche à intégrer et à tirer parti des technologies d'IA de pointe dans ses produits et services.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23598986/VRG_Illo_5258_K_Radtke_WWDC.jpg",
        "date": "Tue, 02 Jul 2024 22:20:19 GMT"
    },
    {
        "title": "Faille de sécurité dans l'application ChatGPT sur Mac",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2065768_lapplication-chatgpt-pour-mac-presente-une-faille-de-securite-majeure",
        "body": "L'application ChatGPT sur macOS présente une faille de sécurité critique, exposant potentiellement les données des utilisateurs. Les requêtes des utilisateurs sont enregistrées dans un dossier non sécurisé, accessible sans leur consentement. Cette vulnérabilité contourne les mesures de protection d'Apple, en place depuis macOS Mojave, qui exigent que les applications demandent l'autorisation avant d'accéder aux données personnelles. La correction de cette faille est attendue, et les utilisateurs sont invités à ne pas télécharger l'application avant sa mise à jour.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/chatgpt-application-mac-2-768x432.jpg?resize=169,169&key=0716b0dd",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "macOS Sequoia : les fonctionnalités d'IA inaccessibles aux Mac Intel",
        "link": "https://www.frandroid.com/os/macos/2065850_macos-sequoia-voici-les-fonctions-inaccessibles-aux-mac-intel",
        "body": "La dernière version du système d'exploitation macOS Sequoia d'Apple réserve certaines fonctionnalités aux appareils équipés de processeurs ARM Apple Silicon, excluant ainsi les Mac Intel. Parmi les fonctionnalités exclusives aux puces \"M\" se trouvent Apple Intelligence, une plateforme d'IA intégrée à macOS, iOS et iPadOS, offrant des outils d'IA générative et des expériences avancées pour améliorer la productivité, ainsi que la transcription audio instantanée, qui permet de créer des transcriptions écrites d'enregistrements audio dans l'application \"Notes\". Bien que compatible avec les Mac ARM, Apple Intelligence ne sera disponible que sur les appareils Apple Silicon commercialisés après novembre 2020. La fonctionnalité de transcription audio instantanée, quant à elle, sera également réservée aux Mac dotés de processeurs ARM. Ces limitations impactent l'accès des utilisateurs de Mac Intel aux fonctionnalités d'IA de macOS Sequoia, mais toutes les autres nouveautés annoncées seront disponibles sur les modèles disposant d'une puce de sécurité T2.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/apple-macbook-pro-15-768x512.jpg?resize=200,200&key=dab29afc",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'empreinte carbone de l'IA",
        "link": "https://www.frandroid.com/marques/google/2066036_google-fait-exploser-son-empreinte-carbone-a-cause-de-lia",
        "body": "Le rapport environnemental de Google révèle une augmentation de 13 % de ses émissions de gaz à effet de serre par rapport à l'année précédente, et de 49 % depuis 2019. Cette hausse est principalement due à la consommation énergétique croissante de ses centres de données et à l'impact de sa chaîne d'approvisionnement. La transition vers une informatique durable dépendra de l'adoption d'énergies renouvelables, mais la construction de puces, l'artificialisation des sols et la consommation d'eau restent des préoccupations. La course à l'IA à Silicon Valley impacte le bilan carbone de Google et Microsoft, remettant en question leurs objectifs de neutralité carbone d'ici 2030. L'IA peut avoir des effets positifs sur l'environnement, mais la course à la puissance de calcul pourrait avoir des conséquences imprévues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2022/01/google-neon-768x481.jpg?resize=300,300&key=11f938a6",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google améliore la recherche d'images sur les Pixel 9",
        "link": "https://www.frandroid.com/marques/google/2065990_pixel-9-google-sinspirerait-dune-fonction-polemique-de-microsoft",
        "body": "Google développe une nouvelle fonctionnalité d'IA pour ses smartphones Pixel 9, permettant d'analyser les captures d'écran et d'aider les utilisateurs à retrouver des informations spécifiques. Cette fonctionnalité, nommée \"Capture d'écran\", sera intégrée à une nouvelle application appelée \"Pixel Screenshot\". Elle fonctionnera uniquement sur les captures d'écran manuelles, contrairement à l'outil Recall de Microsoft, qui enregistre automatiquement l'activité de l'écran. Les données seront traitées localement pour protéger la vie privée des utilisateurs. Les Pixel 9 proposeront également d'autres outils d'IA, tels qu'un générateur d'images et un bouton pour ajouter l'utilisateur sur des photos.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/google-pixel-9-pro-rendus-a-768x432.jpeg?resize=169,169&key=8daede4e",
        "date": "Tue, 02 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Figma's AI Tool Generates Apple Lookalikes",
        "link": "https://www.theverge.com/2024/7/2/24190823/figma-ai-tool-apple-weather-app-copy",
        "body": "Figma, une plateforme de design, a récemment lancé un nouvel outil basé sur l'IA générative, appelé « Make Designs ». Cet outil a été rapidement retiré après que des utilisateurs ont remarqué qu'il créait des designs ressemblant fortement à l'application météo d'Apple. L'article explore les réactions du PDG et du CTO de Figma, rejetant la faute sur un manque de variabilité dans les modèles d'IA tiers utilisés. Figma souligne qu'il n'a pas formé lui-même les modèles d'IA et attend l'approbation des utilisateurs avant d'utiliser tout contenu pour l'entraînement de l'IA. L'incident soulève des questions sur l'entraînement des modèles d'IA par des entreprises tierces, telles qu'OpenAI et Amazon, et sur leur exposition potentielle aux designs d'Apple. Figma prévoit de réactiver l'outil après avoir résolu les problèmes et s'engage à former ses propres modèles tout en respectant ses nouvelles politiques de formation en IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515615/STK273_FIGMA.jpg",
        "date": "Tue, 02 Jul 2024 20:15:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.theverge.com/2024/7/2/24190874/google-ai-climate-change-carbon-emissions-rise",
        "body": "Bien que Google se soit engagé à réduire de moitié ses émissions de gaz à effet de serre d'ici 2030 par rapport à 2019, son dernier rapport environnemental révèle une augmentation de 48 % de ses émissions depuis 2019. Cette augmentation est principalement due à la consommation énergétique de ses centres de données et aux émissions de sa chaîne d'approvisionnement. L'intégration croissante de l'IA dans les produits Google, connue sous le nom d'ère Gemini, est identifiée comme un défi pour la réduction des émissions en raison de l'intensité énergétique des calculs d'IA. Google prévoit que la consommation électrique de ses centres de données continuera d'augmenter, et estime qu'elle a déjà représenté jusqu'à 10 % de la consommation électrique totale des centres de données dans le monde en 2023. Pour atténuer leur impact environnemental, Google s'efforce de rendre ses modèles IA, son matériel et ses centres de données plus énergétiques. L'article souligne également les préoccupations concernant la demande croissante d'électricité pour l'IA, qui pourrait submerger les réseaux électriques et prolonger la dépendance aux centrales au charbon et au gaz. Microsoft fait face à un défi similaire, avec des émissions de gaz à effet de serre en hausse.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016887/STK093_Google_02.jpg",
        "date": "Tue, 02 Jul 2024 19:30:27 GMT"
    },
    {
        "title": "Les nouveautés de Google en matière d'IA",
        "link": "https://www.theverge.com/2024/7/2/24190730/google-ai-pixel-phones-recall-like-feature",
        "body": "Google travaille sur de nouvelles fonctionnalités d'IA pour ses prochains smartphones Pixel, notamment la possibilité de rechercher et de traiter des informations à partir de captures d'écran, ainsi que de nouvelles options de retouche photo. La fonctionnalité \"Pixel Screenshots\" permettra aux utilisateurs de rechercher du texte ou des informations spécifiques dans leurs captures d'écran, tout en offrant la possibilité d'activer ou de désactiver le traitement par IA. De plus, la fonctionnalité \"Add Me\" permettra d'ajouter des personnes à des photos de groupe, et un outil Studio utilisera l'IA pour générer des autocollants et d'autres images. Ces fonctionnalités, ainsi que d'autres fonctionnalités IA à venir, seront probablement présentées lors de l'événement hardware surprise de Google le 13 août, où le Pixel 9 devrait être dévoilé avec un nouveau design de caméra.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:5120x2880/2400x1600/filters:focal(2560x1440:2561x1441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515200/google_pixel_9_leak.jpg",
        "date": "Tue, 02 Jul 2024 16:35:08 GMT"
    },
    {
        "title": "La promesse de l'interaction humain-machine dans le diagnostic de la démence",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/02/reverse-engineering-dementia-with-human-computer-interaction/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66844c345a5370941e241d69/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "iOS 18 et l'avenir de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2064856_ios-18-le-rapprochement-avec-google-gemini-se-precise-mais-soyez-patients",
        "body": "Selon les dernières informations, Apple pourrait annoncer un partenariat avec Google concernant l'intégration de l'IA Gemini sur iOS 18 à l'automne. Gemini serait proposé comme alternative à ChatGPT, offrant ainsi plus de choix aux utilisateurs. Apple envisagerait également d'inclure d'autres chatbots sur iOS 18 et de réserver certaines fonctionnalités avancées d'Apple Intelligence à un abonnement payant. La plateforme Apple Intelligence ne sera pas disponible en Europe à moyen terme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-5-14-screenshot-768x432.jpg?resize=169,169&key=f1e84eba",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Les GAFAM contournent les règles antitrust pour acquérir des startups IA",
        "link": "https://www.frandroid.com/marques/amazon/2065546_amazon-contourne-les-regles-pour-rester-dans-la-course-a-lia",
        "body": "Pour rester dans la course à l'IA, les géants de la tech comme Amazon et Microsoft acquièrent des équipes de startups spécialisées, tout en contournant les règles antitrust. Cette pratique, appelée \"acquisition inversée\", consiste à embaucher la majorité des employés d'une startup et à obtenir une licence pour leur technologie, sans racheter directement l'entreprise. Ainsi, Amazon a recruté 66 % de l'équipe d'Adept, une startup IA, tout en laissant l'entreprise indépendante mais vidée de ses effectifs et en quête d'un acquéreur. De même, Microsoft a procédé de façon similaire avec Inflection, concurrente d'OpenAI. Ces acquisitions masquées permettent aux GAFAM d'acquérir du savoir-faire en IA tout en évitant les réglementations sur les monopoles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2021/04/amazon-768x432.jpg?resize=300,300&key=0c8b0daa",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : la stratégie d'Apple pour stimuler les ventes de l'iPhone 16",
        "link": "https://www.frandroid.com/marques/apple/2065396_apple-mise-sur-lintelligence-artificielle-pour-vendre-plein-diphone-16",
        "body": "Apple se prépare à intégrer l'intelligence artificielle (IA) dans sa gamme iPhone 16, avec l'espoir de stimuler les ventes. La société a augmenté ses commandes de puces à TSMC, passant à 90-100 millions d'unités, ce qui suggère une forte demande anticipée pour les nouveaux modèles. Apple Intelligence, présenté lors de la WWDC 2024, sera disponible sur les modèles Pro de l'iPhone 15 et 16, équipés de puces A17 Pro et A18. Les fonctionnalités d'IA tourneront localement, améliorant l'efficacité énergétique et les performances. La RAM améliorée permettra également de répondre rapidement aux requêtes IA. La stratégie d'Apple consistant à mettre l'IA au centre de ses appareils pourrait être un facteur clé pour assurer sa compétitivité et sa pérennité sur le marché.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/encore-un-iphone-apple-768x512.jpg?resize=200,200&key=3282604a",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/07/02/the-prompt-the-crypto-miners-winning-the-ai-gold-rush/?ss=ai",
        "body": "L'article couvre une variété de développements dans l'espace de l'IA. CriticGPT, un nouveau modèle basé sur GPT-4, est entraîné pour attraper les erreurs dans le code produit par ChatGPT. Les chatbots populaires comme Copilot de Microsoft et ChatGPT d'OpenAI répètent de la désinformation. La startup de recherche d'IA, Perplexity, cite des blogs et des publications sur les médias sociaux générés par l'IA, contenant des informations contradictoires et inexactes. Amazon enquête sur Perplexity pour violation possible de ses conditions d'utilisation. Le chatbot de Quora, Poe, permet aux utilisateurs de télécharger des articles payants. Amazon renforce son équipe d'IA générale en embauchant les co-fondateurs et certains employés d'Adept, une startup de développement d'agents IA. VC firm Benchmark lève 425 millions de dollars pour investir dans des startups d'IA. Les mineurs de crypto-monnaie exploitent leur équipement avancé et leur énergie à faible coût pour le secteur de l'IA en plein essor. La demande d'énergie pour les applications d'IA comme ChatGPT est en plein essor, ce qui profite aux entreprises ayant accès à une énergie bon marché. NBC Universal utilisera une voix synthétique, formée aux anciennes diffusions de NBC de l'annonceur sportif Al Michaels, pour proposer des résumés quotidiens des Jeux olympiques de 2024 à Paris. 976 sites Web d'actualités et d'informations générés par l'IA ont été identifiés, dont 54 fermes de contenu agrégées par Google News. Toys 'R' Us a publié une publicité créée avec l'outil texte-vidéo d'OpenAI, Sora, suscitant des critiques mitigées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66844227f50fcdb43fb31b0a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 18:15:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la RPA : une collaboration croissante entre l'homme et la machine",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/02/uipath-ceo-defines-future-of-business-robotics-in-a-world-of-agents/?ss=ai",
        "body": "L'article explore l'évolution des robots, de leur représentation dans les films en noir et blanc il y a près de 100 ans à leur utilisation actuelle dans l'automatisation des processus robotiques (RPA) et l'intelligence artificielle (IA). John Kelleher, vice-président régional de UiPath, souligne l'écart entre la promesse de l'IA et sa mise en œuvre réelle, et suggère que les entreprises devraient envisager l'IA comme un tissu qui peut être appliqué à des solutions spécifiques, plutôt que comme un déploiement d'applications unique. Daniel Dines, PDG et cofondateur de UiPath, parle de l'avenir de l'IA et de la RPA, la qualifiant d'\"agentique\", ce qui signifie que les systèmes d'IA peuvent contrôler et gérer les flux de processus métier. Dines suggère que l'IA peut gérer 80 % des tâches humaines, mais que des défis subsistent pour atteindre une délégation de tâches complète à l'IA. UiPath a introduit de nouvelles fonctionnalités dans sa plateforme, intégrant une IA générative et un traitement du langage naturel pour créer des workflows et des automatisations. L'entreprise prévoit que l'IA et la RPA évolueront vers une collaboration plus étroite avec les humains, leur permettant de se concentrer sur des tâches plus créatives et intuitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/668430c92bf3e0ebb6d62ff7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Honor's AI Portrait Engine",
        "link": "https://www.forbes.com/sites/prakharkhanna/2024/07/02/honor-200-pro-redefines-portrait-shots-on-mid-range-phones-with-ai/?ss=ai",
        "body": "Honor a collaboré avec Studio Harcourt à Paris pour affiner les capacités de portrait de son appareil photo sur le Honor 200 Pro. L'IA de l'appareil optimise les caractéristiques faciales uniques de chaque personne pour des portraits stylisés. L'IA générative améliore les effets d'éclairage, d'ombre et d'optique. Les résultats sont comparables à des portraits en studio. Le mode Harcourt Classic offre un bokeh ajustable et des portraits détaillés avec un aspect professionnel. L'IA Portrait Engine d'Honor est le résultat d'une analyse de 1 000 scénarios et de millions de jeux de données du Studio Harcourt.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/668425859a5629ea21b9c75e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "L'Autorité française de la concurrence s'attaque à Nvidia",
        "link": "https://www.frandroid.com/marques/nvidia/2065016_la-justice-francaise-va-attaquer-nvidia-pour-abus-de-position-dominante",
        "body": "L'autorité française de la concurrence s'apprête à assigner Nvidia en justice pour abus de position dominante dans le secteur de l'IA. L'entreprise est accusée de fermer ses systèmes et d'étouffer la concurrence par des rachats stratégiques. La France est la première à s'attaquer officiellement à Nvidia, mais d'autres pays comme les États-Unis, la Chine et l'Europe ont également des enquêtes en cours. L'issue de cette affaire pourrait avoir un impact significatif sur le marché de l'IA et la régulation des géants de la tech.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/nvidia-geforce-rtx-4080-super-design-2-768x512.jpeg?resize=200,200&key=0917a34d",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence et ses implications",
        "link": "https://www.frandroid.com/marques/apple/2064740_il-faudra-peut-etre-payer-pour-certaines-fonctions-dapple-intelligence",
        "body": "Apple met l'accent sur ses services d'intelligence artificielle, qui pourraient devenir un élément central de sa stratégie pour ses appareils. Selon Bloomberg, ces services pourraient être proposés sous forme d'abonnement, offrant ainsi des fonctionnalités avancées en échange d'un paiement mensuel. Cette approche permettrait à Apple de se concentrer sur la partie logicielle, améliorant ainsi la longévité de ses produits. Apple Intelligence ne sera disponible qu'à partir des iPhone 15 Pro et 15 Pro Max en raison de spécificités matérielles. La stratégie d'Apple pourrait inclure des services gratuits, tels que ChatGPT, et des fonctions avancées payantes dans le cadre d'un abonnement \"Apple Intelligence +\". La sortie d'Apple Intelligence est prévue avec iOS 18 à l'automne, mais sa disponibilité en Europe dépendra de la conformité avec le Digital Markets Act.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Détection de l'alcoolémie par l'IA",
        "link": "https://www.frandroid.com/survoltes/2065118_lune-des-principales-causes-des-accidents-de-la-route-pourrait-bientot-disparaitre-grace-a-cette-nouvelle-technique",
        "body": "Des chercheurs australiens ont développé une IA capable de déterminer le taux d'alcoolémie d'une personne en analysant son visage. L'IA a été entraînée à reconnaître les signes subtils d'alcoolémie sur les visages de conducteurs, avec une précision de 75 % pour détecter un taux de 0,5 g d'alcool par litre de sang. Cette technologie pourrait être intégrée aux véhicules autonomes ou utilisée par les forces de l'ordre pour lutter contre la conduite sous influence, une des principales causes d'accidents mortels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/04/ford-blue-cruise-2-768x512.jpeg?resize=200,200&key=30ef6148",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le rôle de l'IA dans la gestion du stress",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/02/generative-ai-overcomes-your-stresslaxing---that-awful-stress-while-trying-to-relax-during-holidays-and-days-off/?ss=ai",
        "body": "L'article explore le phénomène du \"stresslaxing\", où la recherche de relaxation peut paradoxalement entraîner plus de stress. Il suggère que l'IA générative peut aider à gérer ce problème en fournissant des rappels attentifs et un coaching pour souligner l'importance de la relaxation. L'IA peut offrir des conseils et un soutien 24h/24, aidant les utilisateurs à naviguer dans les complexités de la planification des vacances et à gérer leur stress. L'article présente un exemple de dialogue avec ChatGPT, montrant comment l'IA peut guider les utilisateurs vers des activités de relaxation simples et des techniques de pleine conscience. Bien que l'IA ne remplace pas un thérapeute humain, elle peut être un outil puissant pour aider les gens à gérer leur stress et à éviter le piège du stresslaxing.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66837431a571f89fe2ca263f/0x0.jpg?format=jpg&crop=2971,2227,x0,y0,safe&width=440",
        "date": "Tue, 02 Jul 2024 11:59:00 GMT"
    }
]