[
    {
        "title": "L'IA dans le domaine médical et pharmaceutique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/06/06/the-prototype-this-ai-model-could-make-it-faster-to-find-new-medicines/?ss=ai",
        "body": "L'article présente les derniers développements dans l'utilisation de l'IA pour la découverte de médicaments, en mettant en lumière le modèle AI AlphaFold de Deepmind, qui a remporté le prix Nobel de chimie en 2024. Le modèle Boltz-2, développé par le MIT et Recursion, peut prédire la structure des protéines et leur affinité de liaison, accélérant ainsi le processus de découverte de médicaments. Ce modèle peut produire des résultats similaires aux simulations informatiques complexes en une fraction du temps. L'article discute également de l'impact potentiel de la querelle entre Donald Trump et Elon Musk sur les contrats de NASA avec SpaceX, et présente d'autres avancées, notamment une nouvelle planche de circuit durable et recyclable, l'échec d'un atterrissage lunaire par une startup japonaise, et les avantages environnementaux inattendus des panneaux solaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68427c313a7a7243e03f8764/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 14:00:00 GMT"
    },
    {
        "title": "La révolution du jeu vidéo grâce à l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/06/why-ai-may-be-the-next-power-player-in-the-455b-gaming-market/?ss=ai",
        "body": "L'industrie du jeu vidéo, évaluée à 455 milliards de dollars, est sur le point de connaître une évolution majeure grâce à l'intelligence artificielle. Dizzeract, une startup basée aux Émirats Arabes Unis, se positionne à l'intersection de l'IA et du divertissement interactif, offrant une nouvelle vision pour l'avenir des jeux vidéo. Fondée par Ilman Shazhaev, ingénieur et entrepreneur en IA, Dizzeract est déjà considérée comme le plus grand studio de jeux vidéo au Moyen-Orient en termes d'effectifs depuis son lancement en janvier 2025. \n\nLe titre phare de Dizzeract, \"Farcana\", est un jeu de tir à la troisième personne avec une fonctionnalité unique : chaque joueur est associé à un jumeau numérique en temps réel qui apprend son style de jeu et rivalise avec des spécifications de jeu optimales. Le studio propose également \"Gamed\", un tableau de bord d'identité unifié qui regroupe les données, les actifs et les réalisations des utilisateurs sur différentes plateformes. \n\nDizzeract utilise l'IA dans son pipeline de développement pour réduire les coûts de production et accélérer les cycles de conception. La startup révolutionne également les achats in-game, en intégrant des économies de jeu réactives aux marchés mondiaux et aux indicateurs économiques externes. De plus, les tournois de jeux sont repensés grâce à l'IA, permettant une distribution équitable des récompenses basée sur des données en temps réel. \n\nLa vision de Dizzeract s'étend également aux infrastructures, en se concentrant sur les plateformes cloud et décentralisées adaptées aux contenus continus et pilotés par les joueurs. La société construit également un marché de skins basé sur la blockchain, mettant en valeur la valeur des actifs in-game et offrant aux joueurs des outils de publication pour modifier les titres natifs de l'IA. \n\nLe choix stratégique d'établir la société à Abu Dhabi reflète l'émergence des Émirats Arabes Unis en tant que hub mondial de l'IA, avec des programmes gouvernementaux soutenant activement les studios de jeux vidéo. Dizzeract incarne l'agilité des startups, le soutien de l'État et les principes de conception natifs de l'IA, façonnant ainsi l'avenir des jeux vidéo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6842118856f8ac2b4ad87913/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service de l'humanité",
        "link": "https://www.forbes.com/sites/lbsbusinessstrategyreview/2025/06/06/smart-healthcare-the-ai-revolution-empowering-the-frontline/?ss=ai",
        "body": "L'ancien Premier ministre britannique Tony Blair encourage le Royaume-Uni à adopter l'IA dans le domaine médical, affirmant qu'il s'agit de la plus grande révolution depuis la Révolution industrielle. L'IA a déjà un impact significatif sur la santé, comme en témoigne la clinique saoudienne utilisant un médecin virtuel basé sur l'IA pour diagnostiquer et traiter les maladies respiratoires. Bien que ces avancées suscitent des réflexions, l'IA ne devrait pas remplacer les cliniciens, mais plutôt les assister. L'intégration de l'IA dans la santé a commencé par des rôles auxiliaires, tels que la gestion des tâches administratives, et évoluera vers la surveillance passive et l'assistance active, tout en laissant la décision finale aux experts humains. Cette approche présente des avantages pour les médecins, les patients et les systèmes de santé, améliorant la satisfaction au travail, la connexion humaine et l'efficacité des soins. Cependant, la conversation évoluera vers le remplacement de l'IA, en particulier dans les environnements à ressources limitées. Bien que cela puisse conduire à un système de santé à deux vitesses, il est important de reconnaître que l'IA pourrait également améliorer l'accessibilité et la qualité des soins pour les moins privilégiés. L'amélioration continue de l'IA soulève des questions éthiques complexes et des implications potentielles pour l'avenir des soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6842d109d95b659c01d49129/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : une révolution technologique et économique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/06/mary-meekers-tech-report-shows-pace-scope-of-ai-adoption/?ss=ai",
        "body": "Le rapport de Mary Meeker, une figure respectée dans le domaine de la technologie, révèle que la croissance de ChatGPT sur trois ans est plus rapide que celle de Google Search. Le rapport, qui compte 360 pages, met en évidence une croissance annuelle de 260 % des données de modèle d'entraînement IA depuis 2010 et de 360 % de la puissance de calcul d'entraînement. Les graphiques du rapport montrent que les entreprises adoptent rapidement l'IA, avec une croissance de l'écosystème Google de 5 fois depuis mai dernier. Meeker prédit que dans quelques années, toutes les entreprises utiliseront des agents IA pour leurs expériences clients. Le rapport mesure également l'adoption de l'IA par rapport à d'autres innovations technologiques, montrant que l'IA est adoptée beaucoup plus rapidement. Les performances des LLM chinois prennent de l'avance, ce qui pourrait avoir des implications profondes. Les entreprises embrassent l'IA, avec 75 % des directeurs marketing mondiaux expérimentant l'IA et des dépenses en capital augmentant. L'IA est en train de révolutionner la façon dont nous interagissons avec la technologie et le rapport de Meeker fournit un aperçu complet de l'état actuel de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684079630d59db6ca327eba4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 08:59:00 GMT"
    },
    {
        "title": "L'avènement de l'AGI et son impact sur l'emploi",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/06/double-whammy-when-agi-embeds-with-humanoid-robots-and-occupies-both-white-collar-and-blue-collar-jobs/?ss=ai",
        "body": "Titre : L'avènement de l'AGI et son impact sur l'emploi",
        "image": "https://imageio.forbes.com/specials-images/imageserve/628ab0b5c6b6ddedd0fce126/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "Adieu le zoom optique ?",
        "link": "https://www.frandroid.com/produits-android/photo/2639451_adieu-le-zoom-optique-sur-smartphone-cette-technologie-pourrait-tout-changer",
        "body": "Des chercheurs coréens ont développé une technologie d'IA capable d'agrandir une image jusqu'à 256 fois sa taille originale, surpassant ainsi les capacités du zoom numérique traditionnel. Baptisée Chain-of-Zoom (CoZ), cette technologie utilise un modèle de langage visuel pour décrire le contenu de l'image, puis un algorithme de super-définition crée une version plus détaillée en ajoutant des éléments plausibles. Bien que cette approche permette d'obtenir des images cohérentes et convaincantes, elle soulève des questions éthiques car les détails générés sont inventés par l'IA et ne correspondent pas nécessairement à la réalité. Cette technologie pourrait révolutionner la photographie mobile en rendant obsolète la course aux multiples objectifs zoom dans les smartphones, tout en améliorant leur design et leur autonomie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/chain-of-zoom-coz-system-des-kaist-1749123203-0-0-768x624.jpg?resize=244,244&key=71ad6c43",
        "date": "Wed, 04 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT s'intègre à Google Drive, transformant l'IA en un assistant de bureau puissant",
        "link": "https://www.frandroid.com/culture-tech/2638269_chatgpt-veut-la-peau-de-google-gemini-avec-cette-nouvelle-fonction",
        "body": "Résumé : OpenAI a récemment annoncé que ChatGPT peut désormais s'intégrer directement à Google Drive, ainsi qu'à d'autres services de stockage cloud populaires. Cette fonctionnalité transforme l'IA en un assistant de bureau polyvalent, capable d'analyser et d'interpréter des documents en temps réel, tout en respectant les autorisations et la sécurité des données. Cette approche permet aux utilisateurs d'accéder à des informations précises sans avoir à jongler entre différentes applications. De plus, ChatGPT peut également transcrire et résumer les réunions, identifiant les points de décision et les actions à entreprendre, ce qui en fait un outil puissant pour les entreprises. Cette intégration place OpenAI en concurrence directe avec Google Gemini et Microsoft 365, soulignant la croissance rapide de l'IA générative dans le secteur professionnel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/comparo-google-chatgpt-1200x674-1-768x431.jpg?resize=169,169&key=e9f6a06c",
        "date": "Wed, 04 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Qualcomm se tourne vers l'IA et Android",
        "link": "https://www.frandroid.com/marques/2638229_qualcomm-se-prepare-au-divorce-avec-apple",
        "body": "Face à la perte imminente d'Apple comme client, le PDG de Qualcomm, Cristiano Amon, adopte une stratégie diversifiée. L'entreprise se concentre sur le marché Android, tout en investissant massivement dans l'intelligence artificielle, visant à devenir un acteur majeur dans les puces pour centres de données IA. La perte d'Apple représente un manque à gagner important, mais Qualcomm compte sur ses Snapdragon pour maintenir sa position face à Samsung et Google. L'entreprise se tourne également vers de nouveaux marchés en forte croissance, tels que l'automobile, l'Internet des objets et les serveurs IA, tout en continuant à explorer le marché des PC avec ses puces Snapdragon X.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-11-2-1200x900-1-768x576.jpg?resize=225,225&key=20b2d649",
        "date": "Wed, 04 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Visualisations de données financières en mode IA",
        "link": "https://blog.google/products/search/ai-mode-data-visualization/",
        "body": "Google lance des visualisations de graphiques interactifs en mode IA pour aider à l'interprétation des données financières. Désormais, les utilisateurs peuvent comparer et analyser les informations sur une période spécifique et obtenir un graphique interactif ainsi qu'une explication détaillée adaptée à leur requête. Le mode IA utilise le raisonnement avancé à plusieurs étapes et les capacités multimodales de Gemini pour comprendre l'intention de la question, accéder aux informations en temps réel et historiques, et présenter les informations de manière intelligente.",
        "image": "",
        "date": "Thu, 05 Jun 2025 23:49:55 GMT"
    },
    {
        "title": "La supercherie des deepfakes",
        "link": "https://www.engadget.com/social-media/the-oversight-board-says-meta-isnt-doing-enough-to-fight-celeb-deepfake-scams-194636203.html",
        "body": "Le texte met en lumière les critiques croissantes concernant la gestion par Meta des escroqueries impliquant des deepfakes de célébrités. L'article détaille comment le Conseil de surveillance de Meta a conclu que la plateforme ne faisait pas assez pour appliquer ses propres règles et permettait aux escroqueries d'avoir lieu. L'exemple d'une publicité pour un jeu de casino en ligne utilisant une vidéo manipulée par l'IA de Ronaldo Nazário est cité, avec plus de 50 signalements en tant qu'escroquerie sans que Meta n'intervienne. Le conseil d'administration souligne des lacunes fondamentales dans la modération du contenu de Meta, et recommande à l'entreprise de mettre à jour ses directives internes et de former les examinateurs de contenu à identifier les indicateurs de manipulation par l'IA. Malgré les réfutations de Meta, le problème est exacerbé par la facilité d'accès à la technologie IA et son faible coût. Des exemples d'escroqueries similaires impliquant des personnalités connues sont cités, ainsi que des statistiques soulignant l'ampleur du problème sur les plateformes Meta.",
        "image": "",
        "date": "Thu, 05 Jun 2025 22:02:33 GMT"
    },
    {
        "title": "L'art numérique de demain",
        "link": "https://techcrunch.com/2025/06/05/the-founder-of-deviantart-is-making-a-22000-display-for-digital-art/",
        "body": "L'entrepreneur Angelo Sotira, fondateur de DeviantArt, lance Layer, une nouvelle entreprise qui propose un écran conçu spécifiquement pour afficher de l'art numérique de la plus haute qualité. Layer se distingue des produits grand public comme The Frame de Samsung en ciblant un marché de niche haut de gamme, avec des écrans à 22 000 $. Layer collabore avec des artistes numériques comme Casey Reas, qui créent de l'art génératif en écrivant leurs propres logiciels. Ces œuvres d'art nécessitent une puissance informatique importante, ce qui explique le prix élevé de Layer. La startup propose également un abonnement donnant accès à une collection d'œuvres d'artistes numériques partenaires, qui sont rémunérés par des royalties basées sur le temps d'exposition de leurs œuvres. Layer a déjà levé 5,7 millions de dollars auprès d'investisseurs et d'entrepreneurs, malgré son caractère très spécialisé.",
        "image": "",
        "date": "Thu, 05 Jun 2025 17:16:47 GMT"
    },
    {
        "title": "La face cachée des applications de deepfake",
        "link": "https://www.theverge.com/ai-artificial-intelligence/679295/ai-hug-kiss-video-apps-deepfakes#comments",
        "body": "Cet article explore le monde des applications de deepfake qui pullulent sur les magasins d'applications, en se concentrant sur leurs implications éthiques et émotionnelles. Bien que ces applications proposent des fonctionnalités apparemment inoffensives, telles que changer la couleur de cheveux d'une personne ou l'ajout d'effets visuels mignons, elles contiennent également des options plus dérangeantes, comme modifier la taille des seins d'une femme ou créer des vidéos de baisers et d'étreintes avec des célébrités. L'auteur met en lumière les problèmes de biais racial et de représentation des genres dans ces applications, ainsi que leur potentiel de nuisance, notamment en matière de harcèlement et de violation de la vie privée. L'article soulève des questions importantes sur la modération de contenu et les responsabilités des plateformes d'applications, tout en reconnaissant que ces applications peuvent avoir des utilisations bénéfiques, comme aider les personnes en deuil à faire face à leur chagrin.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257736_deep_fake_kiss_app__CVirginia.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 05 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la gestion du capital humain avec l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/05/sap-successfactors-brings-more-ai-to-hcm-and-hr-at-sapphire-2025-event/?ss=ai",
        "body": "SAP a annoncé plusieurs mises à jour de sa suite SuccessFactors, sa plateforme phare de gestion du capital humain (HCM) et des ressources humaines, lors de la conférence Sapphire 2025. Parmi les annonces les plus importantes, on retrouve le lancement de SAP AI Foundation, qui regroupe Joule Studio, AI Hub et SAP Knowledge Graph sur une plateforme unifiée, simplifiant ainsi le déploiement et la gestion de l'IA au sein de son écosystème. La société a également présenté des fonctionnalités étendues pour les agents IA dédiés aux RH, gérés via le nouveau hub AI Agent Hub, permettant une supervision et une transparence accrues dans des tâches telles que la gestion des performances et le recrutement. Une nouvelle offre analytique, People Intelligence, a été introduite, fournissant des informations contextuelles à partir de plusieurs sources de données. SAP a également discuté de l'intégration continue de WalkMe dans sa suite de produits, améliorant ainsi l'automatisation des workflows et l'expérience utilisateur. Les mises à jour de SuccessFactors HCM comprennent plus de 200 nouvelles fonctionnalités, ainsi que des améliorations de la migration cloud et du support de la paie. Ces changements reflètent l'accent mis par SAP sur l'IA et le cloud, tout en abordant les problèmes de biais et d'éthique dans l'IA. L'entreprise évolue dans un paysage technologique compétitif, et sa stratégie équilibre les ambitions de transformation avec la fourniture continue de valeur aux clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68421345405b5e9cc0650383/0x0.png?format=png&width=440",
        "date": "Thu, 05 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "XR Goes Mainstream",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/05/meta-ai-stalk-hollywood-as-awe-opens-and-tribeca-cannes-spotlight-xr/?ss=ai",
        "body": "L'Augmented World Expo, événement phare de la XR, a mis en lumière les dernières avancées en matière de réalité augmentée et virtuelle, avec un focus sur l'accessibilité grand public. Meta annonce son intention d'automatiser entièrement la création de publicités grâce à l'IA d'ici 2026. L'entreprise est également en pourparlers avec des studios hollywoodiens pour proposer du contenu exclusif sur ses casques de VR. Glance, une application de réalité augmentée, utilise l'IA pour proposer des essayages virtuels. Character.ai améliore les interactions conversationnelles avec une mise à jour majeure. DreamPark transforme les espaces physiques en parcs à thème en réalité mixte. Tribeca Immersive présente des expériences artistiques et sociales immersives. Les studios hollywoodiens adoptent l'IA générative pour les effets visuels et les scènes, bien que cela suscite des débats juridiques et éthiques. Google Deepmind et Darren Aronofsky collaborent sur un film en IA, Ancestra. Le Festival de Cannes présente une compétition immersive, récompensant une opéra VR.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ca337a7a92b7b369902aa/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Dell Technologies",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/06/05/dell-tech-world-2025-delivers-real-enterprise-ai---at-full-speed/?ss=ai",
        "body": "L'article résume les points saillants de Dell Technologies World 2025, où l'entreprise a présenté sa vision et ses progrès en matière d'intelligence artificielle (IA). Dell Technologies embrasse la tendance de l'IA, la mettant à profit pour transformer ses activités tout en aidant ses clients à mettre en œuvre l'IA dans divers cas d'utilisation. L'entreprise a annoncé plus de 3 000 clients pour son offre AI Factory, lancée en partenariat avec Nvidia, ce qui témoigne de son engagement dans la redéfinition de l'informatique en périphérie, de l'infrastructure IA et de la concrétisation de l'IA en entreprise.\n\nL'auteur souligne l'importance accordée par Dell à la décentralisation, à la faible latence et à l'hyper-efficacité pour l'IA en entreprise, ainsi que la prédiction de Michael Dell selon laquelle 75 % des données seront créées et traitées en périphérie, avec l'IA suivant les données. Dell a présenté de nouveaux matériels, notamment des serveurs PowerEdge refroidis par air et par liquide, ainsi que des avancées en matière de refroidissement pour réduire les coûts. L'entreprise propose également une gamme complète de services, notamment des services de conseil, de formation et de support, ainsi que des services gérés pour AI Factory et Dell Pro AI Studio.\n\nL'article met en évidence l'accent mis par Dell sur la simplification de la mise en œuvre de l'IA pour ses clients et l'importance de la gestion des données, avec le lancement de Data Management Services. Il souligne également la transformation numérique de Lowe's et son utilisation de l'IA pour améliorer l'expérience client, ainsi que la réflexion de Michael Dell sur la gestion du changement et l'importance d'expliquer l'IA à ses employés. Enfin, l'auteur conclut en affirmant que Dell est bien positionné pour être un acteur clé dans l'espace de l'IA, mais qu'il est encore trop tôt pour prédire les gagnants et les perdants de la course à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841ffb87f0764ba31d48913/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : naviguer entre innovation et réglementation",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/06/05/how-can-european-schools-innovate-under-the-eu-ai-act/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme déjà les salles de classe à travers le monde, mais comment les écoles européennes peuvent-elles innover dans ce domaine tout en se conformant au Règlement européen sur l'IA ? Un récent conférence a réuni des leaders de l'éducation pour aborder cette question, explorant l'adoption de l'IA, les défis de leadership et d'adaptation, ainsi que la préparation des écoles à un avenir qui sera très différent d'aujourd'hui. Avec des dispositions clés déjà en vigueur et la majorité des obligations entrant en vigueur en août 2026, l'objectif du Règlement européen sur l'IA est d'assurer la sécurité, l'équité et la transparence des systèmes d'IA. Le règlement classe l'IA selon le niveau de risque, interdisant les outils qui représentent une menace inacceptable pour les droits ou la sécurité. Les systèmes à haut risque doivent respecter des critères stricts en matière de transparence, de gouvernance des données, de supervision humaine et de sécurité. Même les systèmes à faible risque doivent se conformer à de nouvelles règles de transparence. Les conséquences de la non-conformité peuvent être coûteuses, avec des amendes pouvant atteindre 35 millions d'euros ou 7 % du chiffre d'affaires mondial. Ces règles s'appliquent à tout fournisseur ou déployeur dont le système atteint les utilisateurs de l'UE, indépendamment de l'emplacement de l'entreprise.\n\nLe règlement a suscité des débats, notamment aux États-Unis, où les entreprises et les décideurs politiques ont exprimé des préoccupations concernant la compétitivité, l'innovation et la transparence des données. Face à cela, quelle devrait être la réponse des écoles européennes ? Comment peuvent-elles avancer tout en respectant les nouvelles normes, tout en plaçant les étudiants et l'apprentissage au centre ? La conférence a exploré ces questions, en soulignant l'urgence d'aborder l'adoption de l'IA dans les écoles. Les intervenants ont souligné l'importance de comprendre la réglementation, de mener des audits des outils d'IA existants et d'évaluer leur impact sur l'apprentissage et l'accès des étudiants. La conformité n'est pas optionnelle, mais elle ne se limite pas non plus à éviter les amendes. Il s'agit plutôt de créer un cadre pour une utilisation responsable et transparente de l'IA dans l'éducation. Les écoles doivent commencer par évaluer les outils d'IA qu'elles utilisent déjà, en examinant leur impact sur l'équité et l'explicabilité des décisions, ainsi que le rôle du jugement humain.\n\nDe plus, les écoles ne doivent pas prendre au pied de la lettre les affirmations des fournisseurs et doivent comprendre le fonctionnement des outils d'IA qui affectent l'apprentissage et l'accès des étudiants. La conformité ne consiste pas simplement à cocher des cases, mais à construire des systèmes éthiques, sûrs et adaptés au contexte de chaque école. Les intervenants ont également souligné l'importance de poser des questions difficiles aux fournisseurs et d'obtenir une documentation claire sur les mesures de conformité. De plus, les écoles devraient désigner une personne responsable de la gouvernance de l'IA, capable de comprendre la dimension éthique et de traduire la réglementation en pratiques quotidiennes. Enfin, les écoles devraient commencer dès maintenant, mais de manière intelligente, en fixant des objectifs clairs et en impliquant l'ensemble de la communauté scolaire dans leur stratégie IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841f1045d438898d0eb7d40/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA au-delà des gains financiers",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/05/ai-roi-isnt-just-dollars-how-to-measure-intangible-wins/?ss=ai",
        "body": "Bien que les entreprises investissent massivement dans l'IA, les experts affirment que la question « L'IA nous rend-elle plus riches ? » n'est pas la bonne à se poser. Au lieu de cela, ils suggèrent de se concentrer sur l'amélioration qu'apporte l'IA, comme des décisions plus rapides, des flux de travail plus intelligents et des employés plus satisfaits. Adrienne Uthe, de Kronus Intelligence Group, souligne que l'IA permet aux organisations d'agir plus vite et aux employés d'acquérir plus d'expérience, grâce à la collaboration avec des outils d'IA. Cela est soutenu par des exemples du monde réel, comme la National Bank of Australia, qui a réduit le temps passé à analyser les journaux de sécurité grâce à Microsoft 365 Copilot. L'enquête PwC de 2024 renforce cette idée, indiquant que 80 % des employés pensent que les outils d'IA amélioreront leur efficacité. Elvee, une entreprise qui utilise l'IA pour lutter contre l'attrition des employés, en est un autre exemple. \n\nL'IA a également un impact sur l'expérience client, avec une acceptation croissante des chatbots IA pour la résolution de problèmes. Shep Hyken, expert en expérience client, prévoit que davantage d'entreprises adopteront l'IA pour le support client, bien qu'il y ait des cas, comme Klarna, où le retour aux humains a été préféré. Les entreprises devraient donc réfléchir à deux fois à leur stratégie IA. L'IA ne concerne pas seulement les économies de coûts ou les nouveaux flux de revenus, mais aussi les améliorations qu'elle apporte à une organisation. Les entreprises doivent définir leurs objectifs en matière d'IA et comprendre que les victoires peuvent se présenter sous différentes formes, comme des employés plus satisfaits, des clients plus heureux ou une efficacité accrue des leaders. Brig Barker, de Kronus Intelligence Group, suggère de suivre la qualité des décisions, la vitesse et les niveaux de confiance, tandis qu'Uthe se concentre sur la vitesse de décision, la fluidité des informations et la réactivité aux changements du marché. Raz Dar, fondateur d'Elvee, met en garde contre le remplacement complet des humains par l'IA, soulignant l'importance du facteur humain dans l'entraînement et les conversations émotionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68415705ec1ef5c41479bec0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir du travail : humains et agents IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/06/05/how-to-prepare-teams-for-their-new-ai-agent-coworkers/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841989faf9aa400118a4593/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "Amazon's Humanoid Delivery Army",
        "link": "https://www.theverge.com/news/680258/amazon-training-package-delivery-humanoid-robots#comments",
        "body": "Amazon développe un logiciel d'IA pour des robots humanoïdes qui pourraient être utilisés pour livrer des colis, transportés dans des fourgonnettes électriques Rivian. L'entreprise a presque terminé la construction d'un parc d'entraînement intérieur à San Francisco pour tester ces robots. L'objectif est d'avoir des robots qui puissent sauter des fourgonnettes et livrer des colis. Amazon a également lancé une nouvelle équipe d'IA pour développer des technologies pour les robots travaillant dans ses centres de distribution et de logistique. L'entreprise utilise déjà divers robots autonomes dans ses entrepôts, y compris le robot humanoïde \"Digit\" d'Agility Robotics. Le centre d'entraînement d'Amazon vise à concrétiser cette vision, en testant divers robots humanoïdes pour la livraison de colis, y compris un modèle de 16 000 $ de l'entreprise chinoise Unitree. Avec l'acquisition de Zoox en 2020, Amazon semble vouloir automatiser entièrement la livraison de bout en bout.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/19575123/AR_01033.jpg?quality=90&strip=all&crop=0%2C3.1507811128664%2C100%2C93.698437774267&w=2400",
        "date": "Thu, 05 Jun 2025 10:16:04 GMT"
    },
    {
        "title": "American AI Standards",
        "link": "https://www.theverge.com/ai-artificial-intelligence/679852/trump-ai-safety-institute-name-mission-change#comments",
        "body": "Le Département américain du Commerce a renommé son AI Safety Institute en Center for AI Standards and Innovation (CAISI), recentrant ses efforts sur la sécurité nationale et l'évitement de réglementations superflues. Le secrétaire au Commerce, Howard Lutnick, a présenté cette refonte comme un moyen d'assurer la domination américaine sur les normes internationales en matière d'IA. L'institut initial, créé sous Biden, visait à établir des meilleures pratiques pour gérer les risques liés aux systèmes d'IA. Le CAISI se concentrera sur les risques concrets comme la cybersécurité et les armes biologiques, tout en étudiant l'influence étrangère néfaste, y compris l'impact de DeepSeek, un modèle linguistique chinois. Ce changement s'inscrit dans les efforts de l'administration Trump pour accélérer la croissance des entreprises américaines d'IA, en encourageant leur adoption dans divers secteurs et en favorisant l'utilisation du charbon pour alimenter les centres de données gourmands en énergie.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK485_STK414_AI_SAFETY_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 19:39:42 GMT"
    },
    {
        "title": "Unlocking New Frontiers: AI-Driven E-commerce",
        "link": "https://www.theverge.com/news/679541/samsung-galaxy-glance-ai-lock-screen-app#comments",
        "body": "Glance AI, filiale de la société de publicité mobile InMobi, s'associe au Samsung Galaxy Store pour proposer sa plateforme de commerce électronique aux utilisateurs de Galaxy aux États-Unis. L'application utilise l'IA générative pour créer des images d'utilisateurs portant différents vêtements, avec de nouveaux « looks » quotidiens. Bien que facultatif, ce développement soulève des inquiétudes quant à l'utilisation future de l'IA par les annonceurs pour vendre des produits. Les fonctionnalités de Glance AI varient selon les régions, les écrans de verrouillage en Inde affichant des publicités ainsi que des actualités et des résultats sportifs. La mise en œuvre sur les téléphones Samsung semble actuellement exempte de publicités. Glance AI sera disponible pour les séries Samsung Galaxy S22 à S25, avec un déploiement complet au cours des 30 prochains jours.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/ai-label-4.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 19:27:44 GMT"
    },
    {
        "title": "La plateforme de l'IA",
        "link": "https://www.forbes.com/sites/edgarsten/2025/06/05/mixus-ai-agent-tool-includes-human-intervention/?ss=ai",
        "body": "Mixus.ai est une plateforme d'intelligence artificielle collaborative qui intègre la participation humaine pour garantir la précision des résultats. La plateforme recommande des experts humains en plus des réponses générées par l'IA, permettant aux utilisateurs de discuter avec eux et d'améliorer ainsi la précision. L'outil « collègue dans la boucle » de Mixus.ai permet aux agents IA de réaliser diverses tâches, telles que la création de publications sur les réseaux sociaux ou de listes, avec la possibilité pour les utilisateurs de faire réviser et vérifier les contenus par des êtres humains de confiance avant leur publication. La plateforme ne nécessite aucune compétence en codage ou en programmation, seulement la capacité de lire et d'écrire. Les investisseurs soutiennent la vision de Mixus.ai, qui a récemment levé 2,6 millions de dollars lors d'un tour de table pré-amorçage. La plateforme est accessible par abonnement, avec un essai gratuit de 14 jours.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683e27d174445a729168ca6a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : innovations et collaborations",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle",
        "body": "ChatGPT d'OpenAI introduit une nouvelle fonctionnalité qui rivalise avec Google Gemini, tandis que Nvidia et Materiel.net dévoilent un PC RTX AI puissant. Microsoft explore la création d'avatars avec Copilot, et les géants de la musique envisagent de confier davantage de tâches à l'IA. Apple cherche à améliorer son IA, et Samsung s'associe à Perplexity, un concurrent de Google, pour réduire sa dépendance envers ce dernier.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/comparo-google-chatgpt-1200x674-1-768x431.jpg?resize=169,169&key=e9f6a06c",
        "date": "Wed, 04 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Qualcomm se tourne vers l'IA et l'Android",
        "link": "https://www.frandroid.com/marques/apple/2638229_qualcomm-se-prepare-au-divorce-avec-apple",
        "body": "Le PDG de Qualcomm, Cristiano Amon, a annoncé dans un podcast que l'entreprise se préparait à un futur sans Apple, diversifiant ainsi ses activités. Cette transition est due à la volonté d'Apple de contrôler entièrement sa chaîne technologique, y compris les modems 5G, auparavant fournis par Qualcomm. La perte d'Apple représente un manque à gagner important pour Qualcomm, qui se tourne vers le marché Android et investit massivement dans l'intelligence artificielle pour les centres de données IA, visant à concurrencer Nvidia. L'entreprise mise également sur l'automobile, l'IoT et les serveurs IA pour compenser la perte de revenus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-11-2-1200x900-1-768x576.jpg?resize=225,225&key=20b2d649",
        "date": "Wed, 04 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité de la FDA avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/05/fdas-new-ai-tool-cuts-review-time-from-3-days-to-6-minutes/?ss=ai",
        "body": "L'Administration américaine des denrées alimentaires et des médicaments (FDA) a récemment déployé un outil IA générative appelé ELSA (Evidence-based Learning System Assistant) pour rationaliser diverses tâches essentielles. ELSA accélère considérablement le processus d'examen, réduisant une tâche de plusieurs jours à seulement quelques minutes. L'outil assiste les analystes, les inspecteurs et les examinateurs de la FDA dans la gestion de grandes quantités de données non structurées. Bien qu'ELSA accélère les tâches, il ne prend pas de décisions autonomes ; il prépare les informations pour que les experts humains puissent prendre des décisions plus rapides et mieux informées. Un aspect clé est que les modèles IA sont formés sur des données internes, garantissant la confidentialité et évitant les problèmes éthiques associés à l'utilisation de données externes ou propriétaires. Cette approche contraste avec de nombreux outils IA du secteur privé. La FDA construit un système interne contrôlé, améliorant ainsi son efficacité dans la supervision de la chaîne d'approvisionnement en aliments et médicaments. Le déploiement d'ELSA marque le début de l'adoption de l'IA par la FDA, avec d'autres initiatives à venir pour mieux servir le public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683f414bb1161eedc627301e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 09:14:00 GMT"
    },
    {
        "title": "L'avenir de la modélisation numérique : l'automatisation et l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/05/inside-the-ai-powered-modeling-agency-boom---and-what-comes-next/?ss=ai",
        "body": "L'IA remodèle le secteur de la modélisation numérique, avec des avatars hyperréalistes et des interactions automatisées avec les fans. L'article explore l'impact de l'IA sur les agences de mannequins numériques, en mettant en lumière des entreprises comme FanPro, Lalaland.ai, Deep Agency et The Diigitals. Il examine comment l'IA peut automatiser diverses tâches, de la création de contenu à la gestion des relations clients, tout en soulignant l'importance de maintenir l'étincelle humaine pour préserver l'authenticité et la connexion avec le public. Bien que l'IA puisse améliorer l'efficacité et réduire les coûts, le secteur doit naviguer entre les préoccupations éthiques et le risque de perte d'intimité et d'expression humaine. L'article conclut en soulignant le rôle crucial de l'IA dans l'avenir des agences de mannequins numériques, tout en reconnaissant la nécessité de préserver l'élément humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684150669e454973306c0382/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 08:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et développements émergents",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/05/building-blocks-of-agentic-systems-what-does-it-look-like/?ss=ai",
        "body": "Titre : L'IA en évolution : tendances et réflexions des experts",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68407772f1b45ca87ae40667/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "La course à l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/05/future-forecasting-the-yearly-path-that-will-advance-ai-to-reach-agi-by-2040/?ss=ai",
        "body": "Titre : La course à l'AGI",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c39e698de5a6344bf7b1e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "AI Rivals",
        "link": "https://www.forbes.com/sites/johanmoreno/2025/06/05/anthropic-cuts-windsurfs-claude-access-before-openai-acquisition/?ss=ai",
        "body": "Résumé : La jeune entreprise chinoise Anthropic, spécialisée dans l'IA, a soudainement interrompu l'accès direct de la plateforme de codage IA Windsurf à ses modèles Claude 3.x, quelques jours seulement avant l'annonce de son acquisition par OpenAI pour 3 milliards de dollars. Cette décision stratégique a été interprétée comme une tentative d'empêcher un concurrent d'accéder aux capacités de Claude pour améliorer les modèles d'OpenAI. Malgré l'impact sur la disponibilité pour les utilisateurs de Windsurf, d'autres plateformes de codage IA conservent leur accès à Claude, soulignant ainsi la nature ciblée de la restriction. Pour atténuer les effets de cette interruption, Windsurf a promu des modèles alternatifs, notamment Gemini 2.5 Pro, à un tarif réduit. L'acquisition proposée souligne la course aux armements en cours dans le domaine de l'IA, alors que les entreprises se disputent la domination sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68411ef53e247c2854e90be0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 04:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les communications d'entreprise",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/04/can-ai-turn-workplace-chat-into-revenue-these-companies-think-so/?ss=ai",
        "body": "L'intelligence artificielle transforme les discussions sur le lieu de travail en informations stratégiques et en avantage concurrentiel. L'intelligence conversationnelle, une nouvelle catégorie d'IA d'entreprise, interprète les dialogues humains en temps réel, fournissant des informations précieuses sur les raisons pour lesquelles un accord a échoué, les sentiments d'un client ou la manière dont un concurrent a été mentionné et ignoré. Le marché mondial de l'IA agentique devrait atteindre près de 30 milliards de dollars d'ici 2030, ce qui indique une demande croissante d'IA proactive et décisionnelle dans divers secteurs. Les entreprises comme LeapXpert, Moveworks, Observe.ai et Cognigy utilisent l'IA pour capturer, interpréter et gérer les données conversationnelles, transformant ainsi les discussions quotidiennes en commentaires stratégiques. L'IA agentique ne se contente pas de répondre aux requêtes, mais participe activement aux flux de travail, suggérant des étapes suivantes, rappelant aux employés de suivre et détectant les violations de conformité en temps réel. Alors que l'écosystème global de l'IA d'entreprise évolue vers une IA plus proactive, des préoccupations éthiques surgissent quant à une analyse approfondie des conversations sur le lieu de travail, qui pourrait conduire à des interprétations erronées du ton ou du contexte par l'IA. Pour résoudre ce problème, les fournisseurs intègrent des fonctionnalités de transparence, permettant aux utilisateurs de vérifier les affirmations des résumés de l'IA. Enfin, à mesure que les entreprises adoptent de plus en plus l'IA pour interpréter les dialogues, la conformité devient également un facteur important, en particulier dans les industries hautement réglementées telles que la finance et les soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6840c0ce6671ac876b42622c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 04 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "La régulation de l'IA pour un avenir sûr",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/06/04/godfather-of-ai-launches-nonprofit-focused-on-safer-systems/?ss=ai",
        "body": "Yoshua Bengio, pionnier de l'IA et co-récipiendaire du prix Turing, lance LawZero, une organisation à but non lucratif visant à développer des systèmes d'IA qui priorisent la sécurité et l'éthique. LawZero cherche à atténuer les dangers associés aux modèles d'IA actuels, tels que le biais algorithmique, l'utilisation malveillante et la perte de contrôle humain. Bengio plaide pour un ralentissement du développement de l'IA afin de mieux comprendre et réglementer ses implications. LawZero travaille sur un système appelé Scientist AI, qui est non-agentique et répond aux entrées et objectifs humains. L'organisation croit que l'IA devrait être considérée comme un bien public mondial, développée et utilisée de manière éthique pour le bien de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6840b5b9aed2df221df140df/0x0.jpg?format=jpg&crop=3157,1777,x446,y64,safe&width=440",
        "date": "Wed, 04 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "Reddit contre Anthropic",
        "link": "https://www.theverge.com/ai-artificial-intelligence/679768/reddit-sues-anthropic-alleging-its-bots-accessed-reddit-more-than-100000-times-since-last-july#comments",
        "body": "Reddit poursuit en justice Anthropic, une entreprise concurrente d'OpenAI, pour avoir accédé à sa plateforme plus de 100 000 fois depuis juillet 2024, malgré l'annonce d'Anthropic en mai 2024 selon laquelle elle avait arrêté de collecter des données sur Reddit. Reddit accuse Anthropic d'exploiter commercialement son contenu, qui pourrait valoir des milliards de dollars, et de présenter deux visages : un publicement vertueux et un autre privé qui ignore les règles. Ce n'est pas la première fois qu'Anthropic est poursuivie pour violation de droits d'auteur, des auteurs et Universal Music ayant déjà intenté des poursuites. Cette affaire s'inscrit dans une tendance croissante de poursuites judiciaires contre des entreprises d'IA pour violation de droits d'auteur, notamment OpenAI et Cohere.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK115_Reddit_03.jpg.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 19:02:58 GMT"
    },
    {
        "title": "Aria Gen 2 et l'avenir de l'IA",
        "link": "https://www.theverge.com/news/679707/meta-aria-gen-2-upgrades-specs-ai",
        "body": "Meta a révélé de nouveaux détails sur ses lunettes intelligentes expérimentales Aria Gen 2, qui visent à faire progresser la recherche en réalité augmentée, en IA et en robotique. Aria Gen 2 intègre un système de suivi oculaire et gestuel amélioré, permettant une meilleure compréhension de l'attention visuelle et des intentions de l'utilisateur. Les lunettes sont également équipées de caméras de vision par ordinateur pour le suivi 3D des mains et des objets, ainsi que de capteurs pour surveiller le rythme cardiaque et adapter l'audio à l'environnement. Avec un design pliable et léger, Aria Gen 2 ouvre de nouvelles possibilités pour l'interaction humain-machine et la plateforme informatique de demain.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/meta-aria-gen-2glasses.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 18:36:02 GMT"
    },
    {
        "title": "ChatGPT's Enterprise Push",
        "link": "https://www.theverge.com/news/679580/chatgpt-google-drive-dropbox-meeting-notes#comments",
        "body": "ChatGPT ajoute de nouvelles fonctionnalités pour séduire les entreprises, notamment la prise de notes lors de réunions et la connexion à des services de stockage cloud. La fonction \"Record Mode\" permet aux utilisateurs de prendre des notes structurées, avec citations et actions, lors de réunions ou de séances de brainstorming. De plus, ChatGPT peut désormais se connecter à des services de stockage cloud populaires, permettant aux utilisateurs d'interroger leurs documents et feuilles de calcul stockés. Ces fonctionnalités sont disponibles pour les utilisateurs de ChatGPT Team, Enterprise et Edu. OpenAI cherche à attirer les clients d'IA d'entreprise à gros budget, en concurrence directe avec les géants technologiques et les startups. L'entreprise compte désormais 3 millions d'utilisateurs professionnels payants, en hausse par rapport aux 2 millions signalés en février.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_CVirginia__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 16:59:24 GMT"
    },
    {
        "title": "Figma's AI Revolution",
        "link": "https://www.theverge.com/news/679439/figma-dev-mode-mcp-server-beta-release#comments",
        "body": "Figma, une entreprise de conception de produits, lance un nouvel outil qui permet aux modèles d'IA de traduire plus efficacement les conceptions en applications codées. Le « Dev Mode Model Context Protocol (MCP) server » fournit aux LLMs et aux outils de codage autonomes comme Copilot et Claude Code des informations sur la manière dont les conceptions sont créées dans Figma. Cela permet aux modèles d'IA d'accéder directement aux données de conception précises, telles que les chiffres utilisés dans les graphiques ou les nuances de couleurs exactes, plutôt que de deviner visuellement à partir de fichiers image. Figma prévoit de publier plusieurs mises à jour du serveur MCP, notamment des capacités de serveur distant et des intégrations plus poussées du code source. La sortie de cette bêta fait suite à la plateforme Figma Make, qui permet aux utilisateurs de créer des applications fonctionnelles à l'aide de descriptions.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25515615/STK273_FIGMA.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 04 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Le revenu de base universel : une solution économique pour l'ère de l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/04/universal-basic-income-a-business-case-for-the-ai-era/?ss=ai",
        "body": "Le revenu de base universel (RBU) pourrait être une solution face aux bouleversements économiques provoqués par l'intelligence artificielle (IA). L'IA promet des gains de productivité extraordinaires, mais menace également de déplacer une grande partie de la main-d'œuvre. Les recherches de McKinsey prévoient que l'automatisation pourrait augmenter jusqu'à trois heures par jour d'ici 2030, avec un déclin continu des emplois dans les services de bureau, de clientèle et de restauration. Des millions de travailleurs sont confrontés au déplacement dans cette décennie, ce qui soulève des questions sur leur subsistance et leur dignité économique. \n\nLes marchés ont historiquement ajusté et créé de nouveaux emplois lors de transitions technologiques précédentes, mais la vitesse et l'ampleur de la révolution de l'IA pourraient rendre cette assumption inadéquate. L'inaction pourrait conduire à un chômage de masse, à l'instabilité sociale et à une baisse du pouvoir d'achat des consommateurs, affectant ainsi la demande dont les entreprises ont besoin. \n\nLes projets pilotes de RBU dans le monde ont démontré des résultats positifs, avec une amélioration de l'entrepreneuriat, de la planification à long terme, de la santé mentale et de la cohésion sociale. Le RBU pourrait servir de stabilisateur économique, maintenant la demande des consommateurs même pendant les périodes de perturbation technologique. De plus, avec l'IA et l'informatique quantique, il est désormais possible de gérer efficacement l'administration et la distribution du RBU. \n\nLes critiques du RBU affirment qu'il est inabordable, mais ne tiennent pas compte de la révolution de la productivité que l'IA pourrait apporter. Le RBU est un investissement pour distribuer les gains de productivité générés par l'IA. Les entreprises bénéficieraient également d'une société stable, éduquée et avec un pouvoir d'achat. \n\nLe RBU est une solution économique potentielle pour gérer la transition technologique, maintenir la stabilité sociale et distribuer les avantages économiques de l'IA. Les individus devraient se préparer à l'économie de l'IA en développant des compétences complémentaires à l'IA et en soutenant les projets pilotes de RBU.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683f049c47ee71bba83a778a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 04 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : opportunités et défis pour l'avenir du travail",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/04/will-ai-really-take-your-job-experts-reveal-the-true-outlook-today/?ss=ai",
        "body": "Bien que l'IA puisse automatiser jusqu'à 50 % des emplois de col blanc d'entrée de gamme, ce n'est pas seulement une histoire de perte d'emploi. Les experts en télécommunications, en logiciels et en architecture d'entreprise suggèrent une réalité plus nuancée, où l'IA permet également la réinvention et la surcorrection, tout en mettant en lumière les compétences humaines uniques que les machines ont encore du mal à reproduire. La vitesse de l'évolution de l'IA est sans précédent, mais elle n'est pas fondamentalement nouvelle. Les architectures cloud-native et les modèles API-first ont accéléré le déploiement de l'IA dans les entreprises. La peur de rater le train de l'IA pousse de nombreuses organisations à l'adopter précipitamment, sans être pleinement préparées. Cependant, la révolution de l'IA n'est pas qu'une question de perte d'emploi. Elle concerne également la réinvention des rôles et la nécessité de compétences humaines uniques. Bien que l'IA puisse automatiser certains emplois, elle crée également de nouveaux rôles, tels que scientifiques des données, ingénieurs en prompts et experts en gouvernance de l'IA. Les entreprises qui utilisent efficacement l'IA créent des équipes augmentées par l'IA, plus productives et axées sur le client. L'enjeu principal n'est pas tant la perte d'emploi que la préparation organisationnelle et la nécessité de combler le fossé entre l'évolution rapide de l'IA et la capacité des systèmes éducatifs à suivre le rythme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6840846c0cbe331b23874a61/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 04 Jun 2025 17:50:00 GMT"
    },
    {
        "title": "La montée en puissance de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/04/its-all-going-on-business-and-society-in-the-next-few-years/?ss=ai",
        "body": "Résumé : \n\nL'auteur, John Werner, résume les idées principales d'un essai publié récemment sur Less Wrong, écrit par un utilisateur nommé L Rudolph L (\"L\"). L'essai en question offre un aperçu intrigant de ce à quoi pourrait ressembler le monde de 2025 à 2029, avec un focus particulier sur l'évolution de l'intelligence artificielle (IA). L prédit que des entreprises comme OpenAI, Anthropic, XAI et DeepSeek joueront un rôle clé, avec des stratégies et des forces distinctes. L'auteur suggère également que l'IA aura un impact profond sur divers secteurs, y compris la médecine et le droit, avec des humains travaillant aux côtés de l'IA mais étant principalement chargés de tâches fastidieuses et de la saisie de données. L'essai explore également l'impact géopolitique de l'IA, y compris la rivalité entre la Chine et les États-Unis, et suggère que l'IA pourrait même influencer les tendances démographiques, les gens choisissant de passer plus de temps avec des compagnons robotiques. Enfin, l'auteur souligne que nous devons nous préparer à un monde d'automatisation intense et à l'impact profond de l'IA sur divers aspects de la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6840834435ba598c4d982b04/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 04 Jun 2025 17:36:00 GMT"
    },
    {
        "title": "La révolution des stations de travail mobiles",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/06/04/hp-zbook-ultra-and-amd-ryzen-ai-max-a-mobile-workstation-turning-point/?ss=ai",
        "body": "Le texte présente le HP ZBook Ultra G1a 14, un ordinateur portable de 14 pouces léger et relativement fin qui combine portabilité et capacités de station de travail, avec un processeur AMD Ryzen AI Max+ PRO 395. L'article souligne l'évolution du marché des stations de travail mobiles, qui se concentre désormais sur l'intelligence plutôt que sur la simple puissance brute. Le HP ZBook Ultra se distingue par son facteur de forme compact, ne pesant que 3,46 livres et mesurant 18 mm d'épaisseur, tout en répondant aux normes de durabilité MIL-STD-810. Il est équipé d'un écran OLED 3K de 14 pouces avec un taux de rafraîchissement de 120 Hz, offrant une précision des couleurs et une réactivité exceptionnelles. Le processeur AMD Ryzen AI Max+ PRO 395 est le point central, avec une architecture à triple moteur et une mémoire unifiée pouvant atteindre 96 Go, permettant l'exécution locale de grands modèles linguistiques. Le processeur offre également une puissance de traitement AI de plus de 50 TOPS, accélérant les tâches AI locales. L'ordinateur portable offre une mémoire LPDDR5x allant jusqu'à 128 Go et un stockage SSD PCIe Gen 4 de 4 To, ainsi qu'une connectivité complète avec USB-C, USB-A, HDMI 2.1 et un jack audio. Les performances sont impressionnantes, surpassant les plateformes Intel Lunar Lake et Qualcomm Snapdragon, ainsi que les anciens modèles AMD Ryzen. Le HP ZBook Ultra convient aux ingénieurs, designers, créateurs de contenu et développeurs, offrant une puissance et une efficacité exceptionnelles dans un format compact.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683f51920b9531a1d0560c59/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 04 Jun 2025 17:00:00 GMT"
    }
]