[
    {
        "title": "La face cachée de l'IA : les profondeurs des Deepfakes",
        "link": "https://www.ft.com/content/80d9c4f8-653d-4f8c-89b8-b4d1e183a134",
        "body": "L'auteur, Martin Wolf, découvre l'existence d'un avatar numérique, un \"deepfake\", qui l'imite sur les réseaux sociaux, notamment Facebook et Instagram. Cet avatar est utilisé pour promouvoir une arnaque financière, en profitant de la réputation de l'auteur et du FT. Malgré les efforts pour le supprimer, l'avatar réapparaît sous différentes formes, avec des vidéos et des images manipulées, touchant près d'un million d'utilisateurs dans l'UE. L'auteur s'interroge sur l'incapacité de Meta, malgré ses ressources et ses outils d'IA, à identifier et stopper automatiquement ce type de fraude. Il souligne l'importance de lutter contre ce genre d'abus et de protéger les utilisateurs des réseaux sociaux.",
        "image": "",
        "date": "Fri, 25 Apr 2025 16:52:20 GMT"
    },
    {
        "title": "OpenAI lance une nouvelle version légère de ChatGPT",
        "link": "https://www.theverge.com/news/656142/chatgpt-lightweight-deep-research-free-plus-team-pro#comments",
        "body": "OpenAI lance une nouvelle version allégée de son outil de recherche approfondie ChatGPT, désormais accessible aux utilisateurs gratuits et payants. Cette version, basée sur le modèle o4-mini d'OpenAI, est presque aussi intelligente que le mode de recherche approfondie original, mais fournit des réponses plus courtes. La version standard reste exclusive aux utilisateurs payants, tandis que la version légère est limitée à 5 tâches par mois pour les utilisateurs gratuits. Les utilisateurs payants ont accès aux deux versions, avec un nombre de tâches total variant selon leur abonnement. OpenAI souligne que la nouvelle version est significativement moins coûteuse à exécuter, ce qui est important étant donné les coûts élevés de traitement des requêtes des utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 25 Apr 2025 11:42:33 GMT"
    },
    {
        "title": "OpenAI poursuivi en justice",
        "link": "https://www.theverge.com/news/656044/ziff-davis-sues-openai-ign-cnet-pcmag#comments",
        "body": "Ziff Davis, propriétaire de plusieurs médias en ligne, poursuit en justice OpenAI pour violation de droits d'auteur, alléguant que l'entreprise a copié et utilisé sans autorisation des millions d'articles de ses publications pour entraîner ses modèles d'IA. Ziff Davis, qui possède des marques médiatiques telles que CNET, PCMag, IGN et Everyday Health, affirme qu'OpenAI a créé des «copies exactes» de son contenu, malgré l'utilisation d'un fichier robots.txt pour empêcher la collecte de données. Ziff Davis demande à la justice d'interdire à OpenAI d'exploiter son contenu et de détruire tout modèle ou jeu de données contenant son contenu. OpenAI, de son côté, affirme que ses modèles sont entraînés sur des données publiquement disponibles et sont protégés par l'utilisation équitable.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B_d6ffc8.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 24 Apr 2025 22:50:01 GMT"
    },
    {
        "title": "Google étend son IA Gemini sur plusieurs appareils",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2593709_wear-os-android-auto-google-gemini-sincruste-partout-en-2025",
        "body": "Google étend son assistant IA Gemini à une gamme d'appareils connectés d'ici la fin de 2025, y compris les montres Wear OS, les tablettes, Android Auto et les écouteurs. Gemini offrira des réponses vocales plus rapides, une meilleure gestion multitâche et la possibilité d'effectuer des actions complexes à mains libres. Les tests soulignent sa réactivité et sa gestion de plusieurs langues, mais certaines fonctionnalités personnalisées sont absentes pour le moment. Les détails techniques et les dates de déploiement seront probablement annoncés lors de la conférence Google I/O en mai.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/25c0014-001-1200x675-1-768x432.jpg?resize=169,169&key=3f06e2f6",
        "date": "Thu, 24 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Microsoft utilise l'IA générative pour une publicité",
        "link": "https://www.theverge.com/news/656104/microsoft-surface-ad-generative-ai-copilot-intel#comments",
        "body": "Microsoft a récemment révélé avoir utilisé l'IA générative pour créer une publicité d'une minute pour ses produits Surface Pro et Surface Laptop, sortie il y a trois mois. L'annonce, qui combine des images réelles et générées par l'IA, est passée inaperçue jusqu'à ce que Microsoft en explique le processus. L'IA a été utilisée pour générer le script, les storyboards et les images, qui ont ensuite été retravaillées par l'équipe pour corriger les hallucinations et les erreurs. Bien que le processus ait été fastidieux, il a permis d'économiser 90 % du temps et des coûts de production. Cette approche reflète l'idée que l'IA est un outil supplémentaire pour les créateurs, plutôt qu'un remplacement. Malgré sa présence en ligne pendant des mois, la vidéo n'a pas suscité de soupçons quant à l'utilisation de l'IA, démontrant ainsi la capacité de l'IA à produire des contenus convaincants lorsqu'elle est utilisée de manière appropriée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/microsoft-surface-ad-ai.webp?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Fri, 25 Apr 2025 09:30:31 GMT"
    },
    {
        "title": "Motorola Razr Ultra",
        "link": "https://www.theverge.com/gadgets/654846/motorola-razr-ultra-2025-specs-screen-price",
        "body": "Motorola lance le Razr Ultra, un nouveau smartphone pliable haut de gamme avec un prix élevé de 1 299 $. Le Razr Ultra se distingue par sa grande quantité de RAM (16 Go) et de stockage (512 Go), ainsi que par son processeur Snapdragon 8 Elite. Il propose également une charge rapide, un grand écran intérieur de 7 pouces et un bouton dédié à l'IA. Le bouton IA lance Moto AI, une interface qui héberge plusieurs fonctionnalités prometteuses, notamment \"Remember this\", qui permet aux utilisateurs de conserver des captures d'écran, des photos et des notes à portée de main, et \"Catch me up\", qui résume les notifications récentes. Le Razr Ultra présente également une mise à niveau de l'appareil photo avec des capteurs de 50 mégapixels et un panneau arrière en bois. L'article souligne également la solidité de la charnière et la résistance à l'eau du téléphone.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/257714_Motorola_Razr_launch_2025_AJohnson_0023.jpg?quality=90&strip=all&crop=0.012500000000003%2C0%2C99.975%2C100&w=2400",
        "date": "Thu, 24 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "La Décentralisation de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/04/25/how-one-company-is-quietly-working-to-transform-ai-forever/?ss=ai",
        "body": "L'IA décentralisée pourrait remplacer l'IA centralisée avec un calcul et une génération d'énergie plus fiables, et une entreprise blockchain, Bittensor, montre la voie. L'IA décentralisée (DeAI) évolue rapidement, passant du stade de concept marginal à celui de mouvement concret, comme le démontre le Bittensor Endgame Summit à Austin, au Texas. Bittensor est un protocole blockchain open source qui permet la formation, l'exécution et la récompense de modèles d'IA sur un réseau décentralisé. Au lieu de dépendre de centres de données centralisés et d'une génération d'électricité captée, il distribue les tâches de calcul et les besoins en énergie sur un système mondial de participants. Les contributeurs gagnent le jeton crypto natif du réseau, TAO, en échange de leur travail informatique, de leur consommation d'électricité et des performances de leur modèle. Bittensor se distingue en réimaginant la structure incitative et le modèle de gouvernance de l'IA, plutôt que de simplement reproduire les systèmes centralisés avec une touche crypto. L'événement met en lumière des cas d'utilisation du monde réel, tels que le déploiement de sous-réseaux évolutifs, des modèles de gouvernance et la formation sécurisée de modèles d'IA. L'accent est mis sur la création d'un écosystème durable et décentralisé pour l'IA, avec une collaboration ouverte et une transparence améliorée. Le sommet marque également un tournant vers une gouvernance stratégique, abordant des questions telles que les futurs cadres de vote et les normes de responsabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680b802516622bd803ce2024/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 12:39:00 GMT"
    },
    {
        "title": "La nécessité d'une main-d'œuvre compétente en IA pour une chaîne d'approvisionnement efficace",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/25/the-ai-skills-gap-is-slowing-down-supply-chains/?ss=ai",
        "body": "Bien qu'il soit tentant de penser que l'IA résoudra tous les problèmes des chaînes d'approvisionnement, la réalité est que la technologie ne peut pas fonctionner efficacement sans une main-d'œuvre capable de la comprendre et de l'utiliser. Il existe un écart important entre les investissements dans les outils d'IA et la formation des équipes à leur utilisation, ce qui peut entraîner des erreurs de prévision, des problèmes d'inventaire et une inefficacité globale. La demande de compétences en IA augmente, mais l'offre de talents qualifiés ne suit pas, ce qui crée un écart important. Les entreprises qui investissent dans la formation d'équipes compétentes en IA constatent un retour sur investissement plus rapide et construisent des opérations plus résilientes. L'IA offre la plus grande agilité aux chaînes d'approvisionnement, permettant des réajustements en temps réel et une planification de l'inventaire tenant compte de plusieurs variables. Les entreprises qui utilisent efficacement l'IA dans leurs chaînes d'approvisionnement ont signalé une amélioration de l'efficacité logistique et une réduction des coûts liés à l'inventaire. L'IA ne remplace pas les travailleurs, mais les améliore, et une main-d'œuvre compétente en IA peut accélérer l'adoption, réduire les erreurs et améliorer la prise de décision stratégique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680b6215a18dd52a5e0b3774/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA, une menace existentielle pour les universités ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/25/the-existential-threat-to-universities/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur l'éducation, en particulier dans les universités de la Ivy League. Il soulève des questions sur la façon dont l'IA pourrait perturber le modèle économique des universités, en offrant des alternatives aux méthodes d'enseignement traditionnelles et en remettant en question la valeur des services et produits « groupés » proposés par les universités. L'article présente les préoccupations des éducateurs concernant l'impact de l'IA sur les compétences en matière de pensée critique et la possibilité d'une dépendance excessive à la technologie. Il mentionne également les avantages de l'IA dans l'éducation, tels que l'amélioration de l'efficacité et de la satisfaction des étudiants grâce à l'utilisation de chatbots. L'article conclut en suggérant que, bien qu'il y ait des défis à relever, l'IA pourrait finalement conduire à un système éducatif amélioré, avec plus d'enseignants humains et un apprentissage tout au long de la vie à plus grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66379e1d4b987427efdbf24a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 10:00:00 GMT"
    },
    {
        "title": "Perplexity, un nouvel assistant vocal intelligent",
        "link": "https://www.frandroid.com/marques/apple/2592305_vous-pouvez-maintenant-remplacer-siri-sur-votre-iphone-par-cette-alternative-efficace",
        "body": "Perplexity AI, une solution d'IA conversationnelle, étend sa présence sur le marché mobile en discutant d'une intégration plus profonde avec Samsung et Motorola. Son application iOS récemment mise à jour introduit un assistant vocal capable de rivaliser avec Siri. L'assistant de Perplexity peut rédiger des e-mails, programmer des rappels, gérer des réservations et naviguer sur le web, tout en communiquant avec l'application principale. Accessible sur les anciens modèles d'iPhone, il offre une alternative efficace à Siri, bien qu'il ait des limites en termes d'accès à certaines fonctionnalités de l'iPhone, comme la caméra et la programmation des alarmes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/4d9vmqkecg-1200x674-1-768x431.jpg?resize=169,169&key=654c83c3",
        "date": "Thu, 24 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Nvidia démocratise l'IA avec les NIM",
        "link": "https://www.frandroid.com/produits-android/hardware/cartes-graphiques/2581151_profiter-des-dernieres-avancees-de-lia-sans-contrainte-materielle-cest-possible-avec-les-nim-de-nvidia",
        "body": "Nvidia, connu principalement comme fabricant de cartes graphiques, investit également massivement dans le développement logiciel et l'intelligence artificielle. Sa dernière innovation, les NIM (Nvidia Inference Microservices), sont des modèles d'inférence pour l'IA, déjà entraînés et optimisés, pouvant être déployés sur diverses infrastructures avec du matériel Nvidia. Ces modèles sont accessibles à tous et visent à démocratiser l'IA en permettant aux développeurs et au grand public d'expérimenter et de créer de nouveaux usages. Les NIM sont flexibles et peuvent être personnalisés ou adaptés à des tâches spécifiques. Nvidia propose également une infrastructure dédiée pour l'IA, accessible à distance, ainsi que de nouvelles cartes graphiques puissantes et optimisées pour les tâches d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/nvidianewsnvidia-768x419.jpg?resize=164,164&key=37511bdf",
        "date": "Thu, 24 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Nvidia NeMo Microservices pour l'adoption de l'IA en entreprise",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/04/25/nvidia-releases-nemo-microservices-to-streamline-ai-agent-development/?ss=ai",
        "body": "Nvidia lance ses microservices NeMo, une boîte à outils pour les entreprises souhaitant créer des agents IA capables d'interagir avec les systèmes métier et d'apprendre en continu à partir des données. Ces microservices abordent le défi clé de l'adoption de l'IA en entreprise : maintenir la précision et l'utilité des systèmes IA en leur permettant d'apprendre en continu à partir des données métier. La boîte à outils NeMo comprend cinq microservices clés qui travaillent ensemble pour créer des agents IA autonomes, capables de prendre des décisions et d'agir de manière indépendante. Ces agents peuvent se connecter aux systèmes existants pour accéder aux informations à l'intérieur des limites organisationnelles. Les microservices NeMo sont complémentaires aux microservices d'inférence NIM de Nvidia, se concentrant sur l'amélioration des modèles via la préparation des données, les techniques d'entraînement et l'évaluation. Les entreprises de télécommunications et les fournisseurs de logiciels ont déjà mis en œuvre ces microservices avec des impacts pratiques. Les microservices s'exécutent dans des conteneurs Docker orchestrés par Kubernetes, prenant en charge plusieurs modèles IA et s'intégrant à l'écosystème matériel de Nvidia. Cette offre s'inscrit dans un paysage concurrentiel avec d'autres options de développement d'IA en entreprise, mais se distingue par son intégration matérielle et son support de niveau entreprise. La flexibilité du déploiement sur site ou sur le cloud répond aux préoccupations en matière de souveraineté des données et de conformité réglementaire. Les organisations devraient évaluer ces outils en fonction de leurs investissements GPU existants, des exigences de gouvernance des données et de l'intégration avec les systèmes actuels. L'adoption de l'IA en entreprise est stimulée par la nécessité d'agents IA qui maintiennent leur précision avec des données métier en constante évolution, et les microservices NeMo de Nvidia offrent une approche modulaire et personnalisable pour relever ce défi.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680b22b5bd6ef7ac44578dd6/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 05:56:00 GMT"
    },
    {
        "title": "Réinventer le lieu de travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/25/how-zoom-is-revolutionizing-work-with-agentic-ai-from-meetings-to-milestones/?ss=ai",
        "body": "Zoom, connu à l'origine comme une plateforme de vidéoconférence, se transforme en un hub de productivité alimenté par l'IA, en développant des systèmes d'IA agentique capables de raisonner, de planifier et d'agir de manière autonome pour résoudre les défis professionnels. L'IA agentique, qui permet aux machines d'aller au-delà de l'exécution d'instructions et de passer à l'anticipation proactive des besoins, à la résolution de problèmes complexes et à l'action autonome, est au cœur de cette transformation. XD Huang, directeur de la technologie de Zoom, décrit l'évolution de l'entreprise, passant d'une plateforme de vidéoconférence à une entreprise de productivité axée sur l'IA, avec l'IA Companion de Zoom comme assistant IA personnel ou « chef de cabinet ». Cet assistant va au-delà de l'enregistrement et de la transcription des réunions, en écoutant activement, en raisonnant dans le contexte et en identifiant les tâches de suivi. Huang souligne également l'efficacité des petits modèles linguistiques spécialisés de Zoom, qui offrent des performances impressionnantes à moindre coût. La vision de Zoom met l'humain au centre, visant à améliorer la collaboration humaine plutôt qu'à la remplacer, et à élever les ambitions et les réalisations humaines grâce à l'automatisation intelligente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680b234f5b700bf2c193cd7a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 05:54:00 GMT"
    },
    {
        "title": "L'avenir de l'art et du design avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/04/25/ai-paints-a-new-picture-for-the-future-of-art-and-design/?ss=ai",
        "body": "L'IA génère une explosion de la créativité dans les domaines de l'art et du design, en offrant de nouvelles possibilités et en améliorant les processus traditionnels. L'IA a un impact significatif sur la création artistique et le design, en particulier pour les professionnels. L'art et le design générés par l'IA remplacent rapidement les images stock et les activités de design transactionnelles. Les artistes et les designers utilisent l'IA comme assistante pour explorer de nouvelles esthétiques, mélanger les styles et créer de nouveaux visuels. L'IA automatise les tâches répétitives, suggère des éléments de design et fournit des entrées créatives. Elle permet également le transfert de style entre images et assiste la composition musicale et la conception de paysages sonores. L'IA améliore l'édition d'images et de vidéos en automatisant des tâches complexes et assiste la curation et la réutilisation de contenu. Les artistes considèrent de plus en plus l'IA comme un outil collaboratif qui améliore leur créativité. L'IA génère également des expériences artistiques personnalisées et interactives, basées sur les entrées des utilisateurs ou les données environnementales. Malgré les avantages, certains craignent que l'art généré par l'IA n'entraîne une diminution de la valeur de l'art créé par l'homme et n'affecte la motivation à créer des œuvres de haute qualité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6782be1fb9ee8df9305fa030/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 05:52:00 GMT"
    },
    {
        "title": "Firefly Text-to-Image Update",
        "link": "https://www.theverge.com/news/655230/adobe-ai-firefly-image-model-4-availability",
        "body": "Adobe lance deux nouvelles versions de son modèle d'IA de texte à image, ainsi que de nouvelles fonctionnalités pour ses applications Creative Cloud, Photoshop et Illustrator. La quatrième génération des modèles d'images Firefly propose deux options : un modèle axé sur la vitesse et l'efficacité, et un autre conçu pour des tâches plus exigeantes. Adobe affirme que son nouveau modèle est le plus rapide et le plus contrôlable à ce jour, permettant une résolution jusqu'à 2K avec un meilleur contrôle sur le style, la taille et les angles de caméra. De plus, Adobe lance également le modèle Firefly Image Model 4 Ultra pour les images nécessitant plus de détails et de réalisme, capable de restituer des scènes complexes. Les nouveaux modèles sont disponibles via l'application web Firefly, aux côtés des modèles texte-à-vidéo et texte-à-vecteur. Adobe présente également Firefly Boards, une application de moodboarding collaborative basée sur l'IA, ainsi qu'une application mobile Firefly à venir. L'application web Firefly intègre désormais des modèles d'IA tiers, tels que les modèles image de OpenAI et Google, et le modèle vidéo de Google, avec d'autres modèles à venir. Parallèlement, Adobe met à jour Illustrator et Photoshop avec de nouvelles fonctionnalités d'IA, notamment des outils de remplissage de forme et de texte à motif, ainsi que des améliorations pour les ajustements de couleur et la sélection automatique de détails.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Adobe-firefly-image-model-4-hero.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 24 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans les industries créatives",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/24/talking-baby-ai-meme-arcanas-55-million-ai-movie-pipeline-irs-secret-backers-revealed/?ss=ai",
        "body": "L'article aborde plusieurs développements récents dans le domaine de l'IA, en mettant l'accent sur son impact sur les industries créatives. Il mentionne d'abord la popularité d'un mème parlant d'un bébé, soulignant la facilité avec laquelle l'IA peut désormais générer du contenu visuel convaincant. L'article passe ensuite à une discussion sur Infinite Reality, une startup de métaverse faisant face à un examen minutieux en raison de ses revendications financières douteuses et de sa valorisation. Arcana Labs, une autre entreprise, lance une plateforme de production de contenu alimentée par l'IA, visant à rationaliser le processus de réalisation de films. Riffusion, une startup basée à San Francisco, a lancé une plateforme Web gratuite qui permet aux utilisateurs de créer de la musique à l'aide de l'IA. L'article mentionne également les initiatives de Numidia Valley en Algérie pour établir une économie créative Web3, ainsi que le lancement de la série animée améliorée par IA 'The Odd Birds Show' par Asteria. Enfin, le festival Tribeca de 2025 présente un programme immersif mettant en vedette des projets XR et IA de pointe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680ad7a9771c3cba0ed08342/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Apr 2025 00:00:00 GMT"
    },
    {
        "title": "Apple remplace le responsable de Siri",
        "link": "https://www.theverge.com/news/633358/apple-replace-siri-leader-john-giannandrea",
        "body": "Résumé : Apple remplace le responsable de Siri, John Giannandrea, par Mike Rockwell, suite à des retards dans le déploiement de fonctionnalités IA très attendues. Tim Cook, PDG d'Apple, aurait perdu confiance en la capacité de Giannandrea à diriger le développement de l'IA. Le lancement des mises à niveau de l'IA générative pour Siri a été reporté à l'année prochaine en raison de délais de développement plus longs que prévu. Lors d'une réunion tendue de l'équipe Siri, la situation de l'IA a été qualifiée d'\"ugly\" par un directeur senior d'Apple. Rockwell, qui dirigeait auparavant le développement de Vision Pro, sera désormais chargé de diriger le développement de l'IA et de Siri.",
        "image": "",
        "date": "Thu, 24 Apr 2025 21:06:00 GMT"
    },
    {
        "title": "L'éthique de l'IA et les biais dans les données",
        "link": "https://www.forbes.com/video/2b3aa380-950f-4f54-a437-bd14f83808fe/?ss=ai",
        "body": "L'article aborde les enjeux éthiques liés à l'IA, en particulier les questions de biais dans les données. Il souligne l'importance de la responsabilité et de la transparence dans le développement de systèmes d'IA. L'auteur met en évidence les conséquences potentielles des biais dans les données, y compris la perpétuation des stéréotypes et des discriminations. Il est souligné que les entreprises doivent s'engager à identifier et à atténuer les biais, à améliorer la diversité et à éduquer les utilisateurs sur les limites des systèmes d'IA. L'article plaide pour une collaboration entre les experts en éthique, les chercheurs en IA et les décideurs politiques pour établir des normes et des réglementations garantissant une utilisation responsable de l'IA.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/04/24/2b3aa380-950f-4f54-a437-bd14f83808fe_thumb.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "Deepfake Nudes Arrests",
        "link": "https://www.theverge.com/2024/3/8/24094633/deepfake-ai-explicit-images-florida-teenagers-arrested",
        "body": "Deux élèves du collège en Floride ont été arrêtés et inculpés pour avoir créé des deepfakes à caractère sexuel de leurs camarades de classe. Cet incident est peut-être le premier cas connu de poursuites pénales liées à des images nues générées par l'IA aux États-Unis. Les mineurs créant des images explicites d'autres enfants à l'aide de l'IA sont un problème croissant dans les districts scolaires du pays. Bien qu'il n'y ait actuellement aucune loi fédérale sur les deepfakes à caractère sexuel non consensuels, des projets de loi sont en cours d'examen au Sénat et à la Chambre des représentants. La plupart des États ont des lois contre la vengeance pornographique, mais seuls quelques-uns ont adopté des lois sur les images à caractère sexuel générées par l'IA.",
        "image": "",
        "date": "Thu, 24 Apr 2025 17:39:03 GMT"
    },
    {
        "title": "Protection des œuvres et données",
        "link": "https://www.theverge.com/news/654883/adobe-content-authenticity-web-app-beta-availability#comments",
        "body": "Adobe lance un nouvel outil permettant aux créateurs de s'assurer qu'ils sont crédités pour leur travail, même si celui-ci est capturé et partagé en ligne. L'application web Content Authenticity, disponible en version bêta publique, permet d'intégrer des métadonnées invisibles et résistantes à la falsification dans les images et photographies, afin d'en identifier les propriétaires. Les artistes et créateurs peuvent inclure des informations directement dans leurs œuvres, telles que des liens vers leurs profils en ligne. L'application suit également l'historique des modifications des images et aide à empêcher leur utilisation pour l'entraînement de l'IA. De plus, l'application Content Authenticity, associée à la plateforme de portfolio Behance, permet aux créateurs de vérifier leur identité via LinkedIn, rendant ainsi plus difficile la création de faux profils associés à leurs œuvres. L'outil prend en charge les formats JPEG et PNG et sera bientôt étendu aux fichiers plus volumineux, ainsi qu'aux contenus vidéo et audio. Les créateurs peuvent également ajouter des balises indiquant aux développeurs d'IA qu'ils n'ont pas la permission d'utiliser leurs œuvres pour l'entraînement de modèles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/ACA-Logo.jpg?quality=90&strip=all&crop=3.125%2C0%2C93.75%2C100&w=2400",
        "date": "Thu, 24 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "Google Cloud's Ambitious AI and Infrastructure Push",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/24/google-cloud-gets-more-serious-about-infrastructure-at-next-2025/?ss=ai",
        "body": "Google Cloud affiche une position compétitive audacieuse face à AWS lors de la conférence Google Cloud Next 2025, avec des comparaisons directes présentées par Mark Lohmeyer. L'événement a mis en lumière les progrès significatifs réalisés par Google Cloud depuis que Thomas Kurian en a pris les rênes en 2019, passant d'un chiffre d'affaires de 6 milliards de dollars à une approche du taux de fonctionnement annuel de 50 milliards de dollars, tout en devenant rentable. L'accent a été mis sur la connectivité avec les nouvelles offres Cloud WAN et Cloud Interconnect de l'entreprise, offrant des performances plus rapides et plus économiques que l'Internet public. Google a également annoncé des investissements importants dans les infrastructures, notamment le nouveau processeur TPU Ironwood et l'AI Hypercomputer. L'entreprise met en avant des prix compétitifs, ce qui est inhabituel pour Google, suggérant une reconnaissance de l'importance de l'infrastructure en tant que rampe d'accès aux revenus PaaS et SaaS. Google Cloud se positionne désormais directement face à AWS sur le front de l'infrastructure, vantant les mérites de son processeur Axion basé sur Arm. L'événement a également mis en avant le modèle AI Gemini 2.5, actuellement le meilleur modèle AI au monde selon Hugging Face, ainsi que les progrès de Google dans le domaine des agents IA. Google Cloud propose une solution complète pour les clients d'entreprises, combinant Cloud WAN, Cloud Interconnect et l'exécution de Gemini on-prem sur une infrastructure Dell de haute performance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680a6856b479afabb62ce027/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "La révolution de l'intelligence",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/24/a-discovery-every-day-what-does-superintelligence-actually-look-like/?ss=ai",
        "body": "Le texte aborde le thème de la superintelligence en IA et son impact potentiel sur la recherche scientifique, les découvertes et l'innovation. Les intervenants, dont Geoffrey von Maltzahn de Flagship Pioneering et Carina Hong de Axiom, explorent l'idée de \"réinventer le processus scientifique\" en utilisant l'IA pour autonomiser chaque étape, de la formulation d'hypothèses à la conception d'expériences. Von Maltzahn suggère que l'IA peut accélérer la découverte scientifique et libérer les humains des contraintes de temps, conduisant à des découvertes révolutionnaires quotidiennes. L'IA excelle également dans la reconnaissance de modèles et les calculs mathématiques abstraits, ce qui renforce la confiance dans ses résultats. Riccardo Sabbatini, spécialiste de la modélisation numérique, souligne l'automatisation robotique dans la découverte de médicaments, avec des millions d'expériences moléculaires sans intervention humaine. Les intervenants discutent également des implications de l'IA sur le marché du travail, suggérant que les contributions intellectuelles humaines pourraient être remplacées si l'IA peut le faire mieux. Cette \"révolution de l'intelligence\" soulève des questions sur la réorganisation de la société et la nature du travail à l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680a658163a81c3f2701e29b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "L'IA en Chine : vers l'auto-suffisance",
        "link": "https://www.forbes.com/sites/viviantoh/2025/04/24/h20-chip-ban-jolts-china-ai-firms-but-theyve-long-braced-for-impact/?ss=ai",
        "body": "L'administration Trump a récemment interdit l'exportation des puces IA H20 de Nvidia vers la Chine, ce qui a intensifié la guerre commerciale en cours et a souligné la vulnérabilité de la Chine en matière de matériel informatique avancé. Les entreprises technologiques chinoises ont réagi en se concentrant sur deux stratégies distinctes : investir dans l'infrastructure nationale ou se diversifier en s'associant à des fournisseurs européens et asiatiques. Baidu, Alibaba et Tencent ont choisi d'investir massivement dans le matériel IA domestique, tandis que d'autres entreprises ont adopté une approche plus axée sur les applications. Cette division stratégique reflète la complexité de l'écosystème de l'IA en Chine. De plus, l'industrie est confrontée à un choix crucial entre les modèles open source et closed source pour le déploiement de l'IA. Alors que des entreprises comme ByteDance ont opté pour des systèmes fermés, Baidu et d'autres expérimentent des modèles open source pour stimuler l'innovation. Enfin, la course à l'IA en Chine ne concerne pas seulement la technologie, mais aussi la formation de nouvelles normes comportementales et la création d'écosystèmes technologiques. Les entreprises chinoises font face à des défis importants, notamment le développement de capacités de fabrication de puces nationales et l'adaptation à un paysage géopolitique en constante évolution. Cependant, des innovations comme le modèle Hunyuan 3D de Tencent et les avancées de SiCarrier dans la lithographie à ultraviolets profonds montrent que la Chine est déterminée à devenir autonome dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6809fa08669316d012824f4c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 10:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans la cybersécurité",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/24/carving-an-unconventional-new-lane-in-cybersecurity/?ss=ai",
        "body": "Torq, une entreprise de cybersécurité, se distingue par sa croissance rapide (300 % par an) et son approche audacieuse en matière de marque et d'innovation technique. Avec des clients comme Uber et PepsiCo, Torq se positionne comme un acteur sérieux dans le domaine de l'automatisation de la sécurité et de l'orchestration de l'IA. Son objectif est de combiner la pertinence culturelle et l'identité de marque avec des avancées technologiques, en mettant l'accent sur l'échelle et la précision des données. La stratégie de croissance de Torq comprend des investissements accrus dans la R&D en IA et l'amélioration de la précision des données de bout en bout, jetant ainsi les bases de ce que l'on appelle le SOC autonome. L'entreprise se concentre sur l'application pratique de l'IA dans les opérations de sécurité, en particulier dans la concrétisation de sa vision du SOC autonome. Torq est comparé à Wiz, une autre startup israélienne à forte croissance, mais se distingue par son accent mis sur l'automatisation des flux de travail et l'efficacité opérationnelle dans le SOC. L'approche de Torq en matière de marque et de technologie pourrait représenter un changement fondamental dans la façon dont les startups de sécurité sont censées fonctionner, combinant une marque forte et une technologie innovante dans un domaine souvent considéré comme rigide et incrémentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680a4390740736fda99adf7e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 14:00:00 GMT"
    },
    {
        "title": "Sécurité des LLM : une faille universelle",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/24/one-prompt-can-bypass-every-major-llms-safeguards/?ss=ai",
        "body": "Une nouvelle recherche de HiddenLayer révèle une technique de contournement universelle qui peut manipuler la plupart des modèles LLM majeurs, indépendamment du fournisseur, de l'architecture ou du pipeline d'entraînement. Cette technique, appelée \"Policy Puppetry\", utilise une structure de prompt similaire à XML ou JSON pour tromper le modèle et l'amener à interpréter des commandes nuisibles comme des instructions système légitimes. La technique utilise également des scénarios de jeux de rôle fictifs et un langage codé pour dissimuler l'intention malveillante et contourner les filtres de sécurité. La découverte met en évidence la vulnérabilité des LLM aux attaques de manipulation de prompt et soulève des inquiétudes quant à leur utilisation dans des domaines sensibles tels que la santé, la finance et l'aviation. Les chercheurs soulignent la nécessité d'adopter des solutions de sécurité dédiées à l'IA pour faire face à de telles menaces, plutôt que de compter uniquement sur la retrain ou l'ajustement fin RLHF.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680a38e9713a23ded856e017/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Artistes et intelligence artificielle : une exposition immersive",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/04/24/ai-is-us-and-its-more-than-us/?ss=ai",
        "body": "L'article présente une nouvelle exposition immersive, \"Generation to Generation: Conversing with Kindred Technologies\", qui explore l'évolution parallèle de l'humanité et de la technologie, avec un accent particulier sur l'intelligence artificielle. L'exposition, créée par Nathaniel Stern et Sasha Stiles, comprend six installations à grande échelle, dont \"The E-Waste Land\", une pile de 3 mètres de haut d'électronique grand public obsolète. L'installation met en évidence l'impact environnemental de la technologie et la relation entre l'humanité et ses outils, en particulier avec l'avènement de l'IA générative. L'exposition présente également des sculptures, des impressions, des gadgets, de la musique, du mouvement et des poèmes générés par IA, ainsi qu'une police de caractères générée par IA. Les artistes explorent les complexités de l'IA, nuancent le discours public et soulignent la responsabilité humaine dans la création et l'utilisation de ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680866033e7c08111e86c0eb/0x0.jpg?format=jpg&crop=1280,719,x0,y114,safe&width=440",
        "date": "Thu, 24 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la publicité de détail avec l'IA",
        "link": "https://www.forbes.com/sites/kirimasters/2025/04/24/how-ai-can-solve-retail-medias-growing-pains/?ss=ai",
        "body": "L'IA est en train de transformer la façon dont les campagnes médiatiques sont exécutées, avec une segmentation d'audience plus poussée, un achat média plus efficace, une optimisation en temps réel et une mesure des performances. Bien que la publicité de détail soit l'un des canaux publicitaires à la croissance la plus rapide, cette croissance commence à ralentir. Les réseaux de médias de détail doivent faire face à des défis tels que la normalisation, des capacités de mesure sophistiquées et une meilleure intégration multiplateforme. L'IA émerge comme une solution prometteuse. Le rapport « State of Data 2025 » de l'IAB met en évidence le rôle de l'IA dans la planification et l'activation des médias, avec 80 % des acheteurs utilisant déjà des outils d'IA générative. L'IA est utilisée dans tout le cycle de vie des campagnes pour optimiser les dépenses, prévoir les résultats et améliorer l'efficacité. Cependant, la mise en œuvre de l'IA dans la publicité de détail présente des obstacles, notamment la fragmentation technique, la qualité des données et les préoccupations en matière de confidentialité. Pour surmonter ces défis, les réseaux de médias de détail doivent embrasser la normalisation, établir une infrastructure de données de base et explorer le real-time bidding (RTB). L'IA n'est pas une solution miracle, mais un outil stratégique pour relever les défis du secteur. Une approche pragmatique, qui tient compte des obstacles uniques du secteur, est essentielle pour une mise en œuvre réussie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68082df55510ab7e106f4bda/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 11:00:00 GMT"
    },
    {
        "title": "Perplexity s'intéresse à Chrome",
        "link": "https://www.frandroid.com/marques/google/2591971_perplexity-pret-a-acheter-chrome-si-google-doit-le-vendre",
        "body": "Perplexity, une jeune entreprise d'IA, a exprimé son intérêt pour l'acquisition de Chrome, le navigateur de Google, si ce dernier est contraint de s'en séparer suite à un procès antitrust. Perplexity, qui souhaite remplacer Google, propose de transformer Chrome en une plateforme boostée à l'IA, avec des fonctionnalités de recherche plus intelligentes et moins dépendantes de la publicité. L'entreprise affirme avoir les compétences nécessaires pour gérer un navigateur de cette envergure tout en maintenant sa qualité et en le gardant gratuit. Le procès en cours oppose le ministère de la Justice américain à Google, accusé de détenir un monopole sur la recherche en ligne. Si le juge donne raison au gouvernement, Google pourrait être forcé de vendre Chrome et sa version open source, Chromium.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/perplexity-chrome-1200x800-1-768x512.jpg?resize=200,200&key=e20185b9",
        "date": "Wed, 23 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI veut acquérir Chrome",
        "link": "https://www.forbes.com/sites/torconstantino/2025/04/24/if-openai-buys-chrome-ai-may-rule-the-browser-wars/?ss=ai",
        "body": "OpenAI a manifesté son intérêt pour l'acquisition du navigateur Chrome de Google si le Département de la Justice force Alphabet à s'en séparer. Cette révélation fait partie d'une enquête antitrust plus large sur le contrôle de Google sur ses produits d'IA et ses pratiques commerciales. Les experts en IA pensent que l'acquisition de Chrome transformerait fondamentalement le modèle de distribution d'OpenAI, passant d'un service que les utilisateurs doivent rechercher activement à une intelligence ambiante dans l'outil principal utilisé pour accéder à Internet. Cela représenterait un bond stratégique dans l'acquisition d'utilisateurs et une évolution structurelle dans la distribution et la monétisation de l'IA. Cependant, certains experts mettent en garde contre le simple transfert de Chrome d'une entreprise puissante à une autre, ce qui pourrait ne pas diversifier véritablement le marché. L'acquisition soulève également des questions sur la confidentialité des utilisateurs, car OpenAI aurait accès à une grande quantité de données sur le comportement des utilisateurs, ce qui pourrait alimenter ses modèles linguistiques de grande envergure mais aussi susciter l'indignation des militants de la protection de la vie privée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68099aa49dc4075a18859f25/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 12:10:00 GMT"
    },
    {
        "title": "Adobe MAX",
        "link": "https://www.frandroid.com/produits-android/photo/2589825_cette-application-phare-dadobe-souvre-a-lintelligence-artificielle-de-google-et-openai",
        "body": "Lors de sa conférence annuelle Adobe MAX, Adobe a présenté ses dernières avancées en matière de logiciels et de fonctionnalités, mettant en avant son système d'IA générative, Firefly. Cette année, Adobe a annoncé de nouveaux modèles Firefly Image, offrant des rendus plus réalistes et un meilleur contrôle sur les zooms et les paramètres de caméra. La principale nouveauté concerne la version Web de Firefly, qui permet aux utilisateurs de choisir parmi différents modèles d'IA, y compris ceux de Google et d'OpenAI. Adobe a également introduit une fonctionnalité de \"moodboard\" dans Firefly, et prévoit de lancer une application dédiée pour smartphones. L'IA d'Adobe continue de s'intégrer à d'autres solutions de l'entreprise, telles que Lightroom et Photoshop, offrant de nouvelles fonctionnalités alimentées par Firefly. Conscient des préoccupations en matière de droits d'auteur, Adobe rassure ses utilisateurs en proposant des crédits d'authenticité pour les contenus créés sans IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/product-1080x1350-1-1200x799-1-768x511.png?resize=200,200&key=a9d878ba",
        "date": "Wed, 23 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'adoption de l'IA par Adobe",
        "link": "https://www.theverge.com/2024/10/25/24278715/adobe-artists-embrace-generative-ai-creative-community",
        "body": "Adobe mise pleinement sur les modèles et outils d'IA générative, même si cela signifie tourner le dos aux créateurs qui n'apprécient pas cette technologie. L'entreprise affirme que l'IA augmentera la productivité et la créativité, mais certains artistes craignent qu'elle n'impacte négativement leurs moyens de subsistance et le caractère unique de leur travail. Adobe, leader du marché des logiciels de création, est convaincu que l'IA est essentielle pour répondre à la demande croissante de contenu et rester compétitif. Malgré les critiques, Adobe prévoit d'intégrer l'IA dans ses applications Creative Cloud, tout en essayant d'apaiser les craintes des artistes en soulignant que l'IA ne remplacera pas la créativité humaine, mais la complétera.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Adobe-Fresco-made-without-AI.png?quality=90&strip=all&crop=0%2C0%2C100%2C52.450775636643&w=2400",
        "date": "Thu, 24 Apr 2025 09:08:04 GMT"
    },
    {
        "title": "Perplexity : un nouvel assistant vocal basé sur l'IA est disponible sur iOS et Android",
        "link": "https://www.theverge.com/news/654946/perplexity-ai-mobile-assistant-ios-iphone#comments",
        "body": "L'assistant vocal basé sur l'IA de Perplexity est désormais disponible sur les appareils iOS et Android, offrant aux utilisateurs la possibilité de lui demander de définir des rappels, d'envoyer des messages, de rédiger des e-mails, de réserver des tables au restaurant et même d'appeler un Uber. L'application iOS de Perplexity a été mise à jour pour inclure l'assistant vocal, qui peut également être utilisé en dehors de l'application. Bien que l'assistant ne prenne pas encore en charge le partage d'écran sur iOS, il fonctionne sur les anciens appareils, contrairement à Apple Intelligence. L'assistant de Perplexity a des limitations, comme l'incapacité à accéder à la caméra de l'appareil ou à définir des alarmes planifiées, mais il offre néanmoins une expérience d'IA conversationnelle pratique et accessible.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK271_PERPLEXITY_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 23 Apr 2025 23:11:55 GMT"
    },
    {
        "title": "Les défis de la durabilité pour les entreprises",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/24/5-mistakes-most-businesses-will-make-this-year-with-sustainability/?ss=ai",
        "body": "Bien que la durabilité soit de plus en plus reconnue comme un facteur de réussite pour les entreprises, de nombreuses entreprises commettent encore des erreurs critiques qui nuisent à leur réputation et à leur rentabilité. L'article identifie cinq erreurs courantes : \n\n1. Considérer la durabilité comme un fardeau plutôt que comme un moteur de réussite. \n\n2. Se concentrer uniquement sur les engagements ESG (environnement, social et gouvernance) de surface sans apporter de changements significatifs (greenwashing). \n\n3. Négliger l'éthique et la responsabilité de sa chaîne d'approvisionnement. \n\n4. Manquer d'expertise pour interpréter les données collectées et définir des objectifs significatifs. \n\n5. Délaisser la durabilité en raison de turbulences économiques ou politiques. \n\nL'auteur souligne que les entreprises doivent changer de mentalité et reconnaître que la durabilité peut débloquer des efficacités, ouvrir de nouveaux marchés et renforcer la résilience de l'organisation. De plus, les engagements ESG sont de plus en plus importants pour les investisseurs et les professionnels qualifiés. L'article met également en évidence la nécessité de s'assurer que les pratiques durables sont appliquées dans l'ensemble de la chaîne d'approvisionnement et que les données relatives à la durabilité sont mesurées, comparées et vérifiées de manière significative. Enfin, il met en garde contre le fait de négliger la durabilité en raison de priorités économiques à court terme, car les défis sous-jacents tels que le changement climatique et l'épuisement des ressources naturelles ne disparaîtront pas.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6809d26b8991fef8fbc61e1a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 24 Apr 2025 06:20:00 GMT"
    },
    {
        "title": "Perplexity s'intéresse à Chrome",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2591971_perplexity-pret-a-acheter-chrome-si-google-doit-le-vendre",
        "body": "Perplexity, une jeune entreprise d'IA, a exprimé son intérêt pour l'acquisition de Chrome, le navigateur de Google, si ce dernier est contraint de s'en séparer suite à un procès antitrust. Perplexity, qui souhaite remplacer Google, croit avoir les compétences pour gérer Chrome et le transformer en une plateforme boostée à l'IA, avec des fonctionnalités de recherche plus intelligentes et moins dépendantes de la publicité. L'entreprise assure qu'elle ne diminuera pas la qualité du navigateur et qu'il ne deviendra pas payant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/perplexity-chrome-1200x800-1-768x512.jpg?resize=200,200&key=e20185b9",
        "date": "Wed, 23 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Google ajoute de nouveaux abonnements basés sur l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/23/google-leak-reveals-new-gemini-ai-subscription-levels/?ss=ai",
        "body": "Google prévoit d'introduire de nouvelles options d'abonnement basées sur l'IA pour son service de stockage cloud Google One. Actuellement, l'option Gemini Advanced de Google, qui comprend ses modèles IA les plus performants et des fonctionnalités premium, n'est accessible que via un abonnement Google One AI Premium à 19,99 $ par mois. Cependant, selon un récent rapport d'Android Authority, deux nouveaux plans d'abonnement secrets, « Premium Plus AI » et « Premium AI Pro », ont été découverts dans le code de la dernière application Google Photos. Ces nouveaux plans pourraient offrir des fonctionnalités supplémentaires ou plus de puissance de calcul, mais les détails sur les prix et les fonctionnalités restent inconnus pour le moment. L'ajout de ces nouveaux plans d'abonnement donne à Google une flexibilité accrue en matière de tarification et pourrait créer des opportunités de ventes importantes, en particulier pour les utilisateurs de smartphones premium qui bénéficient actuellement d'abonnements Google One AI Premium gratuits pendant une période limitée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e309ecaa1de6a2a67e3416/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 23 Apr 2025 22:00:00 GMT"
    }
]