[
    {
        "title": "La chute d'un géant",
        "link": "https://www.theverge.com/2024/9/20/24249949/intel-qualcomm-rumor-takeover-acquisition-arm-x86",
        "body": "La domination d'Intel dans le domaine des processeurs x86 est menacée par une possible tentative de rachat par Qualcomm, un autre géant des puces. Bien qu'Intel ait connu des difficultés récentes, avec des pertes financières et des problèmes de fabrication, cette nouvelle souligne l'importance croissante de la concurrence dans le secteur des processeurs. Qualcomm, qui a récemment fait son retour sur le marché des processeurs de bureau dans le cadre de la stratégie d'IA de Microsoft, pourrait bénéficier d'un coup de pouce considérable. Pendant ce temps, Intel, malgré des changements stratégiques et des réductions d'effectifs, lutte pour maintenir sa position, notamment face à AMD et Nvidia, qui dominent le marché des puces de serveur d'IA. La perte de confiance des joueurs PC et les problèmes avec les générations de puces phares soulignent les défis auxquels Intel est confronté, alors que ses concurrents gagnent du terrain dans les ordinateurs portables et les consoles de jeux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24002574/acastro_STK094_03.jpg",
        "date": "Fri, 20 Sep 2024 20:13:45 GMT"
    },
    {
        "title": "AI Governance for a Better Future",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/09/20/governing-ai-for-humanitywhy-the-new-un-report-matters-in-practice/?ss=ai",
        "body": "Le rapport de l'ONU, *Governing AI for Humanity*, publié en septembre 2024, appelle à une transformation radicale de la gouvernance de l'IA, en mettant l'accent sur l'équité mondiale, l'éthique et les droits humains. L'expansion rapide de l'IA fait croître ses risques, impactant les individus et les industries. La fragmentation des réglementations actuelles menace la scalabilité et l'efficacité opérationnelle. Le rapport souligne la nécessité d'une gouvernance globale, soulignant les lacunes en matière de représentation, de coordination et de mise en œuvre, qui menacent la sécurité des données, la stabilité des entreprises et la sécurité nationale. L'absence de cadres réglementaires dans les marchés émergents et la complexité croissante des systèmes IA soulignent l'urgence d'une gouvernance mondiale cohérente. Le rapport préconise un changement de paradigme, plaçant l'IA au service du bien-être sociétal, de l'équité et de la collaboration, plutôt que du seul profit. Les entreprises doivent répondre à cet appel, car une IA mal gouvernée pourrait avoir des conséquences néfastes, allant des tensions géopolitiques aux perturbations du marché du travail. Adopter le cadre ProSocial AI, qui priorise les individus et la planète, permet aux entreprises de s'aligner sur le bien-être sociétal, l'équité et la durabilité environnementale, tout en renforçant leur résilience et leur adaptabilité. Le rapport de l'ONU fournit des recommandations de haut niveau, invitant chacun à passer à l'action pour s'assurer que l'IA serve l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ede9e11f02bc035f33bbef/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 21:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA générative",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/20/5-easy-ways-to-tell-if-written-content-came-from-genai/?ss=ai",
        "body": "La présence de contenu généré par l'IA sur Internet est en augmentation exponentielle, avec une croissance de 8 362 % depuis le lancement de ChatGPT 3.5 en novembre 2022 jusqu'en mars 2024. Cette explosion soulève des questions importantes sur l'intégrité numérique et la nécessité de distinguer le contenu créé par l'IA de celui produit par des humains. L'article fournit des indices pour identifier le contenu généré par l'IA, notamment la rigidité émotionnelle, la similarité de la longueur des phrases, l'incohérence narrative et le manque de détails contextuels. Il présente également des outils de détection d'IA tels que Copyleaks et GPTZero, qui peuvent analyser les modèles de texte, l'utilisation excessive de phrases et les erreurs grammaticales typiques de l'IA. Avec l'adoption accélérée de l'IA, il est crucial de suivre les développements dans la génération et la détection de l'IA pour garantir une utilisation responsable et transparente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eda9c04ca29cc31cbb439e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 20:31:00 GMT"
    },
    {
        "title": "L'avenir de l'IA avec l'ultra-largebande",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/09/20/using-uwb-to-access-untapped-value/?ss=ai",
        "body": "L'ultra-largebande (ULB) est une technologie de communication sans fil à courte portée, à large bande et à haute fréquence, qui offre un positionnement précis. Bien qu'elle soit initialement adoptée pour des solutions de suivi d'appareils, l'ULB peut également être exploitée pour l'innovation latérale, créant ainsi de nouvelles opportunités dans le domaine de l'IA. L'ULB gagne en popularité dans le marché des smartphones pour le suivi d'appareils et dans l'industrie automobile pour les systèmes d'entrée sans clé sécurisés. Sa capacité à fournir un positionnement précis au centimètre près ouvre de nouvelles possibilités pour les applications basées sur la localisation. Cela peut améliorer les capacités de navigation en intérieur et en milieu urbain, et même soutenir des applications de formation athlétique et de plein air. De plus, l'ULB peut être utilisée par les plateformes de services informatiques pour offrir des services à valeur ajoutée dans les entreprises, tels que le contrôle d'accès sécurisé et l'accès aux ressources. Enfin, en combinaison avec d'autres capteurs de smartphone, l'ULB peut alimenter de nouvelles applications d'IA sur l'appareil, aidant les premiers intervenants et suivant les personnes ayant des problèmes de santé. Avec l'adoption croissante de l'ULB, l'écosystème des smartphones peut exploiter l'innovation latérale, déverrouillant ainsi de nouvelles sources de revenus et améliorant les capacités de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66edd8f0f0251fc10ad1a6fc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 20:23:00 GMT"
    },
    {
        "title": "L'eau, l'électricité et les métaux rares : les coûts cachés de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2344938_chatgpt-a-quel-prix-si-on-lavait-utilise-pour-ecrire-cet-article-nous-aurions-consomme-12-bouteilles-deau",
        "body": "L'article met en lumière l'impact environnemental considérable de l'intelligence artificielle, en particulier en termes de consommation d'eau et d'électricité, ainsi que la pression sur les ressources de matériaux rares. Il est rapporté que pour générer 100 mots, ChatGPT consomme l'équivalent de trois bouteilles d'eau de 500 ml, et que l'entraînement d'un modèle d'IA peut nécessiter des millions de litres d'eau. La demande croissante en IA exerce également une pression sur l'industrie des semi-conducteurs, qui utilise des matériaux rares. Bien que l'IA représente une avancée technologique majeure, les coûts environnementaux et sociétaux associés doivent être pris en compte par les pays et les entreprises.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/openai-1200x675-1-768x432.jpg?resize=169,169&key=0ea1b9c9",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "PC IA de MSI",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-portables/2341592_thin-cyborg-ou-stealth-decouvrez-les-pc-ia-de-msi-en-promotion-pour-la-rentree",
        "body": "MSI propose une gamme de PC portables équipés de processeurs Intel de dernière génération et de GPU Nvidia de série 40, offrant ainsi des performances améliorées pour les tâches liées à l'IA. Les modèles Thin 15, Cyborg 15 AI et Stealth 16 AI Studio se distinguent par leur puissance et leur polyvalence, tout en intégrant des technologies maison de MSI qui améliorent l'expérience utilisateur grâce à l'IA. Pour la rentrée, MSI propose des promotions sur ces modèles, offrant ainsi une opportunité intéressante pour les utilisateurs à la recherche de machines puissantes et adaptées aux dernières avancées en matière d'intelligence artificielle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/cyborg-15-ai-a1v-scenario-photo-41-768x432.jpg?resize=169,169&key=94188430",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Three Mile Island Revival",
        "link": "https://www.theverge.com/2024/9/20/24249770/microsoft-three-mile-island-nuclear-power-plant-deal-ai-data-centers",
        "body": "Microsoft a conclu un accord pour relancer la centrale nucléaire de Three Mile Island, fermée depuis 2019 pour des raisons économiques. L'entreprise prévoit d'utiliser l'énergie produite par la centrale pour alimenter ses centres de données et ses ambitions en matière d'IA. Cet accord, d'une durée de 20 ans, aidera Microsoft à atteindre ses objectifs climatiques en utilisant de l'énergie propre pour alimenter ses centres de données en pleine expansion. La centrale, qui sera renommée Crane Clean Energy Center, peut générer 837 mégawatts d'énergie, ce qui démontre la quantité massive d'énergie nécessaire pour les centres de données et les technologies de pointe comme l'IA. Microsoft a récemment misé sur les réacteurs nucléaires de prochaine génération pour alimenter ses centres de données et ses projets d'IA, et cet accord souligne l'importance de l'énergie nucléaire dans la stratégie de l'entreprise pour atteindre ses objectifs climatiques tout en répondant à ses besoins énergétiques croissants.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4810x3048/2400x1600/filters:focal(2405x1524:2406x1525):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25631187/1133148810.jpg",
        "date": "Fri, 20 Sep 2024 12:23:06 GMT"
    },
    {
        "title": "Le ver, l'IA et l'avenir de la robotique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/20/what-can-worms-teach-us-about-ai/?ss=ai",
        "body": "Bien que le ver rond, Caenorhabditis elegans (C. elegans), puisse sembler insignifiant, il est en réalité au cœur de recherches révolutionnaires sur la création de réseaux neuronaux artificiels biologiques. Avec 302 neurones, sa structure neurologique simple en fait un modèle idéal pour l'étude de l'activité neuronale et de la cognition. Les équipes de recherche développent actuellement des réseaux liquides, une nouvelle forme de réseau neuronal artificiel basée sur l'anatomie et la structure neuronale de C. elegans. Ces réseaux liquides sont capables de s'adapter à de nouvelles informations d'une manière qui surpasse les réseaux neuronaux artificiels traditionnels. De plus, l'étude de C. elegans a commencé dès les années 1960 grâce aux travaux de Sydney Brenner, lauréat du prix Nobel, qui a reconnu le potentiel de cet organisme comme modèle pour l'étude de l'activité neuronale. Avec son système de mouvement unique et sa petite taille (jusqu'à 1 mm de longueur), C. elegans pourrait également inspirer de futures avancées en robotique. L'article souligne l'importance de la biologie dans le développement de l'IA et de la technologie, et suggère que de futures conférences réuniront des experts pour discuter des prochaines étapes dans ce domaine passionnant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66edb2e4a9446bae300475ea/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 17:40:00 GMT"
    },
    {
        "title": "L'IA et les parasites : une nouvelle approche pour traiter les maladies auto-immunes",
        "link": "https://www.forbes.com/sites/alexknapp/2024/09/20/the-prototype-the-scientist-betting-that-worm-secretions-fix-autoimmune-diseases/?ss=ai",
        "body": "Bien que l'on associe généralement les parasites à des maladies, une nouvelle start-up, Holoclara, adopte une approche différente. La fondatrice et PDG, Andrea Choe, a découvert que les vers parasites sécrètent des substances chimiques qui interagissent positivement avec notre corps, en calmant le système immunitaire et en favorisant la cicatrisation des plaies. Cette découverte a conduit à la création de Holoclara, qui vise à isoler ces molécules spécifiques pour traiter les maladies auto-immunes sans les effets secondaires d'une infection parasitaire. La société a déjà obtenu des résultats positifs sur des modèles animaux et a récemment levé 16 millions de dollars pour passer aux essais cliniques.\n\nL'article couvre également d'autres sujets, notamment les succès récents des entreprises pharmaceutiques grâce aux agonistes du GLP-1, la production de produits chimiques industriels à partir du dioxyde de carbone atmosphérique par des chercheurs de l'Université McGill, et l'impact du crawling web des bots d'IA sur les petits sites web.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec9b36100a3338ba83539a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "L'ONU et l'IA : vers une gouvernance mondiale ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2344612_sans-controle-les-dangers-poses-par-lintelligence-artificielle-pourraient-avoir-des-implications-graves-pour-la-democratie-lonu-veut-statuer-sur",
        "body": "Face à la croissance rapide de l'IA, l'ONU souhaite instaurer un protocole de surveillance et de gouvernance mondial. Sur 193 pays, seuls 7 sont considérés comme chefs de file en IA, tandis que 118 sont absents dans ce domaine. António Guterres, secrétaire de l'ONU, met en garde contre les dangers de l'IA non contrôlée pour la démocratie et la stabilité mondiale. Un comité d'experts a été mis en place pour aborder ces enjeux, proposant notamment la création d'un groupe international d'experts scientifiques sur l'IA. L'ONU souhaite favoriser la coopération entre les pays plutôt que de devenir un organe de contrôle. Des initiatives similaires sont prises au niveau étatique, comme en Californie, et au niveau régional, avec l'AI Act de l'Union européenne. L'enjeu est de concilier la rapidité du développement de l'IA avec la mise en place de mesures de gouvernance efficaces.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/intelligence-artificielle-1200x640-1-768x410.jpg?resize=160,160&key=fbb0d750",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube Shorts et Veo",
        "link": "https://www.frandroid.com/marques/google/2344590_vous-allez-pouvoir-tester-les-videos-generees-par-ia-de-google-mais-pas-sur-google",
        "body": "Google annonce l'intégration de Veo, un outil de génération de vidéos basé sur l'IA, dans son application YouTube Shorts. Veo, développé par Google DeepMind, améliorera la fonctionnalité Dream Screen en permettant aux créateurs de générer des vidéos de six secondes pour illustrer leurs contenus. Les vidéos créées seront marquées du filigrane SynthID de DeepMind, authentifiant leur nature générée par l'IA. Cette intégration permet à YouTube de \"contrôler\" les contenus générés par l'IA sur sa plateforme, assurant ainsi leur conformité avec ses politiques et les préférences des annonceurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/google-keynote-google-i-o-24-1-48-48-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=f1158fb9",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence Beta Test",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a publié iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 et d'autres mises à jour, introduisant de nouvelles fonctionnalités et préparant le terrain pour les fonctionnalités d'IA générative. Les fonctionnalités Apple Intelligence, y compris la saisie de texte pour Siri, les notifications résumées par l'IA et les nouveaux outils d'écriture, seront testées en version bêta le mois prochain dans la mise à jour iOS 18.1. Les fonctionnalités d'image générative et d'accès à ChatGPT seront disponibles dans les mises à jour ultérieures. Les iPhones 15 Pro, 16 et 16 Pro, ainsi que les iPads et Macs avec les puces M1, pourront accéder aux fonctionnalités Apple Intelligence.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Thu, 19 Sep 2024 19:37:50 GMT"
    },
    {
        "title": "Apple Intelligence Beta",
        "link": "https://www.theverge.com/2024/9/19/24249206/apple-intelligence-ios-18-1-public-beta",
        "body": "Apple a récemment publié les versions bêta publiques d'iOS 18.1, iPadOS 18.1 et macOS Sequoia 15.1, qui incluent de nouvelles fonctionnalités Apple Intelligence. Les outils de réécriture de texte, une nouvelle interface Siri et un outil de suppression d'objets sur les photos sont quelques-unes des fonctionnalités proposées. L'accès à ces bêtas nécessite une inscription au programme bêta d'Apple. Seules quelques versions récentes d'iPhone, iPad et Mac peuvent utiliser les fonctionnalités Apple Intelligence. La version finale de ces systèmes d'exploitation est prévue pour octobre, avec d'autres fonctionnalités Apple Intelligence à venir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1960x1102/2400x1600/filters:focal(980x551:981x552):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25630049/Apple_WWDC24_Apple_Intelligence_hero_240610.jpg",
        "date": "Thu, 19 Sep 2024 19:37:50 GMT"
    },
    {
        "title": "Réinventer l'IA : un bond en avant pour l'efficacité énergétique et la transparence",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/09/20/unlocking-sustainable-ai-the-game-changing-tsetlin-machine-approach/?ss=ai",
        "body": "Le créateur de la théorie des automates apprenants, Mikhail Tsetlin, a dévoilé au Japon en 1961 des plans pour construire le superordinateur le plus rapide au monde. La puissance d'un tel superordinateur nécessiterait l'équivalent de la production énergétique de 21 centrales nucléaires. La consommation énergétique des centres de données alimentés par l'IA devient une préoccupation majeure. L'accès à l'énergie pourrait devenir un obstacle au développement de l'IA. Les centres de données consomment actuellement environ 3 % de l'électricité mondiale et nécessitent une quantité importante d'eau. Le centre de données xAI récemment lancé à Memphis, dans le Tennessee, nommé Colossus, illustre ce problème, avec une consommation de 150 mégawatts d'électricité et d'un million de gallons d'eau par jour pour son système de formation de l'IA. Noel Hurley, PDG de Literal Labs et ancien cadre d'Arm, souligne la nature critique de ce problème. Il affirme que l'énergie et l'efficacité sont les principaux obstacles à la croissance de l'IA, car les centres de données consomment déjà une part importante des ressources énergétiques des pays. \n\nLa crise énergétique est due à la structure même des réseaux de neurones, qui reposent sur de grandes fonctions de multiplication de matrices, gourmandes en ressources de calcul et en énergie. Cela rend les puces coûteuses et énergivores. L'approche proposée par Literal Labs remplace les fonctions de multiplication par d'importants énoncés conditionnels, des tables de recherche et des automates Tsetlin. Cette technique utilise des algorithmes de vote pour déterminer quels énoncés inclure, ce qui réduit la consommation énergétique à une fraction de celle des réseaux de neurones traditionnels, tout en étant jusqu'à 1000 fois plus rapide en inférence. \n\nL'approche de la machine Tsetlin offre une transparence améliorée par rapport aux réseaux de neurones, qui sont souvent considérés comme des \"boîtes noires\" en raison de leurs millions de paramètres et de processus non linéaires. La logique booléenne linéaire des machines Tsetlin permet une traçabilité plus facile de l'arbre de décision, répondant ainsi à une critique majeure des systèmes d'IA actuels. Cette transparence a attiré l'intérêt des entreprises des secteurs de la finance et de l'assurance à la recherche de solutions d'IA plus transparentes. \n\nBien que présentant quelques limitations en termes de précision et d'efficacité dans la gestion des données brutes complexes et à haute dimensionnalité, l'approche de la machine Tsetlin offre néanmoins une alternative prometteuse pour de nombreuses applications, en particulier dans le contexte de l'Internet des objets et des applications de bord. En abordant les questions d'efficacité énergétique et de transparence, l'approche Tsetlin pourrait jouer un rôle clé dans la création d'un écosystème d'IA plus durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ed401a1ce0f9dfe19c4124/0x0.jpg?format=jpg&crop=699,393,x0,y102,safe&width=440",
        "date": "Fri, 20 Sep 2024 09:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : une mise à jour prudente",
        "link": "https://www.frandroid.com/marques/2344152_apple-ouvre-timidement-lacces-a-ses-outils-dia-mais-toujours-pas-pour-leurope",
        "body": "Apple déploie progressivement de nouvelles fonctionnalités d'IA, notamment une nouvelle version de Siri, un assistant d'écriture et la gomme magique pour les photos. L'assistant d'écriture propose des suggestions de réécriture et de synthèse de texte, tandis que la gomme magique permet d'effacer des éléments d'une image. La nouvelle version de Siri comprend mieux le langage naturel et présente une nouvelle animation lors de son invocation. Cependant, la véritable révolution, où Siri pourra interagir avec le contenu à l'écran, n'est pas encore disponible et Apple Intelligence reste indisponible en Europe en raison de géorestrictions.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/ihqkowgxze-1200x674-2-768x431.jpg?resize=169,169&key=0eb09a83",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Détection des images générées par IA",
        "link": "https://www.frandroid.com/marques/google/2341636_google-le-moteur-de-recherche-veut-vous-aider-a-identifier-les-images-generees-par-ia",
        "body": "Google rejoint la Coalition for Content Provenance and Authenticity (C2PA) et développe un outil pour identifier les images générées par IA. La fonctionnalité \"À propos de cette image\" permettra aux utilisateurs de savoir si une image a été créée ou modifiée à l'aide d'outils d'IA. La société a également collaboré à la norme technique Content Credentials, qui indique dans les métadonnées d'une image si elle est générée par IA. La C2PA crée une \"liste de confiance\" pour valider l'exactitude des informations. Meta et d'autres entreprises technologiques majeures font également partie de la coalition, s'engageant à annoter les images générées par IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/web-recherche-1200x673-1-768x431.jpg?resize=168,168&key=fa6e2c95",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de la robotique dans la logistique du commerce électronique",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/20/the-amazing-ways-amazon-is-using-ai-robots/?ss=ai",
        "body": "Amazon, géant du commerce électronique, utilise plus de 750 000 robots industriels mobiles alimentés par l'IA, ce qui en fait la plus grande flotte au monde. L'entreprise révolutionne ainsi la logistique de ses entrepôts et la chaîne d'approvisionnement dans son ensemble. L'un de ses robots les plus impressionnants, Hercules, déplace les étagères jusqu'aux employés, améliorant ainsi l'efficacité du stockage de 40 %. Proteus, le dernier robot, peut naviguer dans les espaces bondés et interagir avec les humains grâce à ses yeux et indicateurs visuels. Amazon mise sur la collaboration humain-robot, créant ainsi de nouveaux emplois et améliorant la sécurité. La vision d'Amazon prévoit des robots connectés au cloud, capables d'apprendre et de s'adapter, supervisés par des humains. L'accent est mis sur l'amélioration des tâches humaines, en automatisant le routinier et en laissant la place à la créativité, l'empathie et la résolution de problèmes complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec464d65ae58414ad79449/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 05:30:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/09/19/does-ai-require-a-data-strategy-to-come-first-a-business-viewpoint/?ss=ai",
        "body": "Bien que les entreprises aient progressivement adopté l'IA au cours de la dernière décennie, la sortie de ChatGPT a soudainement placé l'IA sur le devant de la scène, créant un sentiment d'urgence pour les organisations. L'article soulève la question de savoir si une entreprise peut se lancer dans l'IA sans disposer d'une pratique de gestion des données solide et d'une politique de gouvernance des données. Il est essentiel de commencer par identifier le problème que l'on souhaite résoudre et de se concentrer sur celui-ci plutôt que sur l'IA elle-même. Bien que l'évolution rapide de l'IA ne laisse que peu de temps pour répondre à toutes les dépendances, les organisations avec de bonnes pratiques de gestion des données auront un avantage à long terme. L'article suggère de trouver un équilibre entre la mise en place de bonnes pratiques de données et l'adoption de l'IA pour rester compétitif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eceda965504dc71b5c0417/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 03:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/bethkindig/2024/09/19/4-things-investors-must-know-about-ai/?ss=ai",
        "body": "La semaine dernière a été importante pour les investisseurs en technologie et en intelligence artificielle, avec la conférence Communacopia and Technology Conference de Goldman Sachs, à laquelle ont participé les dirigeants des plus grandes entreprises technologiques et de semi-conducteurs. Les PDG ont discuté du potentiel de l'IA, de l'état actuel de l'industrie et des défis à venir. L'IA est considérée comme une révolution en plein essor, avec des impacts économiques multi-billions de dollars attendus dans les prochaines décennies. Les PDG de Nvidia, ServiceNow, AWS, Google Cloud et d'autres soulignent l'importance de l'IA pour améliorer la productivité et l'efficacité dans divers secteurs, tels que la santé, les assurances et les transports. La demande pour les accélérateurs d'IA et les infrastructures de centres de données augmente de manière exponentielle, avec des dépenses de Big Tech estimées à plus de 700 milliards de dollars d'ici 2027. Nvidia, en particulier, est à l'avant-garde de cette révolution, avec des performances GPU améliorées qui accélèrent considérablement le traitement de l'IA. Les fournisseurs de cloud comme Microsoft, Amazon, Alphabet et Meta profitent de ces avancées pour améliorer leurs centres de données. La construction de centres de données est en plein essor, avec une augmentation de 70 % de la capacité en construction en Amérique du Nord au premier semestre 2024 par rapport à 2023.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/664d4c5406b3fee19e2faad9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Sep 2024 00:29:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/09/19/fei-fei-lis-world-labs-ai-out-of-stealth-with-230-million-new-snap-specs-neuralink-targets-blindness/?ss=ai",
        "body": "Fei-Fei Li, surnommée la « marraine de l'IA », lance sa startup World Labs avec un financement de 230 millions de dollars. World Labs se concentre sur le développement de systèmes d'IA capables de comprendre et d'interagir avec le monde physique en 3D, allant au-delà des modèles IA 2D traditionnels. L'entreprise vise à créer des « grands modèles de monde » pour percevoir, générer et interagir avec des environnements tridimensionnels. \n\nSnap Inc. présente Spectacles 5.0, des lunettes de réalité augmentée autonomes et transparentes, offrant une expérience immersive en superposant l'AR sur le monde réel. \n\nNeuralink, la startup d'Elon Musk, obtient la désignation de « dispositif révolutionnaire » de la FDA pour son implant cérébral expérimental Blindsight, conçu pour restaurer la vision des personnes gravement déficientes visuelles. \n\nLe studio de cinéma Lionsgate s'associe à la startup AI Runway, créant ainsi le premier partenariat de ce type à Hollywood. L'objectif est d'utiliser l'IA pour rationaliser diverses tâches de production cinématographique, telles que la scénarisation, le montage et les effets spéciaux, tout en réalisant des économies de coûts significatives. \n\nHTC dévoile le Vive Focus Vision, un casque de VR et de réalité mixte haut de gamme conçu pour les entreprises et les enthousiastes, offrant une expérience immersive avec un affichage LCD 5K et un suivi oculaire. \n\nAnduril Industries, la société de technologie de défense fondée par Palmer Luckey, s'associe à Microsoft pour améliorer le système de visualisation de l'armée américaine, intégrant sa plate-forme Lattice pour une détection des menaces et une conscience situationnelle améliorées. \n\nLa réalité virtuelle s'aventure dans le domaine littéraire avec un jeu basé sur « La Métamorphose » de Kafka, permettant aux joueurs d'incarner Gregor Samsa et de vivre une aventure dans un monde kafkaïen. \n\nEnfin, la colonne met en lumière « Mean Orange Cat », un personnage IA créé par un éditeur de LA, qui utilise divers outils d'IA pour créer des parodies de films et des histoires originales.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ecb20f63008a584e41f41d/0x0.jpg?format=jpg&crop=1971,1109,x624,y368,safe&width=440",
        "date": "Thu, 19 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la réglementation de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/19/the-brains-and-the-brawn/?ss=ai",
        "body": "Résumé : \n\nNous vivons une époque passionnante où l'automatisation de l'IA transforme de nombreuses industries. Une récente conférence de Devavrat Shah a exploré la philosophie derrière notre compréhension et notre réglementation de l'IA. Un concept clé est la distinction entre le « mental » et le « muscle » dans la sortie cognitive, qu'elle soit humaine ou générée par l'IA. Shah présente également les termes « distribution de probabilité » et « distribution contrefactuelle » pour évaluer les résultats. En ce qui concerne la réglementation de l'IA, nous devons considérer les règles comme des normes à respecter, avec une mise en application basée sur l'observation. L'analyse statistique peut varier en fonction du nombre d'expériences, comme l'illustre l'exemple d'une plateforme identifiant les systèmes de jeux d'argent. Shah souligne la nécessité d'un cadre pour gérer les informations, avec deux règles possibles : limiter les sources d'information ou exiger que toutes les sources correspondent à celles approuvées. Ce dernier modèle rappelle les systèmes de consensus de la blockchain. La discussion explore également la différence entre les réseaux neuronaux primitifs et les fonctions d'activation plus avancées. Shah plaide pour une collaboration interdisciplinaire et suggère qu'un « audit de l'IA » pourrait devenir une activité commerciale viable. Le Ikigai AI Ethics Council fournit des recommandations pour une meilleure utilisation de l'IA, y compris la définition de stratégies de données, le test de causalité et l'utilisation de simulations. Ces cadres sont essentiels pour comprendre le contexte des nouvelles technologies d'automatisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec83a3929bad70600322b5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "Détecter les images générées par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/19/5-easy-ways-to-tell-if-an-image-is-ai-generated/?ss=ai",
        "body": "Titre : Détecter les images générées par l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec6e7f7d9c1c153ef1cb38/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "Amazon améliore l'expérience utilisateur avec l'IA",
        "link": "https://www.theverge.com/2024/9/19/24249046/amazon-generative-ai-tools-personalized-shopping-recommendations",
        "body": "Amazon a présenté de nouveaux outils d'IA générative pour améliorer l'expérience de ses clients et vendeurs sur sa plateforme. L'une des fonctionnalités les plus notables utilise les préférences, l'historique de recherche, de navigation et d'achat des clients pour proposer des recommandations de produits personnalisées sur la page d'accueil. Au lieu de suggérer des articles similaires, l'IA proposera des catégories plus larges basées sur les habitudes d'achat, comme les événements de vacances ou les activités sportives. Amazon introduit également un outil de génération de vidéos gratuit pour les vendeurs, qui crée des clips à partir des images et des caractéristiques des produits. De plus, « Project Amelia » est un chatbot qui fournit des recommandations personnalisées et une assistance pour améliorer les performances des entreprises des vendeurs tiers. Amazon utilise également l'IA d'Anthropic, Claude, pour améliorer les capacités d'Alexa, démontrant ainsi son engagement à rester compétitif dans le domaine de l'IA.",
        "image": "",
        "date": "Thu, 19 Sep 2024 16:29:26 GMT"
    },
    {
        "title": "Military Mixed-Reality",
        "link": "https://www.theverge.com/2024/9/19/24248851/palmer-luckey-anduril-microsoft-partnership-ivas-ar-headset",
        "body": "Anduril Industries, fondée par le créateur d'Oculus VR, Palmer Luckey, s'associe à Microsoft pour améliorer les casques de réalité mixte utilisés par l'armée américaine. Le logiciel Lattice d'Anduril sera intégré au système IVAS (Integrated Visual Augmentation System) basé sur HoloLens, fournissant aux soldats des informations en direct provenant de drones, de véhicules terrestres et de systèmes de défense aérienne. Cette collaboration marque le retour de Luckey dans l'univers des casques VR, après la vente d'Oculus à Meta en 2014. L'intégration de Lattice avec IVAS améliorera la perception visuelle et auditive des soldats, les alertant sur les menaces potentielles détectées par les systèmes de défense, même hors de leur champ de vision. Luckey compare le projet IVAS aux casques décrits dans le roman \"Starship Troopers\" de Robert Heinlein, soulignant que la technologie correspond à ce que les auteurs de science-fiction avaient imaginé. Le contrat de 10 ans pour le projet IVAS pourrait atteindre 21,9 milliards de dollars, selon l'armée américaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/256x86:1920x1066/2400x1600/filters:focal(1201x527:1202x528):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25629377/IVAS_Anduril_Microsoft_partnership.jpg",
        "date": "Thu, 19 Sep 2024 11:53:17 GMT"
    },
    {
        "title": "L'équilibre entre l'IA et l'humanité",
        "link": "https://www.forbes.com/sites/solrashidi/2024/09/19/balancing-technology-with-humanity-in-business/?ss=ai",
        "body": "L'intégration de la technologie dans les processus métier apporte des avantages significatifs en termes de productivité, mais soulève également des défis pour maintenir une connexion humaine significative. Bien que l'IA et l'automatisation puissent améliorer l'efficacité, un équilibre est nécessaire pour éviter d'aliéner les clients et les employés. Les entreprises qui trouvent le juste équilibre entre la technologie et l'humanité améliorent les résultats tout en cultivant des interactions humaines significatives, essentielles à l'ère de l'intelligence artificielle. \n\nPratiquez un leadership qui intègre harmonieusement la technologie et l'humanité. Cela implique de reconnaître la valeur des connexions humaines telles que l'empathie, la créativité et l'intelligence émotionnelle, tout en tirant parti de l'IA pour améliorer l'efficacité. Les entreprises qui réussissent créeront un avenir où la technologie améliore, plutôt qu'affaiblit, le potentiel humain, cultivant ainsi des relations durables et un succès durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ec53892903ae8b8d8d8b7a/0x0.jpg?format=jpg&crop=4447,3332,x273,y0,safe&width=440",
        "date": "Thu, 19 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA générative avec la chaîne de pensée multiple et la méta-raison",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/19/speculation-brims-that-openai-o1-leverages-multiple-chain-of-thought-and-meta-reasoning/?ss=ai",
        "body": "Résumé : \n\nL'article explore les derniers développements de l'IA générative, en particulier l'utilisation potentielle de la chaîne de pensée multiple et de la méta-raison pour améliorer les performances et la précision. Il commence par discuter de la récente mise à jour du modèle o1 d'OpenAI, qui a suscité beaucoup d'enthousiasme et de spéculations. La « sauce secrète » d'o1 est encore inconnue, mais certains croient qu'elle implique une approche de chaîne de pensée multiple et de méta-raison. Cette approche consiste à faire en sorte que l'IA traite les demandes ou résolve les problèmes de manière progressive, améliorant ainsi la délibération et la précision. L'article fournit des exemples de la façon dont cette approche peut conduire à des réponses plus nuancées et informatives, en particulier pour les problèmes logiques en science, en mathématiques et en programmation. La méta-raison, ou la « raison sur la raison », est un aspect crucial, mais complexe, car il implique de combiner plusieurs chaînes de pensée de manière cohérente et sensée. Les chercheurs explorent actuellement les meilleures méthodes pour y parvenir, avec des résultats prometteurs. L'article conclut en soulignant l'enthousiasme autour de ces développements et les nombreuses questions qui restent à résoudre, soulignant le mystère et la beauté de l'exploration de ces nouvelles frontières de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ebd90dce9b785b4a15ca31/0x0.jpg?format=jpg&crop=3558,2667,x219,y0,safe&width=440",
        "date": "Thu, 19 Sep 2024 08:00:00 GMT"
    }
]