[
    {
        "title": "Des fonds d'écran générés par l'IA pour smartphones",
        "link": "https://www.frandroid.com/produits-android/smartphone/2056680_transformez-votre-smartphone-avec-nos-fonds-decran-hebdomadaires",
        "body": "L'article propose une collection de fonds d'écran pour smartphones, créés à l'aide de l'IA, et plus particulièrement de Midjourney. Chaque semaine, une nouvelle sélection de designs est présentée, allant des paysages oniriques aux abstractions futuristes, en passant par des réinterprétations artistiques. Les utilisateurs sont invités à proposer des thèmes, les plus populaires étant créés par l'équipe. L'article fournit également un guide sur la façon de créer des fonds d'écran IA via Discord, en utilisant des prompts pour guider le processus créatif. Enfin, des instructions sont données pour changer de fond d'écran sur Android et iOS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wlpaper-4-768x512.jpg?resize=200,200&key=208471a9",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Langflow simplifie le développement de l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/27/datastax-underpins-base-blocks-in-ai-application-lifecycle/?ss=ai",
        "body": "L'article traite de l'évolution du cycle de vie des logiciels, en particulier dans le contexte de la renaissance actuelle de l'intelligence artificielle. Il introduit le concept de cycle de vie de l'IA, qui commence par l'infrastructure, englobant les modèles linguistiques, la logique des moteurs d'IA et l'analytique du cloud computing. DataStax, une entreprise de plateforme d'IA, a acquis Langflow, un framework visuel open source pour la création d'applications d'IA. Langflow 1.0 propose une interface glisser-déposer avec des intégrations aux outils d'IA populaires, permettant aux développeurs de comparer facilement les fournisseurs de LLM. DataStax s'est également associé à Unstructured, une plateforme sans code qui aide à convertir les documents en données prêtes pour les LLM. Ces développements visent à simplifier le processus de développement de l'IA, en permettant aux développeurs de se concentrer sur la création d'applications plutôt que sur la gestion de l'infrastructure. Le cycle de vie de l'IA est présenté comme un processus cyclique et complet, de l'infrastructure à l'utilisateur, fournissant une base solide pour l'innovation en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d59279f7e8e55e0399672/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Google Translate ajoute 110 nouvelles langues",
        "link": "https://www.theverge.com/2024/6/27/24186223/google-translate-110-new-languages",
        "body": "Google annonce l'ajout de 110 nouvelles langues à Google Translate, grâce à l'aide de son modèle linguistique PaLM 2. Cet ajout, le plus important à ce jour, comprend des langues comme le cantonais, l'awadhi, le marwadi, et des créoles français. Isaac Caswell de Google souligne que environ un quart des nouvelles langues proviennent d'Afrique, et que la majorité d'entre elles sont parlées par au moins un million de personnes.",
        "image": "",
        "date": "Thu, 27 Jun 2024 07:01:00 GMT"
    },
    {
        "title": "La technologie au cœur de la Formule 1",
        "link": "https://www.forbes.com/sites/antonyleather/2024/06/27/mercedes-formula-1-interview-tech-ai-and-balancing-budget-caps/?ss=ai",
        "body": "L'article explore le rôle crucial de la technologie, en particulier de l'IA, dans les équipes de Formule 1, en se concentrant sur l'équipe Mercedes-AMG Petronas Formula One. L'IT Director de l'équipe, Michael Taylor, souligne l'importance de maintenir la technologie à jour pour rester compétitif, citant un cycle de rafraîchissement de trois ans pour gérer les exigences physiques des courses. Les avancées technologiques les plus significatives pour Mercedes sont la puissance de traitement et la capacité de stockage des données. L'IA est considérée comme un outil potentiel pour améliorer l'analyse des données en temps réel et la prise de décisions stratégiques, bien qu'elle puisse également réduire l'aspect dynamique et humain des courses. La Formule 1 fait face à des défis technologiques similaires à ceux rencontrés dans la vie quotidienne, tels que l'adoption de technologies de pointe et la gestion des budgets.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c75034289d8ac8bb37b47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Les dernières mises à jour des applications Android",
        "link": "https://www.frandroid.com/android/applications",
        "body": "Google Traduction ajoute 110 nouvelles langues, dont le breton et l'occitan, élargissant ainsi sa portée linguistique. Chrome s'inspire de Google Maps pour améliorer l'expérience utilisateur sur le web. L'application ChatGPT est désormais disponible pour les utilisateurs de Mac. Google introduit Gemini dans Gmail, et l'application vidéo de premier plan d'iPhone arrive sur Android. Google Messages introduit une nouvelle animation pour accéder aux contacts, tandis que Google Podcasts disparaît.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/bretagne-768x512.jpeg?resize=200,200&key=c21d0107",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Rabbit R1 : des failles de sécurité critiques",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2060856_echec-critique-danger-pour-les-donnees-personnelles-le-rabbit-r1-nen-finit-pas-avec-les-polemiques",
        "body": "Le Rabbit R1, un appareil d'IA portable, fait face à de sérieuses controverses concernant de graves failles de sécurité. Les clés API de l'entreprise ont été exposées, permettant un accès non autorisé aux infrastructures critiques et aux données sensibles. Le collectif de pirates éthiques \"Rabbitude\" a mis en évidence ces problèmes, soulignant la possibilité de lire toutes les réponses générées par l'IA, de \"briquer\" les appareils, et de manipuler les réponses et la voix de l'IA. Malgré les avertissements, l'entreprise a tardé à réagir, et même après avoir réinitialisé les clés API, certaines failles persistent. L'incident soulève des inquiétudes quant au manque de transparence et de cybersécurité dans le fonctionnement de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-r1-12-58-screenshot-768x432.jpg?resize=169,169&key=db855050",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "AI-generated Designs Spark Debate",
        "link": "https://www.theverge.com/2024/6/26/24186635/baggu-collina-strada-collaboration-ai-purses-art",
        "body": "L'article explore la réaction des consommateurs à l'utilisation de l'IA dans la conception de produits, en particulier une collaboration entre Baggu et Collina Strada, qui a utilisé l'IA pour créer des impressions pour une collection de sacs réutilisables. Les consommateurs ont exprimé leur déception face au manque de transparence concernant l'utilisation de l'IA, soulevant des questions morales et environnementales. Le débat met en évidence une phase de transition dans l'acceptation de l'IA, avec des outils comme ChatGPT et Midjourney qui suscitent à la fois de l'enthousiasme et des préoccupations. L'article soulève des questions importantes sur la propriété, le crédit et l'éthique dans l'utilisation de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1720x1078/2400x1600/filters:focal(860x539:861x540):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25507369/Screenshot_2024_06_26_at_1.22.30_PM.png",
        "date": "Wed, 26 Jun 2024 21:17:29 GMT"
    },
    {
        "title": "Apple Intelligence Brings AI to the Masses",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/27/apple-intelligence-to-bring-personal-ai-to-mac-iphone-and-ipad/?ss=ai",
        "body": "Apple annonce qu'il va utiliser les moteurs neuronaux intégrés à ses principaux produits pour exécuter des modèles de langage volumineux et génératifs directement sur les appareils. Cette approche classique d'Apple permet de poser les bases à l'avance et de lancer de nouvelles fonctionnalités lorsque l'expérience utilisateur est prête. Apple Intelligence, la réponse d'Apple à l'IA générative, fonctionnera sur les appareils locaux et inclura également un élément Apple Cloud pour les requêtes plus complexes. Les utilisateurs pourront choisir entre la protection de leur vie privée et des fonctionnalités supplémentaires offertes par des solutions tierces. Apple Intelligence sera disponible à l'automne sur iOS 18, iPadOS 18 et MacOS \"Sequoia\", et sera pris en charge sur les appareils Mac et iPad dotés de processeurs M-series, ainsi que sur l'iPhone 15 Pro. Apple Intelligence améliorera les services existants d'Apple et agira en conjonction avec Siri pour effectuer des actions en votre nom dans les applications Apple. Il sera profondément intégré au système d'exploitation et utilisera votre contexte personnel pour devenir une partie essentielle des interfaces des produits Apple. Siri sera également amélioré grâce à un meilleur traitement du langage naturel et à une meilleure conscience du contexte à l'écran. Apple Intelligence est multimodal, prenant en charge la parole, l'écriture et les images. Il permettra une recherche d'images basée sur le langage naturel et la création de films de mémoire personnalisés. Apple fournit également un support pour les solutions tierces d'IA générative, telles que ChatGPT, tout en maintenant la confidentialité en gardant les données sur l'appareil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667cf21fa824ccde9e3e7726/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Sécurité des données et confiance du public : un défi pour les entreprises d'IA",
        "link": "https://www.theverge.com/2024/6/26/24186614/rabbit-r1-security-flaw-api-key-codebase",
        "body": "L'article met en lumière une faille de sécurité potentielle dans le gadget R1 de Rabbit, une entreprise spécialisée dans l'IA. Des développeurs et chercheurs, appelés Rabbitude, ont découvert que des clés API étaient codées en dur dans le code source de l'entreprise, ce qui pourrait permettre un accès non autorisé à des informations sensibles. Rabbitude a eu accès à ces clés API, notamment à celle de ElevenLabs, le fournisseur de synthèse vocale de Rabbit, et a pu accéder à toutes les réponses données par les appareils R1. Malgré avoir été informée de la faille il y a plus d'un mois, Rabbit n'a semble-t-il pas pris les mesures nécessaires pour sécuriser les informations. Cet incident soulève des questions sur la capacité de l'entreprise à protéger les données de ses clients et à regagner la confiance du public après le lancement décevant de son produit.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429567/Rabbit_R1_screen.JPG",
        "date": "Wed, 26 Jun 2024 19:48:14 GMT"
    },
    {
        "title": "L'industrie musicale contre l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2060476_pourquoi-lindustrie-de-la-musique-a-un-probleme-avec-lia",
        "body": "Les géants de l'industrie musicale, Sony, Universal et Warner, poursuivent en justice les entreprises d'IA Suno et Udio, soutenus par la RIAA. Ils accusent ces entreprises de violer les droits d'auteur en utilisant de la musique protégée pour entraîner leurs outils de génération musicale. La RIAA cherche à obtenir des aveux, des mesures de protection et des dommages-intérêts pouvant atteindre 150 000 $ par œuvre. Le procès soulève des questions éthiques et légales sur l'utilisation des données pour entraîner l'IA, un débat qui pourrait avoir un impact significatif sur l'ensemble du secteur de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/02/spotify-dj-768x471.jpg?resize=184,184&key=ac682d05",
        "date": "Tue, 25 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Une expérience olympique personnalisée avec une voix AI d'Al Michaels",
        "link": "https://www.theverge.com/2024/6/26/24185774/olympics-ai-al-michaels-voice-recaps",
        "body": "Un annonceur sportif virtuel, basé sur l'IA et modélisé d'après la voix du légendaire commentateur sportif Al Michaels, offrira des résumés quotidiens et personnalisés des Jeux olympiques de Paris sur Peacock. Les utilisateurs peuvent choisir les sports et les types de faits saillants qui les intéressent, et recevoir ensuite un résumé quotidien présenté par la voix AI d'Al Michaels. NBC affirme que son équipe éditoriale révisera tout le contenu pour assurer la précision et éviter tout comportement étrange potentiel de l'IA. La voix a été formée à partir des apparitions de Michaels sur NBC, et l'expérience a été développée en interne par NBCUniversal. Bien que convaincant dans la démo, le vrai test sera lors de la génération de millions de clips uniques, couvrant une multitude de sports et d'athlètes du monde entier. L'expérience sera disponible à partir du 27 juillet, avec des résumés personnalisés commençant le 28 juillet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8640x5760/2400x1600/filters:focal(5224x2847:5225x2848):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25505642/1772478978.jpg",
        "date": "Wed, 26 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Améliorer la conception avec l'IA",
        "link": "https://www.theverge.com/2024/6/26/24183730/figma-ai-tools-app-redesign-slides",
        "body": "Figma, une plateforme de conception populaire, annonce de nouvelles fonctionnalités basées sur l'IA pour aider les concepteurs à accélérer leur flux de travail. Les outils d'IA générative de Figma peuvent rapidement créer des projets de conception, comme une application de restaurant avec des boutons pour les services de livraison. Il peut également générer des images, comme une photo de cookie pour une page de recette. De plus, les fonctionnalités d'IA de Figma incluent la recherche d'actifs améliorée par l'IA et le texte automatique dans les conceptions. Les outils d'IA de Figma seront initialement gratuits, mais la société envisage des limites d'utilisation et une tarification claire lors du lancement officiel. Figma garantit également que ses modèles IA ne sont pas formés sur les fichiers ou les données clients privés. Enfin, Figma introduit également \"Figma Slides\", un outil de présentation intégré qui permet aux concepteurs de créer et de partager des présentations directement dans l'application.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25501876/_External__Figma_AI.png",
        "date": "Wed, 26 Jun 2024 16:15:00 GMT"
    },
    {
        "title": "La transformation de l'IA",
        "link": "https://www.theverge.com/24186085/riaa-lawsuits-udio-suno-copyright-fair-use-music",
        "body": "Deux startups d'IA, Udio et Suno, sont poursuivies en justice par de grandes maisons de disques pour violation du droit d'auteur. Ces startups permettent aux utilisateurs de créer des chansons avec des performances vocales et instrumentales à partir de prompts, et les maisons de disques affirment qu'elles ont entraîné illégalement leurs modèles IA sur de grandes quantités de musique protégée par le droit d'auteur. Ces poursuites s'ajoutent à d'autres actions en justice similaires contre des entreprises d'IA, remettant en question la pratique courante de l'acquisition de données non autorisée. L'article explore les implications potentielles de ces poursuites pour l'industrie de l'IA, en particulier la question de l'utilisation équitable. Bien que les entreprises d'IA affirment que leur utilisation de données protégées par le droit d'auteur est transformative et donc protégée par l'utilisation équitable, l'issue de ces poursuites pourrait avoir un impact significatif sur l'avenir de l'industrie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25383554/STK467_AI_MUSIC_CVirginia_B.jpg",
        "date": "Wed, 26 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la publicité ?",
        "link": "https://www.forbes.com/sites/danidiplacido/2024/06/26/the-toys-r-us-ai-generated-ad-controversy-explained/?ss=ai",
        "body": "Résumé : \n\nToys \"R\" Us a récemment fait l'objet de critiques en ligne pour une publicité créée à l'aide de l'outil de génération de vidéos de OpenAI, Sora. Bien que Sora n'ait pas encore été rendu public, les enthousiastes de l'IA ont déjà expérimenté avec d'autres générateurs de vidéos, tels que Luma Labs Dream Machine, pour animer des mèmes emblématiques en clips surréalistes. La technologie de l'IA générative est controversée, et si certains se réjouissent de son utilisation à des fins commerciales, d'autres trouvent les résultats repoussants. La publicité de Toys \"R\" Us illustre à la fois les capacités et les limites de l'IA dans la génération de vidéos, avec des modèles de personnages incohérents et des anomalies visuelles. Bien que l'entreprise défende cette approche comme une innovation, honorant la vision de son fondateur, les critiques s'inquiètent de l'utilisation de l'IA pour vendre des produits aux enfants et du manque de respect envers les artistes humains. De plus, l'utilisation de l'IA pour l'efficacité de la production, comme dans la nouvelle série Winnie l'ourson d'Amazon, est également remise en question. La controverse grandissante soulève des questions sur la valeur et l'éthique de l'IA générative dans le domaine de la créativité et de la publicité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c521c84823d7ad249d086/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 17:52:00 GMT"
    },
    {
        "title": "La chute de Perplexity",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/06/26/search-startup-perplexity-increasingly-cites-ai-generated-sources/?ss=ai",
        "body": "Perplexity, un moteur de recherche basé sur l'IA, est critiqué pour son plagiat présumé de travaux journalistiques et la distribution de ceux-ci à la manière d'une entreprise médiatique. En réponse, Perplexity s'appuie de plus en plus sur des blogs et des publications LinkedIn générés par l'IA, qui contiennent des informations inexactes et obsolètes. L'entreprise affirme se distinguer des autres outils d'IA en fournissant des citations et des sources pour ses résumés, mais elle est accusée de citer des blogs générés par l'IA, ce qui remet en question la fiabilité de ses sources. Une étude de GPTZero révèle que le moteur de recherche de Perplexity cite des publications générées par l'IA sur divers sujets, y compris la santé, les voyages et la technologie. Malgré les affirmations de Perplexity selon lesquelles il classe les sources en fonction de leur fiabilité, l'étude montre que les utilisateurs sont rapidement confrontés à des sources générées par l'IA, remettant en question la qualité et la précision des informations fournies. Cette situation soulève des inquiétudes quant à la propagation d'informations erronées et aux « hallucinations de seconde main » qui peuvent survenir lorsque des publications synthétiques s'infiltrent dans les produits basés sur des sources Web. Perplexity a également été critiqué pour son traitement inapproprié des sources d'information autoritaires et a fait l'objet d'allégations de plagiat de la part de plusieurs organes de presse. La réponse de Perplexity à ces critiques a été mitigée, son PDG niant toute faute et affirmant que les faits ne peuvent pas être plagiés. L'entreprise a toutefois reconnu la nécessité d'améliorer en permanence son moteur de recherche et a introduit un programme de partage des revenus avec les éditeurs, bien qu'elle n'ait pas divulgué le pourcentage de revenus qui sera partagé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c51b0838586852887c191/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 17:47:00 GMT"
    },
    {
        "title": "Quantum Computing : la nouvelle frontière pour l'IA et l'informatique",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/06/26/quantum-now/?ss=ai",
        "body": "Bien que très attendue, l'informatique quantique n'a pas encore vu le jour. Cependant, les investissements mondiaux, notamment de la Chine, dans cette technologie prometteuse s'élèvent à plus de 55 milliards de dollars. L'informatique quantique pourrait résoudre certains problèmes complexes beaucoup plus rapidement que les ordinateurs classiques, grâce à l'utilisation de qubits qui peuvent exister dans une superposition d'états. Bien que les applications commerciales ne soient pas encore une réalité, des progrès constants sont réalisés et de nombreux experts prédisent que les ordinateurs quantiques seront pratiques d'ici quelques années. IBM, leader dans le domaine, prédit que les ordinateurs quantiques surpasseront les ordinateurs classiques dans des tâches spécifiques d'ici 2027. Les entreprises, notamment les banques, les fonds d'investissement et les constructeurs automobiles, commencent à recruter des équipes spécialisées en informatique quantique et à former des partenariats avec les fabricants. L'informatique quantique pourrait aider à résoudre certains des plus grands problèmes de l'humanité, comme l'atténuation du changement climatique, en accélérant le développement de nouveaux matériaux et en optimisant la logistique et la gestion de la chaîne d'approvisionnement. L'IA peut également tirer profit de l'informatique quantique, en améliorant la précision des prédictions et en générant des données synthétiques pour l'entraînement des modèles. Les entreprises doivent commencer à se préparer dès maintenant, en construisant des équipes multidisciplinaires, en identifiant des cas d'utilisation spécifiques, en adoptant des algorithmes cryptographiques post-quantiques et en formant des partenariats stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c347eee493bcbce863971/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution de la connectivité optique",
        "link": "https://www.forbes.com/sites/kirkogunrinde/2024/06/26/intel-is-using-lasers-to-help-meet-ai-demands-on-data-centers/?ss=ai",
        "body": "Intel a développé un minuscule composant appelé Optical Compute Interconnect (OCI) qui utilise la lumière au lieu de l'électricité pour transmettre des données entre les processeurs, augmentant ainsi la bande passante pour les centres de données effectuant des traitements IA intensifs. L'OCI, qui peut être intégré à la plupart des processeurs, y compris ceux de Nvidia et AMD, utilise des signaux optiques pour permettre une communication sur de plus longues distances entre les serveurs, offrant ainsi une architecture de centre de données plus flexible et distribuée. Avec ses connexions optiques, son circuit intégré et son circuit électrique, l'OCI peut gérer des modèles IA plus puissants, réduire la latence et améliorer l'efficacité énergétique. Intel prévoit de produire ce composant en grand volume et de l'intégrer aux plates-formes de traitement, en collaboration avec des clients sélectionnés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b3973c61eb239cd130a2b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 15:00:00 GMT"
    },
    {
        "title": "Les changements discrets des conditions d'utilisation nourrissent les machines IA",
        "link": "https://www.theverge.com/2024/6/26/24186323/if-its-free-then-you-are-the-product",
        "body": "Le New York Times a récemment publié un article mettant en lumière les modifications discrètes apportées aux conditions d'utilisation et contrats (T&C) de plusieurs entreprises au cours de l'année écoulée. Ces changements coïncident avec le besoin croissant de données pour alimenter les machines d'intelligence artificielle. L'article présente des exemples visuels des modifications avant et après, comme dans le cas de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1232x436/2400x849/filters:focal(616x218:617x219):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25506827/SzhF1gX.png",
        "date": "Wed, 26 Jun 2024 11:02:55 GMT"
    },
    {
        "title": "La renaissance de Toys \"R\" Us grâce à l'IA",
        "link": "https://www.theverge.com/2024/6/25/24186051/toys-r-us-openai-sora-brand-film",
        "body": "La célèbre enseigne de jouets Toys \"R\" Us, disparue en 2018, renaît en partie grâce à l'intelligence artificielle. La société de gestion de marques WHP Global, qui détient actuellement la licence de la marque Toys \"R\" Us, a collaboré avec l'agence créative Native Foreign pour créer une vidéo promotionnelle en utilisant l'outil de texte-à-vidéo d'OpenAI, Sora. La vidéo, présentée au Festival Cannes Lions 2024, a été qualifiée de \"première publicité produite avec Sora d'OpenAI\", bien qu'elle ait été corrigée manuellement par l'équipe de création. WHP Global prévoit d'ouvrir jusqu'à 24 magasins Toys \"R\" Us aux États-Unis en 2024, ainsi que des boutiques dans les aéroports et sur les bateaux de croisière, marquant ainsi le retour de l'enseigne de jouets.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(766x502:767x503):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25506323/vlcsnap_2024_06_25_16h06m34s808.png",
        "date": "Tue, 25 Jun 2024 23:30:16 GMT"
    },
    {
        "title": "Rimac's Robotaxis",
        "link": "https://www.theverge.com/2024/6/26/24185735/rimac-verne-robotaxi-croatia-mobileye-autonomous",
        "body": "Rimac, le fabricant croate de voitures de sport électriques, lance un service de robotaxis appelé Verne à Zagreb en 2026. Rimac, qui a acquis Bugatti en 2021, travaille sur la technologie autonome depuis 2017 et a reçu un financement de l'UE pour développer des robotaxis. Le service utilisera des véhicules électriques autonomes de niveau 4, sans volant ni pédales, et sera accessible via une application mobile. Rimac prévoit de construire des « bases » centrales pour la maintenance et la recharge des véhicules, et vise à compléter les transports publics plutôt qu'à les concurrencer. Verne sera dirigé par un ami de Rimac, avec le designer de la voiture Nevera comme designer en chef. Le véhicule lui-même a un design unique, avec des portes coulissantes, un grand écran intérieur et un système audio Dolby Atmos. Rimac affirme que le service sera « abordable pour tous ».",
        "image": "",
        "date": "Wed, 26 Jun 2024 09:15:00 GMT"
    },
    {
        "title": "Cruise Automatisation des Véhicules",
        "link": "https://www.theverge.com/2024/6/25/24186003/cruises-new-ceo-comes-from-the-world-of-gaming-and-tvs",
        "body": "Cruise, une entreprise de robotaxis soutenue par General Motors, a nommé Marc Whitten au poste de directeur général. Whitten, qui a une expérience chez Amazon et Unity, remplace Kyle Vogt, qui a démissionné après un incident impliquant un véhicule autonome et un piéton. Cruise a progressivement déployé plus de véhicules après avoir quitté San Francisco suite à l'incident.",
        "image": "",
        "date": "Tue, 25 Jun 2024 21:27:02 GMT"
    },
    {
        "title": "L'IA en vol",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/26/latest-trend-of-mindless-raw-dogging-on-flights-gives-way-to-mindful-generative-ai-taking-up-the-slack/?ss=ai",
        "body": "Résumé : \n\nL'article explore la nouvelle tendance consistant à ne rien faire pendant un vol, y compris s'abstenir de toute distraction ou stimulation externe, comme les livres, la musique ou les films. Il suggère que, bien que cette approche de \"vide mental\" soit populaire, l'utilisation de l'IA générative peut offrir une alternative plus productive. L'IA générative peut fournir une compagnie, une conversation et une stimulation mentale sans briser la bulle de calme d'un passager. L'article discute des avantages de l'utilisation de l'IA générative pour améliorer la santé mentale et combler le temps autrement perdu pendant un vol. Cependant, il met également en garde contre les limites de l'IA, y compris les problèmes de confidentialité et les conseils potentiellement erronés en matière de santé mentale. Enfin, il suggère que l'utilisation de l'IA générative pendant les vols pourrait devenir une tendance populaire, offrant aux passagers un moyen de rester mentalement actifs tout en maintenant un espace personnel calme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b94fc2dc3c3373d7659fc/0x0.jpg?format=jpg&crop=1359,1018,x55,y0,safe&width=440",
        "date": "Wed, 26 Jun 2024 11:59:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/26/anthropics-claude-what-to-know-about-chatgpt-rival-after-latest-model-trounces-industry-giants/?ss=ai",
        "body": "Le dernier modèle d'IA générative de l'entreprise d'IA Anthropic, Claude 3.5 Sonnet, rivalise déjà avec les principaux modèles concurrents comme GPT-4 d'OpenAI, quelques jours seulement après sa sortie. Claude 3.5 Sonnet est présenté comme un modèle polyvalent, combinant vitesse et puissance, et capable de surpasser les modèles concurrents en matière de raisonnement et de codage. Ce modèle est une mise à jour significative par rapport à son prédécesseur, Claude 3 Opus, avec des performances doublées et un coût réduit de 80 %. La sortie de Claude 3.5 Sonnet s'inscrit dans la course au développement des modèles d'IA les plus avancés et les plus performants, avec des entreprises comme Anthropic, OpenAI, Meta et Google se disputant la première place. Fondée en 2021 par des chercheurs d'OpenAI, Anthropic se positionne comme une entreprise axée sur la sécurité et la responsabilité dans le développement de l'IA, plutôt que sur la commercialisation et les profits. La société a déjà levé 8,36 milliards de dollars et compte des géants de la tech comme Amazon et Google parmi ses investisseurs. Avec la sortie de Claude 3.5 Sonnet, Anthropic continue de se positionner comme un acteur clé dans le paysage de l'IA générative, offrant une alternative sérieuse aux modèles d'IA dominants sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66570aa5daad0c6a2f04ae33/0x0.jpg?format=jpg&crop=4285,2412,x0,y205,safe&width=440",
        "date": "Wed, 26 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Révolution dans les entrepôts : l'avenir de la chaîne d'approvisionnement",
        "link": "https://www.forbes.com/sites/ganeskesari/2024/06/26/smart-warehouses-how-ai-is-shaping-the-modern-supply-chain/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b2368f23130fa980adf2e/0x0.jpg?format=jpg&crop=1359,764,x0,y106,safe&width=440",
        "date": "Wed, 26 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "ChatGPT sur Mac",
        "link": "https://www.frandroid.com/os/macos/2059714_lapplication-chatgpt-pour-mac-est-enfin-accessible-a-tout-le-monde",
        "body": "OpenAI a lancé une application native pour son chatbot ChatGPT sur Mac, désormais accessible à tous. L'application offre une fenêtre dédiée pour interagir avec l'assistant virtuel et propose des fonctionnalités avancées, telles que la recherche via un raccourci clavier, la reconnaissance d'images et l'analyse en direct via la webcam. L'application est compatible avec macOS 14 ou supérieur et les Mac équipés de puces Apple Silicon. OpenAI a choisi de se concentrer d'abord sur Mac, car c'est là que se trouve la majorité de ses utilisateurs. L'arrivée de ChatGPT sur Mac concurrence directement Siri sur son propre terrain.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/search-results-mac-app-small-768x432.jpg?resize=169,169&key=802fd580",
        "date": "Tue, 25 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google annonce ses nouveaux produits, dont des smartphones et montres connectées",
        "link": "https://www.frandroid.com/marques/google/2059712_pixel-9-pixel-9-pro-pixel-watch-3-les-prochains-produits-google-arriveront-plus-vite-que-prevu",
        "body": "Google a annoncé la date de sa conférence annuelle \"Made by Google\", qui se tiendra le 13 août 2024, plus tôt que les années précédentes. La firme présentera ses nouveaux smartphones Pixel 9 et 9 Pro, ainsi qu'un potentiel modèle pliant, le Pixel 9 Pro Fold. De plus, Google devrait lancer deux nouvelles montres connectées, la Pixel Watch 3 et la Pixel Watch 3 XL. La conférence se concentrera également sur les avancées en matière d'IA, avec une refonte majeure du bloc photo arrière des smartphones.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/rendu-du-google-pixel-9-4-768x432.jpeg?resize=169,169&key=32f86859",
        "date": "Tue, 25 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La singularité",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/26/ai-hype-or-reality-the-singularitywill-ai-surpass-human-intelligence/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit destinée à changer le monde, il existe encore beaucoup d'exagérations et de désinformation à son sujet. L'un des arguments les plus fréquents est que l'intelligence des machines dépassera un jour, peut-être bientôt, l'intelligence humaine. Ce concept, connu sous le nom de « singularité », suggère que pour la première fois dans l'histoire de l'humanité, nous partagerons la planète avec des entités plus intelligentes que nous. L'article explore les arguments pour et contre la possibilité de la singularité, citant des experts des deux côtés du débat. Il examine également les implications potentielles, y compris les risques et les avantages, et souligne l'importance de préparer l'arrivée potentielle de la singularité en veillant à ce que l'IA soit toujours alignée sur les valeurs humaines et en atténuant tout impact négatif sur la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fdf22273ab9c9ddbf0231/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 05:29:00 GMT"
    },
    {
        "title": "ChatGPT Voice Mode Delayed",
        "link": "https://www.theverge.com/2024/6/25/24186032/openai-chatgpt-mac-app-advanced-voice-mode-delayed",
        "body": "L'article résume les dernières mises à jour de OpenAI, notamment le report du lancement de la version alpha du nouveau mode vocal de ChatGPT, qui devait initialement être disponible pour un petit groupe d'abonnés ChatGPT Plus. OpenAI souhaite améliorer la capacité du modèle à détecter et refuser certains contenus. Les nouvelles fonctionnalités d'assistant, ressemblant à celles du film \"Her\", montrent comment le bot basé sur GPT-4 peut observer et interagir avec l'environnement de l'utilisateur en temps réel, avec des temps de réponse et une expressivité de niveau humain. L'application de bureau ChatGPT pour macOS est désormais disponible, avec une application Windows prévue pour plus tard cette année.",
        "image": "",
        "date": "Tue, 25 Jun 2024 22:40:31 GMT"
    },
    {
        "title": "Reddit limite l'accès aux données pour les bots et l'entraînement des modèles IA",
        "link": "https://www.theverge.com/2024/6/25/24185984/reddit-robots-txt-fight-ai-bots-scraping-crawlers",
        "body": "Résumé : \n\nReddit va commencer à bloquer la plupart des bots automatisés de l'accès à ses données publiques, exigeant des accords de licence pour utiliser son contenu à des fins commerciales, y compris l'entraînement de modèles IA. Cette décision souligne l'importance du fichier robots.txt, qui régit l'accès des web crawlers aux sites web. Alors que les moteurs de recherche comme Google ont traditionnellement utilisé ce fichier pour indexer le web, les entreprises d'IA ont récemment commencé à ingérer de grandes quantités de données en ligne pour entraîner leurs modèles. La mise à jour de Reddit met en évidence la nécessité pour les entreprises d'obtenir des licences appropriées pour utiliser les données en ligne à des fins d'entraînement de modèles IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24739225/Command_Line_Site_Post_Reddit.jpg",
        "date": "Tue, 25 Jun 2024 21:49:32 GMT"
    },
    {
        "title": "Google dévoile ses derniers appareils Pixel et ses innovations en IA",
        "link": "https://www.theverge.com/2024/6/25/24185767/google-pixel-hardware-ai-event-august-date",
        "body": "Google a envoyé des invitations pour un événement en présentiel le 13 août, intitulé \"AI... meet IX\", suggérant de nouvelles annonces liées à l'IA et à la gamme d'appareils Pixel. L'événement \"Made by Google\" aura lieu plus tôt que l'année dernière, ce qui laisse moins de temps pour les fuites pré-événement, un problème récurrent pour la gamme Pixel. L'événement pourrait inclure des annonces sur le Pixel 9, la Pixel Watch 3, ou même un Pixel Fold ou Pixel Tablet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1017x742:1018x743):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25435496/1vpavic_20240501__0201.jpg",
        "date": "Tue, 25 Jun 2024 16:53:14 GMT"
    },
    {
        "title": "Les géants de la tech s'emparent de l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4) rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. OpenAI a annoncé une mise à jour de printemps, y compris une application de bureau pour ChatGPT et un mode vocal avancé. Apple a annoncé un partenariat avec OpenAI pour intégrer ChatGPT à iOS 18, et discute également avec d'autres startups d'IA. OpenAI a également acquis Rockset, une startup d'analyse d'entreprise, et a conclu un accord avec News Corp pour accéder à ses articles pour l'entraînement et les réponses aux questions. Google a lancé Gemini Nano pour les appareils Pixel 8 et 8A, et prévoit de mettre à jour Siri avec des fonctionnalités d'IA pour iOS 18. Enfin, des startups comme Character.AI et Replika gagnent en popularité en proposant des chatbots plus proches des compagnons.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 25 Jun 2024 22:40:31 GMT"
    },
    {
        "title": "Rivian-VW Partnership",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/25/volkswagen-investing-up-to-5-billion-in-rivian/?ss=ai",
        "body": "Volkswagen investit jusqu'à 5 milliards de dollars dans le constructeur de véhicules électriques Rivian, et les deux entreprises forment une coentreprise pour développer une plateforme logicielle automobile basée sur la technologie de Rivian. Cette collaboration aidera Rivian à réduire ses coûts de composants et de matériaux, tout en lui permettant de mieux concurrencer Tesla et les rivaux chinois. L'investissement initial de Volkswagen s'élève à 1 milliard de dollars, avec des investissements supplémentaires pouvant atteindre 4 milliards de dollars d'ici 2026, sous réserve de la réalisation de jalons techniques. Le partenariat profitera également à Rivian pour le lancement de ses prochains véhicules électriques, grâce au soutien d'Amazon, son plus grand investisseur et principal acheteur de ses camions de livraison électriques. Les nouveaux fonds pourraient aussi aider à la reprise de la construction de son usine en Géorgie. La coentreprise technologique 50-50 entre les deux entreprises se concentrera sur l'intégration de l'infodivertissement, de la connectivité sans fil et des fonctions de conduite autonome, entre autres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b3543d7df70be11c1ab33/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Jun 2024 21:00:00 GMT"
    },
    {
        "title": "The Lithium War",
        "link": "https://www.forbes.com/sites/davidteich/2024/06/25/the-war-below-an-excellent-look-at-lithium-and-copper-mining/?ss=ai",
        "body": "Un journaliste, Ernest Scheyder, explore dans son livre \"The War Below\" l'importance du lithium dans la course mondiale à l'énergie. Le lithium est essentiel aux batteries modernes, notamment celles utilisées dans les véhicules électriques et le stockage de l'énergie solaire. L'extraction du lithium, bien qu'aidant à lutter contre le réchauffement climatique, peut avoir des effets négatifs sur l'environnement. Scheyder souligne le besoin de lois et de technologies plus modernes dans le secteur minier, et aborde également les enjeux géopolitiques et les défis commerciaux liés à la sécurité énergétique et à la durabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/5f282315f48daeb3a6621465/0x0.jpg?format=jpg&crop=875,492,x0,y12,safe&width=440",
        "date": "Tue, 25 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "La révolution de la conception de puces grâce à l'IA et à la simulation numérique",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/25/siemens-brings-advanced-multiphysics-and-ai-to-chip-design/?ss=ai",
        "body": "Siemens, un leader dans le domaine de l'automatisation de la conception électronique (EDA), présente ses efforts pour intégrer l'IA et la simulation multiphysique à ses outils de conception de puces complexes. L'article souligne l'importance de l'évolution des outils de conception parallèlement aux avancées dans la fabrication de puces. Siemens, avec son acquisition de Mentor Graphics, a investi massivement dans la R&D en EDA, introduisant de nouveaux outils, dont la suite de simulation Solido, qui utilise l'IA pour simuler le comportement des circuits intégrés mixtes et personnalisés. De plus, l'amélioration de Calibre avec une simulation multiphysique pour l'analyse thermique des puces 3D remédie à une lacune actuelle dans la vérification de la conception des puces 3D. Ces innovations permettent une conception plus précise et efficace des puces, améliorant ainsi les performances, la puissance et la densité des systèmes électroniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b1b11e72fc47a013d7f91/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "Amazon, Apple, and the Race for AI Dominance",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/06/25/the-prompt-dario-amodei-on-anthropics-most-intelligent-ai-model-yet/?ss=ai",
        "body": "Amazon développe secrètement un concurrent de ChatGPT, nommé Metis, alimenté par son propre modèle d'IA, Olympus. Apple discute avec Meta, Anthropic et Perplexity pour intégrer leurs modèles d'IA dans Apple Intelligence pour les appareils Apple. Perplexity est accusé de plagiat et de non-respect des règles d'exclusion de contenu pour l'entraînement de l'IA. Anthropic dévoile Claude 3.5 Sonnet, un modèle d'IA plus performant, rapide et économique que ses concurrents. Les entreprises et les particuliers sont invités à protéger leurs données personnelles de l'utilisation dans les ensembles de données d'entraînement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667b0cb8cabd4b0ca0e75107/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Jun 2024 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'expertise à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/hodfleishman/2024/06/25/from-masters-to-machines-the-cultural-impact-of-ai-on-expertise/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667998100b5b7ef89cc97bb1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Jun 2024 16:00:00 GMT"
    }
]