[
    {
        "title": "Smolagents et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/02/using-smolagents-for-code-automation/?ss=ai",
        "body": "L'article explore l'utilisation de « smolagents » pour modulariser les flux de travail de l'intelligence artificielle, en s'inspirant du DoggoLingo, un nouveau dialecte en ligne. Il explique comment les smolagents sont des entités IA proactives qui peuvent potentiellement révolutionner la façon dont les entreprises fonctionnent, avec des prédictions suggérant que les entreprises pourraient un jour être entièrement composées d'agents IA plutôt que d'humains. L'article présente également le concept de cinq niveaux d'agence pour les agents IA, chacun ayant un impact croissant sur le flux de travail. Les partisans des smolagents croient qu'ils peuvent améliorer la simplicité et la compréhension du code, avec un accent sur l'interopérabilité et la transparence. L'utilisation de références culturelles populaires et d'un langage familier aide également à rendre cette technologie complexe plus accessible au grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776f67b065069bc1dd75faa/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 20:27:00 GMT"
    },
    {
        "title": "The AI Revolution",
        "link": "https://www.forbes.com/sites/peterhigh/2025/01/02/top-10-tech-books-of-2024/?ss=ai",
        "body": "L'année a été marquée par des avancées technologiques majeures, notamment dans le domaine de l'IA. Les livres incontournables de cette année explorent les opportunités et les défis liés à l'évolution du paysage numérique, avec un focus sur l'IA. \"Co-Intelligence\" guide les individus dans l'ère de l'IA, tandis que \"Supremacy\" offre un aperçu des complexités de la course à l'IA entre OpenAI et DeepMind. \"Nexus\" de Harari examine la relation complexe de l'humanité avec l'information, remontant à l'âge de pierre jusqu'à l'ère moderne de l'IA. D'autres livres abordent l'éthique de l'IA, son impact sur le monde des affaires et la nécessité d'un leadership éclairé pour naviguer dans la complexité de la collaboration humain-machine. Ces lectures offrent des perspectives essentielles pour quiconque souhaite comprendre le rôle croissant de l'IA dans notre monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776df9635944144e802c11c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 19:09:00 GMT"
    },
    {
        "title": "Nvidia RTX 5000 Series : Ce que l'on sait jusqu'à présent",
        "link": "https://www.forbes.com/sites/antonyleather/2025/01/01/nvidia-geforce-rtx-5080-rumored-for-january-21st-release/?ss=ai",
        "body": "À l'approche du CES, des informations sur la série GeForce RTX 5000 de Nvidia commencent à circuler. La RTX 5080 serait la première carte graphique de la série, disponible quelques semaines après le salon, avec un prix de vente estimé à 1 500 $. La RTX 5090, quant à elle, pourrait être lancée un mois plus tard, avec une mémoire GDDR7 VRAM de 32 Go et un prix de 2 500 $. La série RTX 5000 ne devrait pas avoir de concurrente directe de la part d'AMD, qui se concentrerait plutôt sur la performance et le rapport qualité-prix avec sa Radeon RX 9070 XT. La RTX 5080 serait équipée de 16 Go de mémoire, tandis que la RTX 5070 Ti aurait la même capacité, contrairement à la RTX 5060 qui conserverait les 8 Go de sa prédécesseure, au grand dam de certains joueurs. La série RTX 5000 devrait également supporter PCIe 5.0 et, selon certaines rumeurs, consommerait plus d'énergie que les modèles précédents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65b9000e07c00d587958db3f/0x0.jpg?format=jpg&crop=2958,1664,x277,y176,safe&width=440",
        "date": "Wed, 01 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "DeepSeek, un concurrent rentable et open source pour ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2455026_cette-entreprise-chinoise-a-de-quoi-rivaliser-avec-chatgpt",
        "body": "Le texte met en lumière les préoccupations économiques et environnementales liées au développement de systèmes d'IA sophistiqués, en utilisant l'exemple du coût de développement de ChatGPT v3, qui s'élève à des centaines de millions de dollars. DeepSeek, une entreprise chinoise, propose une alternative rentable avec son modèle de langage open source, qui a été formé en deux mois pour une fraction du coût de ChatGPT. DeepSeek V3, avec 671 milliards de paramètres, est considéré comme un concurrent sérieux dans le domaine des LLM open source volumineux. Le modèle est accessible sur Hugging Face et sa documentation est disponible sur GitHub, ce qui le rend attrayant pour les professionnels. La comparaison avec Llama 3.1 de Meta, qui a nécessité beaucoup plus d'heures GPU, souligne l'efficacité de DeepSeek.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/llm-1200x675-1-768x432.jpg?resize=169,169&key=ed696d6e",
        "date": "Wed, 01 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Réussir ses résolutions",
        "link": "https://www.forbes.com/sites/torconstantino/2025/01/02/5-chatgpt-secrets-to-finally-achieve-your-new-years-goals-in-2025/?ss=ai",
        "body": "Seulement 9 % des personnes qui prennent des résolutions du Nouvel An les tiennent sur l'ensemble de l'année. Les psychologues affirment qu'un facteur clé pour atteindre ses objectifs est d'avoir un plan, et c'est là que les modèles linguistiques IA comme ChatGPT peuvent aider. L'article propose cinq invites que les utilisateurs peuvent poser à ChatGPT ou à tout autre modèle IA gratuit pour les aider à atteindre leurs résolutions du Nouvel An. Ces invites sont conçues à l'aide de différentes méthodes et modèles d'établissement d'objectifs qui ont fait leurs preuves, et elles couvrent divers aspects de la réalisation des objectifs, notamment la planification, la construction d'habitudes, la motivation et la gestion du temps. Par exemple, la première invite aide les utilisateurs à décomposer leur résolution en étapes spécifiques, mesurables, réalisables, réalistes et limitées dans le temps (SMART) sur une période de 12 mois, avec des points de contrôle réguliers pour mesurer les progrès et ajuster le plan si nécessaire. D'autres invites aident les utilisateurs à créer des pistes de suivi d'habitudes, à développer des messages de motivation personnalisés, à gérer efficacement leur temps et à mettre en place un cadre d'évaluation mensuel pour suivre leurs progrès et apporter des corrections si nécessaire. L'article suggère que, bien qu'il n'y ait pas de solution miracle pour atteindre tous ses objectifs, les personnes qui ont eu des difficultés par le passé pourraient envisager d'utiliser un modèle IA comme ChatGPT pour les aider à planifier et à rester motivées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776c22ef5007d2b95e6e777/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 17:55:00 GMT"
    },
    {
        "title": "Samsung Galaxy S25 et l'IA Gemini Advanced",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/01/02/new-galaxy-s25-series-leak-reveals-samsungs-valuable-surprise-offer/?ss=ai",
        "body": "Les clients de la série Samsung Galaxy S25 pourraient bénéficier d'une offre gratuite d'un an d'abonnement à Google Gemini AI Advanced, une fonctionnalité auparavant réservée aux propriétaires de Google Pixel. L'offre, qui n'a pas été officiellement annoncée, est suggérée par des chaînes de code dans la version bêta de l'application Google. Gemini AI Advanced est un service de chatbot basé sur l'IA de Google, offrant un accès à ses modèles les plus récents et puissants. L'abonnement, d'une valeur de 239,88 $, pourrait ajouter une valeur significative à l'achat d'un smartphone Galaxy S25. De plus, l'abonnement Gemini Advanced est actuellement disponible uniquement dans le cadre du plan Google One AI Premium, qui comprend également 2 To de stockage Google One, une intégration profonde de l'IA dans les applications Google et des fonctionnalités Google Workspace premium.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e046053fd9fba4682b7301/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/02/5-big-advances-last-year-in-artificial-intelligence/?ss=ai",
        "body": "L'année 2024 a été une année charnière pour l'intelligence artificielle, avec l'émergence de produits et de technologies qui ont révolutionné le domaine. L'un des principaux développements a été la réalisation que nous sommes plus proches de l'intelligence artificielle générale (AGI) que nous ne le pensions auparavant. Les prévisions sur les délais pour atteindre l'AGI sont désormais révisées. De plus, la traduction en temps réel est devenue une réalité, comme l'ont démontré les lunettes AI Ray-Ban de Meta. L'importance de l'application de l'IA aux différentes langues du monde a également été soulignée, avec l'interview de Lex Fridman en février comme exemple.\n\nL'année a également vu l'émergence de nouveaux concepts, tels que les réseaux neuronaux liquides, qui permettent une cognition IA plus puissante avec des ressources moindres. Cette technologie a joué un rôle clé dans le déploiement de modèles linguistiques sur des appareils de poche, tels que les smartphones. En outre, des outils comme Sora d'OpenAI et les modèles texte-à-podcast ont démontré la capacité de l'IA à créer du contenu multimédia sans production humaine traditionnelle.\n\nL'ubiquité de l'IA et son impact sur notre vie quotidienne ont également été des thèmes importants en 2024, avec des exemples tels que les assistants virtuels qui soulèvent des questions sur la nature de la réalité et de l'existence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776b90be1a5bfcf9277bace/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Dashcams et cartographie pour les voitures autonomes",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/01/02/dashcams-and-smart-cars-solve-the-self-driving-mapping-problem/?ss=ai",
        "body": "Les dashcams d'une startup permettent de cartographier et de mettre à jour en temps réel l'état des routes à faible coût. Cette technologie pourrait aider les voitures autonomes à mieux comprendre leur environnement et à anticiper les obstacles. L'article discute également de l'importance des cartes détaillées pour la conduite autonome, et de la manière dont plusieurs entreprises, dont MobilEye, DeepMap et Nexar, utilisent la cartographie basée sur la foule pour créer des cartes précises et à jour. Tesla, bien qu'affirmant ne pas utiliser de cartes détaillées, semble également collecter des données cartographiques. La cartographie à faible coût basée sur la foule pourrait devenir la base de la conduite autonome sûre et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776450eecfd7e4bc1d32b9d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "L'intelligence n'est rien sans l'intégrité",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/01/02/would-you-entrust-a-non-human-general-intelligence-without-integrity/?ss=ai",
        "body": "L'article remet en question la poursuite de l'intelligence artificielle générale (AGI) telle qu'elle est actuellement définie, c'est-à-dire un système d'IA capable d'effectuer diverses tâches et de surpasser les humains dans un travail économiquement précieux. Bien que des modèles comme o3 d'OpenAI aient atteint des scores impressionnants dans des benchmarks AGI, l'auteur suggère que ces mesures ne valident pas réellement la capacité de l'IA à surpasser les humains dans des tâches économiquement précieuses tout en bénéficiant à l'humanité. L'article souligne l'importance de l'intégrité artificielle, en plus de l'intelligence artificielle, pour garantir que les systèmes AGI prennent des décisions éthiques, morales et socialement acceptables. Sans intégrité, l'AGI pourrait perpétuer les préjugés humains et aggraver les problèmes sociétaux à court terme plutôt que de travailler pour le bien de l'humanité à long terme. L'auteur plaide pour une définition plus complète de l'AGI, qui tienne compte non seulement de l'intelligence, mais aussi de l'intégrité, et suggère que le véritable défi de l'avancement de l'IA réside dans la création d'une intégrité artificielle qui puisse bénéficier à l'humanité dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676fe3143d6d206e77a918e8/0x0.png?format=png&width=440",
        "date": "Thu, 02 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "Battre le blues de l'hiver avec l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/02/generative-ai-chatgpt-can-help-you-and-your-friends-get-out-of-their-wintertime-blues-this-way/?ss=ai",
        "body": "Cet article explore l'utilisation de l'IA générative comme outil potentiel pour surmonter la dépression saisonnière et améliorer sa santé mentale pendant les mois d'hiver. Il suggère que l'IA peut être un partenaire de conversation utile, offrant des conseils et un soutien 24h/24 et 7j/7. L'auteur souligne l'importance de la santé mentale et physique, et suggère que l'IA peut aider à naviguer à travers les défis de l'hiver, comme la lumière du jour limitée et l'isolement social. L'article met également en garde contre les limites de l'IA, y compris les problèmes de confidentialité et les \"hallucinations\" de l'IA, et recommande une approche thérapeutique combinant l'IA et l'intervention humaine. L'utilisation de l'IA comme outil d'entraînement est également proposée, permettant aux utilisateurs de pratiquer leurs compétences en matière de santé mentale en aidant un personnage de l'IA luttant contre la dépression saisonnière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67764f4d6a41f781b6d98b3b/0x0.jpg?format=jpg&crop=2959,2217,x326,y0,safe&width=440",
        "date": "Thu, 02 Jan 2025 08:44:00 GMT"
    },
    {
        "title": "Les leaders de l'IA propulsent la croissance du Nasdaq",
        "link": "https://www.forbes.com/sites/bethkindig/2025/01/01/five-top-tech-stocks-of-2024-year-in-review/?ss=ai",
        "body": "L'indice Nasdaq 100 a clôturé 2024 avec un rendement de 27,0 %, s'appuyant sur le rendement de 53,8 % en 2023 (sa meilleure année depuis 1999). Depuis le début de 2023, le Nasdaq 100 a presque doublé, avec des rendements stellaires de 95,3 %, sa deuxième meilleure performance sur deux ans depuis 1998 et 1999. Cette année, le Nasdaq a connu de nombreux gagnants et de solides performances répétées de leaders de l'IA comme Nvidia, mais 5 actions ont surpris le marché avec des surperformances significatives par rapport aux indices plus larges. AppLovin, Palantir, IonQ, Reddit et Astera Labs ont connu une croissance fulgurante, tirée par des améliorations fondamentales et des vents porteurs thématiques, notamment l'IA, le nucléaire et l'informatique quantique. AppLovin, avec son moteur publicitaire IA AXON 2.0, a vu son chiffre d'affaires augmenter de plus de 30 % en glissement annuel, tandis que Palantir, avec sa plateforme d'IA, a connu une accélération significative de sa croissance et une expansion de sa marge bénéficiaire. IonQ, une entreprise d'informatique quantique, a vu son chiffre d'affaires augmenter de 102 % en glissement annuel. Reddit, avec son contenu généré par les utilisateurs et ses opportunités de formation de données IA, a vu son chiffre d'affaires augmenter de 68 % en glissement annuel. Astera Labs, fournisseur de Nvidia, a connu une croissance de 206 % en glissement annuel grâce à ses opportunités dans le domaine de l'IA. Ces entreprises soulignent l'importance de l'IA dans la croissance des entreprises et la performance boursière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6775cc272a2fa93d69db7c00/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 01 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : façonner une relation équilibrée",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/01/4-questions-to-design-your-personal-relationship-with-ai-in-2025/?ss=ai",
        "body": "L'IA est en train de transformer rapidement notre façon de vivre, de travailler et de penser. Alors que l'on s'attend à ce que le marché de l'IA générative atteigne 356 milliards de dollars d'ici 2030, avec une utilisation croissante dans des secteurs tels que la santé, la finance et le commerce de détail, il est important de réfléchir à la manière dont nous interagissons avec cette technologie. L'article souligne que l'IA a le potentiel d'améliorer notre vie, mais qu'il est essentiel de maintenir un équilibre et de s'assurer qu'elle sert nos objectifs plutôt que de nous diriger. Il met en évidence les risques d'une dépendance excessive à l'IA, y compris l'impact environnemental et l'érosion de notre capacité de prise de décision autonome. Pour établir une relation saine avec l'IA, nous devons clarifier nos motivations, rester fidèles à notre identité et définir des limites claires sur ce que nous déléguons à la technologie. En posant quatre questions clés, l'article encourage les lecteurs à réfléchir à leur utilisation de l'IA et à s'assurer qu'elle renforce leur potentiel unique plutôt que de le remplacer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67756e5a7b8ee8e320e2f951/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 01 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Réinventer l'éducation pour l'ère de l'IA et de l'automatisation",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/01/01/top-schools-preparing-students-for-future-careers/?ss=ai",
        "body": "Face à la transformation rapide des industries sous l'impulsion de l'IA et de l'automatisation, le monde de l'éducation est confronté au défi crucial de préparer les étudiants aux exigences du marché du travail de demain. Les experts soulignent l'urgence d'innover dans l'éducation pour combler les lacunes en matière de compétences et répondre aux besoins changeants des employeurs. Michael B. Horn, un leader d'opinion dans le domaine de l'éducation, insiste sur l'importance de l'adaptabilité des carrières et de l'alignement entre les motivations personnelles et le parcours professionnel. L'éducation doit intégrer des compétences techniques et humaines, telles que la collaboration, la pensée critique et la créativité. L'article présente des institutions éducatives comme Western Governors University (WGU) et Quantic School of Business and Technology, qui intègrent des expériences pratiques dans leurs programmes. WGU, par exemple, adopte un modèle basé sur la compétence pour combler les lacunes en matière de compétences identifiées par les employeurs. Minerva University, quant à elle, adopte une approche mondiale de l'apprentissage expérientiel, en enseignant aux étudiants à considérer les problèmes comme des systèmes interconnectés et en mettant l'accent sur les compétences humaines que l'IA ne peut pas encore égaler. Quantic, avec sa plateforme d'éducation numérique, transforme l'accès à l'éducation en offrant une approche interactive et ludique, améliorant ainsi la rétention des connaissances. L'article conclut que la créativité, le jugement éthique et l'intelligence émotionnelle sont des compétences essentielles pour se démarquer dans un monde où les outils technologiques sont largement accessibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67637f1be0fb2ee55770dcc5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 01 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "La mémoire quasi infinie pour l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/01/the-amazing-possibilities-when-we-soon-achieve-near-infinite-memory-for-generative-ai-and-llms/?ss=ai",
        "body": "Résumé : \n\nLa possibilité de fournir une mémoire quasi infinie aux systèmes d'IA, en particulier aux modèles linguistiques génériques (LLM), est une avancée révolutionnaire qui transformera la façon dont l'IA avancée et les LLM fonctionnent et interagissent. Cette technologie en émergence, qui repose sur des éléments fondamentaux de l'IA tels que les interactions sans état, la mémoire basée sur les sessions et le chaînage de contexte, permettra aux systèmes d'IA de stocker et d'accéder à une quantité massive de données, offrant ainsi une mémoire et une attention quasi infinies. \n\nL'article explique comment la mémoire quasi infinie peut être utilisée pour stocker toutes les conversations précédentes avec l'IA, permettant ainsi une interconnexion transparente des sujets, même si les conversations sont distinctes. Cela permet une personnalisation approfondie, l'IA pouvant utiliser des modèles pour anticiper les besoins et les préférences de l'utilisateur, offrant ainsi une attention « infinie ». \n\nCependant, l'article soulève également des préoccupations importantes concernant la vie privée, la sécurité, les coûts et la portabilité des données. Les conversations avec l'IA sont actuellement stockées par les développeurs d'IA, ce qui soulève des questions de confidentialité et de sécurité. Les coûts de stockage et de traitement de grandes quantités de données pourraient également augmenter, et la portabilité des données entre différents fournisseurs d'IA pourrait être difficile en raison de formats et de méthodes propriétaires. \n\nL'article conclut en soulignant l'importance de la mémoire dans l'ère de l'IA avancée, citant Cicéron : « La mémoire est le trésor et le gardien de toutes choses ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631b5dbca6ee28ccb458b6/0x0.jpg?format=jpg&crop=1652,1240,x152,y0,safe&width=440",
        "date": "Wed, 01 Jan 2025 09:11:00 GMT"
    },
    {
        "title": "Des défis et des opportunités pour l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/31/power-dynamics-with-ai-and-the-history-of-engineering/?ss=ai",
        "body": "L'article explore les défis énergétiques auxquels sont confrontés les centres de données de demain, en particulier dans le domaine de l'IA, et suggère que des solutions innovantes sont nécessaires pour répondre à ces besoins énergétiques croissants. Il met en lumière les initiatives récentes dans le domaine de l'énergie nucléaire et des énergies renouvelables, ainsi que des idées plus futuristes telles que l'utilisation de satellites pour générer de l'énergie pour les opérations d'IA. La discussion s'appuie ensuite sur l'histoire de l'ingénierie électrique et des premiers ordinateurs pour illustrer comment les pionniers ont surmonté des défis similaires dans le passé. L'histoire de Phyllis Fox, une pionnière de l'informatique, est présentée comme un exemple de persévérance et d'innovation. Fox, qui a travaillé sur des calculateurs primitifs et des analyseurs différentiels, a finalement enseigné à MIT et développé une langue de simulation informatique précoce. L'article conclut en encourageant les lecteurs à s'inspirer de ces exemples historiques et à envisager de nouvelles façons de relever les défis énergétiques de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6774835683a69e7be5259a23/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 23:00:00 GMT"
    }
]