[
    {
        "title": "Google One AI Premium offert avec le Pixel 9 Pro",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/27/pixel-9-pro-new-report-reveals-bundled-offer-worth-240/?ss=ai",
        "body": "Google offrira un abonnement d'un an à Google One AI Premium avec les nouveaux smartphones Pixel 9 Pro, Pixel 9 Pro XL et Pixel 9 Pro Fold. Cette information, révélée par OnLeaks, confirme des fuites précédentes et ajoute que l'offre comprend 2 To de stockage cloud et les fonctionnalités IA Gemini Advanced de Google. Gemini Advanced, réservé aux utilisateurs de 18 ans et plus dans certains pays, permet d'utiliser les fonctionnalités Gemini dans Gmail et Docs. L'abonnement Google One AI Premium est facturé 19,99 $ par mois, ce qui représente une valeur totale de 239,88 $ sur l'année. De plus, une rumeur suggère que le modèle Pixel 9 de base pourrait bénéficier d'un abonnement similaire de six mois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 27 Jul 2024 11:59:00 GMT"
    },
    {
        "title": "La révolution des puces",
        "link": "https://www.forbes.com/sites/martineparis/2024/07/26/ai-to-drive-1-trillion-in-global-chip-sales-by-2030-as-nvidia-leads/?ss=ai",
        "body": "Les ventes mondiales de semi-conducteurs devraient atteindre 1 000 milliards de dollars d'ici 2030, selon les analystes présents au salon professionnel Semicon West à San Francisco. Cette croissance est alimentée par la forte demande de puces pour les technologies d'IA, l'automobile, les espaces intelligents et les drones commerciaux. Pour répondre à cette demande, la capacité de production de semi-conducteurs devrait augmenter de plus de 50 % d'ici la fin de la décennie. Cependant, il existe un écart d'un million de travailleurs qualifiés nécessaires pour exploiter les fonderies prévues, ce qui souligne l'importance de l'IA pour optimiser les processus de fabrication. Les intervenants, dont Accenture et Gartner, prévoient une augmentation de l'engagement humain avec les robots, ce qui pourrait améliorer la productivité des fonderies. Les pays investissent massivement dans la fabrication de puces pour renforcer leur sécurité nationale et leur prospérité économique, mais les efforts des États-Unis pour rapatrier la production de puces grâce à la loi CHIPS pourraient ne pas suffire à augmenter leur part de marché actuelle de 10 %. Nvidia, leader du marché des puces IA, représente plus de 10 % des revenus mondiaux de semi-conducteurs, devançant des entreprises comme Intel, Samsung et Apple. La marge brute élevée de Nvidia souligne l'importance des prix favorables et de la demande d'IA pour leur succès continu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669015532b10edc64745d0a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "Le réseau social X utilise désormais les tweets pour entraîner son IA Grok",
        "link": "https://www.forbes.com/sites/johnkoetsier/2024/07/26/x-just-gave-itself-permission-to-use-all-your-data-to-train-grok/?ss=ai",
        "body": "Le réseau social X, appartenant à Elon Musk, a discrètement autorisé l'utilisation des publications de ses utilisateurs pour entraîner Grok, un modèle d'IA développé par X.ai, une autre entreprise de Musk. Cette découverte, faite par un utilisateur de Twitter, a soulevé des questions sur la nature agressive de cette collecte de données. Bien que les tweets soient publics et aient probablement été utilisés par d'autres entreprises d'IA, X n'a pas annoncé cette pratique. OpenAI a confirmé l'utilisation de données publiques de Twitter pour entraîner ChatGPT, tandis que Meta utilise également des publications publiques de Facebook et Instagram. Bien que cette pratique soit courante dans le domaine de l'IA, la discrétion de X soulève des préoccupations en matière de vie privée. L'article fournit également des instructions pour désactiver l'utilisation des publications d'un utilisateur à des fins d'entraînement de Grok.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a40e6c120fc3da466a12fc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 21:02:00 GMT"
    },
    {
        "title": "La révolution de la robotique douce",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/26/morphology-and-motion-for-new-soft-robots-with-biological-style/?ss=ai",
        "body": "La robotique évolue, passant des machines rigides et métalliques à des robots aux contours plus doux et aux enveloppes plus intuitives, plus en adéquation avec les environnements naturels. Ce domaine, appelé « robotique douce », explore de nouvelles voies pour rendre les robots plus efficaces dans des environnements non structurés. L'article introduit le terme « morphologie » et explique comment les scientifiques s'inspirent du monde biologique pour concevoir de nouveaux robots. Les recherches du MIT, présentées par Tsun-Hsuan Wang, illustrent cette approche, en s'inspirant des créatures naturelles pour créer des robots polyvalents capables de marcher, nager et voler. L'IA joue un rôle crucial dans la conception de ces robots, et les avancées dans les réseaux neuronaux convolutifs et la vision informatique améliorent leurs capacités. Bien que cela soulève des inquiétudes quant à l'impact sur l'emploi et des scénarios cauchemardesques de robots menaçant l'existence humaine, la robotique douce offre également de nombreuses applications positives, notamment dans le domaine des technologies d'assistance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a3f098e911c72caad76ba6/0x0.jpg?format=jpg&crop=720,405,x0,y0,safe&width=440",
        "date": "Fri, 26 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "The AI Race Heats Up",
        "link": "https://www.theverge.com/2024/7/26/24206274/the-ai-race-big-shift-models-to-products",
        "body": "L'article met en lumière l'évolution rapide de la course à l'IA, avec un recentrage sur les produits alimentés par l'IA plutôt que sur les modèles eux-mêmes. Mark Zuckerberg mène une campagne agressive pour réduire le coût d'accès aux modèles d'IA fondamentaux, avec Llama 3.1 de Meta, qui rivalise avec les performances de l'IA open source et fermée. Zuckerberg espère que le marché des modèles d'IA évoluera comme la compétition Linux vs Unix au début des années 2000, où les standards ouverts ont réduit les coûts et gagné en adoption. Meta et les autres géants technologiques sont bien positionnés dans cette nouvelle ère, car la valeur et l'avantage concurrentiel proviendront des produits alimentés par les modèles d'IA plutôt que des modèles eux-mêmes.",
        "image": "",
        "date": "Fri, 26 Jul 2024 18:01:45 GMT"
    },
    {
        "title": "La magie de l'IA avec Pixel 9",
        "link": "https://www.theverge.com/2024/7/26/24206969/google-pixel-9-add-me-group-photos-leak",
        "body": "Le Pixel 9 de Google fait l'objet de nombreuses fuites, dont une publicité révélant une nouvelle fonctionnalité appelée \"Add Me\". Cette fonctionnalité utilise l'IA pour combiner deux images avec le même arrière-plan, permettant ainsi à l'utilisateur d'être inclus dans une photo de groupe même s'il n'était pas présent initialement. Le téléphone présente également d'autres fonctionnalités d'IA, telles que l'assistant Gemini et \"Pixel Screenshots\", qui utilise l'IA pour rechercher dans les captures d'écran. De plus, une autre fonctionnalité appelée Magic Editor permet de modifier l'arrière-plan d'une photo, tandis que Magic Eraser permet de supprimer des éléments indésirables. Ces outils d'IA offrent une expérience photographique améliorée, brouillant la ligne entre le réel et le virtuel.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2360x1532/2400x1600/filters:focal(1180x766:1181x767):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25547283/google_pixel_add_me.png",
        "date": "Fri, 26 Jul 2024 17:23:54 GMT"
    },
    {
        "title": "L'IA, une collaboratrice créative de confiance ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/26/how-to-use-ai-as-your-creative-sparring-partner/?ss=ai",
        "body": "L'IA peut être un outil puissant pour stimuler et nourrir notre créativité, mais pouvons-nous lui faire confiance avec nos projets artistiques ? Bien que l'IA ait un potentiel incroyable, notamment dans sa forme créative, une méfiance humaine persiste. L'article explore comment l'IA peut être considérée comme une collaboratrice plutôt qu'une concurrente, aidant les professionnels à révéler leurs étincelles d'inspiration les plus inspirantes. Bien que l'IA ne puisse pas encore rivaliser avec les meilleurs écrivains humains dans la création de récits longs, elle excelle dans certains aspects de la création de contenu, comme le brainstorming, la recherche et le filtrage des contenus. Ces capacités peuvent libérer le temps et l'énergie mentale des professionnels, leur permettant de se concentrer sur les aspects véritablement créatifs. L'IA peut également améliorer la productivité, éliminer les préjugés humains dans les processus de sélection et offrir des avantages dans divers domaines professionnels, notamment le marketing, la publicité, l'éducation et la gestion des tâches ménagères. En fin de compte, l'IA offre la possibilité de transcender le quotidien et de libérer notre créativité tout en travaillant en collaboration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a969001242ffde563ca4f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Elon Musk et l'IA : la controverse des données",
        "link": "https://www.frandroid.com/culture-tech/2094660_elon-musk-utilise-vos-donnees-pour-entrainer-son-ia-voici-comment-len-empecher",
        "body": "Elon Musk est de nouveau au cœur d'une controverse concernant la protection des données. Son réseau social, anciennement Twitter, utilise par défaut les données des utilisateurs pour entraîner son IA « à l'esprit rebelle ». Cette pratique a été découverte par des utilisateurs, dont Proton, qui ont alerté le public. Bien qu'il existe une option pour désactiver le partage de données, Elon Musk a une fois de plus imposé un changement à ses utilisateurs sans leur consentement explicite. Grok, l'IA d'Elon Musk, se distingue des autres en se tenant informée des actualités en temps réel grâce aux messages sur la plateforme. Cette approche soulève des inquiétudes en matière de modération et de désinformation, d'autant plus que la Commission européenne a déjà émis des avertissements à ce sujet. L'article fournit également des instructions pour désactiver le partage de données sur la plateforme, ainsi que des liens vers des articles connexes sur la protection des données et l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2021/01/elon-musk-768x432.jpg?resize=300,300&key=87b25f57",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La fin de Google ?",
        "link": "https://www.theverge.com/2024/7/26/24206582/searchgpt-google-reddit-ai-search-alexa-vergecast",
        "body": "Résumé : \n\nL'épisode du Vergecast explore l'avenir de la recherche en ligne, avec l'émergence de produits comme SearchGPT d'OpenAI qui pourraient menacer la domination de Google Search. Malgré la domination continue de Google sur le marché et ses bénéfices énormes, l'évolution de la toile et l'audace croissante des entreprises d'IA remettent en question les règles et les normes établies. L'épisode aborde également d'autres sujets, notamment les projets Alexa d'Amazon, les derniers gadgets Samsung et Asus, et l'avenir de la diffusion en continu avec la prévalence des publicités.",
        "image": "",
        "date": "Fri, 26 Jul 2024 12:44:51 GMT"
    },
    {
        "title": "L'avenir de la narration ?",
        "link": "https://www.forbes.com/sites/ianshepherd/2024/07/25/colin-kaepernick-is-launching-an-ai-company-for-creators/?ss=ai",
        "body": "L'ancien quart-arrière de la NFL, Colin Kaepernick, lance Lumi, une plateforme qui utilise l'IA pour démocratiser le processus créatif de création de bandes dessinées et de mangas. Lumi a pour mission de rendre la narration accessible à tous, en aidant les créateurs à développer leurs idées, de la conception des personnages à la publication finale. La plateforme propose des outils d'IA pour aider à la conception des personnages, à la rédaction et à l'édition des dialogues, et même à la création d'images. Lumi se distingue également en permettant aux créateurs de conserver tous les droits sur leur travail et en offrant des outils intégrés de publication et de merchandising pour la monétisation. Bien que prometteuse, la plateforme devra faire face à des défis tels que la qualité du contenu généré par l'IA et la saturation du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2c73bbbe6f33fa388ec53/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "Réinventer l'éducation avec le design spéculatif",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/07/26/3-reasons-why-education-urgently-needs-speculative-design/?ss=ai",
        "body": "Le design spéculatif, une méthodologie développée par Anthony Dunne et Fiona Raby, offre une approche novatrice pour repenser l'éducation face à l'essor de l'IA. \n\nVoici les points clés : \n\n**Adaptabilité essentielle** : Le design spéculatif encourage les étudiants et enseignants à explorer des scénarios futurs inconnus, développant ainsi l'adaptabilité et l'agilité nécessaires pour naviguer dans un avenir imprévisible. \n\n**Résolution de dilemmes éthiques** : Cette approche permet aux étudiants de se confronter aux dilemmes éthiques posés par l'IA et de résoudre des problèmes complexes, les préparant ainsi à façonner l'avenir plutôt qu'à simplement s'y adapter. \n\n**Concrétisation des concepts abstraits** : Le design spéculatif transforme les concepts abstraits en expériences tangibles, créant des visions interactives du futur de l'éducation et suscitant des débats significatifs sur la valeur de ces futurs potentiels. \n\nLe design spéculatif offre un cadre pour repenser radicalement les systèmes et objectifs éducatifs, invitant à réfléchir à des questions telles que le rôle des enseignants dans un monde où l'IA gère l'instruction factuelle, ou l'importance de résoudre des problèmes concrets plutôt que d'enseigner des matières traditionnelles. \n\nEn conclusion, le design spéculatif pourrait être la clé pour créer un système éducatif qui n'a pas peur de l'avenir, mais qui le façonne activement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2b7c43025d5dc907e2edd/0x0.jpg?format=jpg&crop=3098,1744,x0,y136,safe&width=440",
        "date": "Fri, 26 Jul 2024 09:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'IA sur mobile",
        "link": "https://www.frandroid.com/marques/samsung/2093816_voici-les-fonctions-dia-qui-seraient-deployees-sur-les-galaxy-s23-de-samsung",
        "body": "Samsung étend sa suite Galaxy AI, incluant des fonctionnalités d'IA comme l'Auto Zoom et Flex Camcorder, à ses anciens modèles premium. Google contre-attaque avec Gemini Nano, disponible sur les Pixel, qui génère des e-mails et résume des articles. Apple Intelligence, quant à lui, offre une correction automatique de textes, mais sa sortie en Europe est incertaine. Ces assistants IA sur mobile rivalisent pour offrir des expériences utilisateur améliorées et personnalisées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/ia-generation-texte-03-grand-768x432.jpg?resize=169,169&key=956fcc57",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir d'Internet : vers une immersion toujours plus grande",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/26/beyond-the-metaverse-top-immersive-internet-trends-for-the-next-decade/?ss=ai",
        "body": "Titre : L'avenir d'Internet : vers une immersion toujours plus grande",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a332f929bee43b04a31de8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "Nanotechnologie et médecine : une révolution en marche",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/25/nanotech-and-bioelectronics-we-have-to-pay-attention-to-this/?ss=ai",
        "body": "La nanotechnologie est en train de révolutionner le domaine médical, en particulier dans le cadre d'interventions anatomiques. Les implants de plus en plus petits, au niveau cellulaire, permettent une approche non invasive qui pourrait rendre obsolètes de nombreuses chirurgies. Les recherches récentes suggèrent la possibilité de créer des nanostructures complexes coexistant avec la biologie humaine fragile. Deblina Sarkar, une experte en biotechnologie, présente une vision passionnante de la fusion de l'électronique et de la biologie, permettant la création de dispositifs électroniques libres flottants qui imitent les structures biomoléculaires. Cette approche a le potentiel de révolutionner de nombreux domaines, de l'oncologie à la dentisterie, en passant par la lutte contre le vieillissement. Bien que les implications éthiques et réglementaires nécessitent une attention particulière, la nanotechnologie médicale semble prête à transformer radicalement la pratique médicale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65393b34fbd1aefc732f02c4/0x0.jpg?format=jpg&crop=1354,761,x237,y191,safe&width=440",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La formation d'un modèle AI controversé",
        "link": "https://www.theverge.com/2024/7/25/24206120/runway-ai-video-generator-scraped-youtube-videos-report",
        "body": "Le modèle AI de Runway, capable de générer des vidéos à partir de textes, a été formé à l'aide de milliers de vidéos YouTube et de films piratés, selon un rapport de 404 Media. La liste des données de formation comprend des chaînes YouTube de grandes entreprises du divertissement et de créateurs populaires, ainsi que des sites de piratage de contenus animés. Bien que Runway affirme utiliser des datasets internes pour l'entraînement, la provenance exacte des données du modèle Gen-3 Alpha reste incertaine. Cet incident soulève des questions sur l'éthique de l'utilisation de contenus en ligne pour l'entraînement AI, notamment en ce qui concerne les violations de politiques de plateformes comme YouTube.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:19:03 GMT"
    },
    {
        "title": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA",
        "link": "https://www.theverge.com/2024/7/25/24205701/openai-searchgpt-ai-search-engine-google-perplexity-rival",
        "body": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA et basé sur la famille de modèles GPT-4. Il s'agit actuellement d'un prototype accessible à 10 000 utilisateurs test, qui vise à concurrencer Google en organisant et en faisant sens des liens plutôt qu'en fournissant une simple liste. SearchGPT fournit des résumés, des descriptions et des réponses visuelles, et permet aux utilisateurs de poser des questions de suivi. OpenAI collabore avec des partenaires tiers et des organisations médiatiques pour développer la fonctionnalité, qui sera éventuellement intégrée à ChatGPT. La société reconnaît les défis potentiels en matière d'attribution et d'exactitude, et souligne sa collaboration avec des éditeurs pour gérer leur contenu. Les coûts de fonctionnement d'OpenAI augmentent avec les progrès rapides de ChatGPT, et la monétisation de SearchGPT devra être envisagée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462010/STK155_OPEN_AI_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:00:00 GMT"
    },
    {
        "title": "Gemini 1.5 Flash",
        "link": "https://www.theverge.com/2024/7/25/24206071/google-gemini-ai-flash-upgrade",
        "body": "Google améliore son chatbot Gemini AI avec une mise à niveau vers le modèle d'IA Gemini 1.5 Flash, offrant des réponses plus rapides et une meilleure compréhension des images et du raisonnement. La fenêtre de contexte de Gemini est également quadruplée, permettant au modèle de traiter de plus grandes quantités de texte. Ces améliorations sont désormais disponibles dans la version gratuite de Gemini sur le web et les appareils mobiles. De plus, Google annonce l'ajout de liens vers du contenu connexe pour les recherches factuelles, ainsi que le déploiement progressif de Gemini dans Google Messages en Europe et dans d'autres régions. Gemini pour les adolescents sera disponible dans 40 langues dès la semaine prochaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Thu, 25 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/25/cohere-ais-500-million-series-d-musks-memphis-gigagactory-cuts-at-magic-leap-meta-reality-labs/?ss=ai",
        "body": "Le texte couvre une variété de sujets, mais les points clés pour l'IA sont :\n\n- Cohere, une startup d'IA basée à Toronto, a levé 500 millions de dollars, valorisant l'entreprise à 5,5 milliards de dollars.\n- XAI, une entreprise d'Elon Musk, a ouvert un énorme centre de données à Memphis, avec 100 000 puces Nvidia H100, pour former des modèles d'IA.\n- L'ancien quart-arrière de la NFL, Colin Kaepernick, a lancé Lumi Story AI, qui aide les créateurs de contenu grâce à des outils d'IA.\n- Meta a publié Llama 3.1, son dernier modèle d'IA open source, avec trois versions, dont la plus grande est la plus avancée à ce jour.\n- Les nouvelles fonctionnalités de génération d'images de l'assistant IA de Meta sont désormais disponibles sur WhatsApp, Instagram et Messenger.\n- Meta investit des milliards pour acquérir environ 5 % d'EssilorLuxottica, collaborant ainsi à la fabrication de lunettes de réalité augmentée Ray-Ban.\n- Magic Leap change de stratégie et se concentre sur la vente de composants pour les casques d'autres entreprises.\n\nLe texte mentionne également plusieurs autres développements dans le domaine de l'IA, notamment des concours de films d'IA, des outils de création de contenu AR basés sur l'IA et des améliorations des plateformes de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662b303afc6ae403de9a9e0e/0x0.jpg?format=jpg&crop=2738,1539,x0,y106,safe&width=440",
        "date": "Thu, 25 Jul 2024 18:17:00 GMT"
    },
    {
        "title": "ClaudeBot sème la controverse en effectuant une collecte de données intensive",
        "link": "https://www.theverge.com/2024/7/25/24205943/anthropic-ai-web-crawler-claudebot-ifixit-scraping-training-data",
        "body": "Le web crawler ClaudeBot, utilisé par Anthropic pour collecter des données d'entraînement pour ses modèles d'IA comme Claude, a surchargé le site web iFixit avec près d'un million de requêtes en 24 heures, violant apparemment les conditions d'utilisation du site. iFixit a souligné que ses conditions d'utilisation interdisent explicitement l'utilisation de son contenu pour l'entraînement de modèles d'IA sans autorisation préalable. En réponse, Anthropic a renvoyé à une FAQ indiquant que son crawler ne peut être bloqué que via un fichier robots.txt. iFixit n'est pas le seul site affecté, d'autres entreprises ont rapporté une activité de scraping agressive de la part de ClaudeBot, entraînant même une panne de site pour Linux Mint. Cette situation soulève des questions sur les méthodes de collecte de données des entreprises d'IA et les options limitées dont disposent les propriétaires de sites web pour contrôler l'utilisation de leurs données.",
        "image": "",
        "date": "Thu, 25 Jul 2024 14:46:02 GMT"
    },
    {
        "title": "L'avenir du journalisme sur l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/25/karen-hao-empowers-journalists-to-unravel-ais-complexities-and-impacts/?ss=ai",
        "body": "Résumé : \n\nKaren Hao, journaliste et contributrice pour *The Atlantic*, a animé une série de cours en ligne intitulée \"AI Spotlight\", axée sur la compréhension de l'intelligence artificielle (IA) en tant que force façonnant les dynamiques de pouvoir et les structures sociales. L'IA, contrairement aux innovations technologiques précédentes, évolue à un rythme que la société et la loi ne peuvent suivre, ce qui profite aux grandes entreprises technologiques. Hao, connue pour sa plume sur l'IA, a souligné l'importance pour les journalistes de démystifier l'IA pour le public, en évitant les pièges courants tels que l'acceptation de l'IA sans remise en question de ses prémisses sous-jacentes ou la dépendance à des sources potentiellement biaisées. La série de cours vise à fournir aux journalistes les connaissances et les outils nécessaires pour couvrir l'IA de manière efficace et responsable, en se concentrant sur les questions de désinformation, de techniques de mitigation des risques de données et de méthodes de sourcing internes. Hao souligne également l'importance de se rappeler l'élément humain dans les histoires d'IA, en mettant l'accent sur l'impact de l'IA sur les individus et la société dans son ensemble. Enfin, elle encourage les journalistes à penser de manière créative et à adapter leur approche à mesure que l'IA évolue, afin de fournir une couverture précise et critique de cette technologie transformatrice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a25143c1bb22805f46baa8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Carrières et IA : vers un avenir prometteur",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/25/ai-energizes-your-career-path--charts-your-professional-growth-plan/?ss=ai",
        "body": "L'IA est en train de révolutionner la façon dont les individus construisent et font évoluer leur carrière. En offrant des outils personnalisés d'apprentissage, de mentorat et de réseautage, l'IA permet aux professionnels de rester à la pointe de leur domaine et de prendre des décisions éclairées concernant leur trajectoire professionnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6676327de6f14acdb8a6a02d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    }
]