[
    {
        "title": "Google Maps intègre Gemini, l'agent conversationnel de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2556755_vous-pouvez-desormais-poser-des-questions-a-google-maps-grace-a-lia-mais-ca-ne-marche-pas-vraiment",
        "body": "Google commence à intégrer son agent conversationnel Gemini dans Google Maps, permettant aux utilisateurs de poser des questions en langage naturel sur des lieux spécifiques. L'IA est théoriquement capable de fouiller le web pour fournir des réponses précises, comme la disponibilité d'un élément de menu dans un restaurant ou la disponibilité des chambres dans un hôtel. Cependant, lors des tests, Gemini a fourni des réponses incorrectes ou génériques pour la plupart des questions. Le déploiement de cette fonctionnalité se fait lentement et de manière aléatoire, et nécessite des versions spécifiques des applications Google, Gemini et Maps.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/google-maps-application-scaled-1-768x578.jpg?resize=226,226&key=e9f8bfbc",
        "date": "Tue, 25 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. Ces modèles de langage ont recours à l'autocompletion et à l'analyse des propriétés statistiques du langage pour faire des prédictions. Cependant, ces outils peuvent présenter des informations fausses car ils se concentrent sur la plausibilité plutôt que sur la véracité. Google, avec Gemini 2.5, et OpenAI, avec GPT-4, sont en concurrence dans ce domaine. De plus, des entreprises comme Anthropic et DeepSeek développent également leurs propres modèles d'IA. Google introduit des fonctionnalités d'IA dans Gemini Live, permettant à l'IA d'analyser le contenu de l'écran ou de la caméra du smartphone. L'IA est également intégrée dans d'autres domaines, tels que la santé avec Microsoft Dragon Copilot et les centres d'appels avec Teleperformance SE. Les prix des outils d'IA varient, avec des taux élevés pour la création de contenu vidéo. De nouveaux modèles d'IA, tels que Claude 3.7 Sonnet d'Anthropic et Grok-3 d'Elon Musk, surpassent les performances des modèles précédents en matière de résolution de problèmes complexes, de mathématiques et de codage. Meta investit dans l'infrastructure d'IA avec un câble sous-marin de 50 000 km, tandis que Google Meet intègre des fonctionnalités d'IA pour la prise de notes et la gestion des tâches. Amazon retarde le lancement de la mise à jour d'Alexa basée sur l'IA, et des entreprises médiatiques poursuivent en justice des entreprises d'IA pour violation de droits d'auteur. Enfin, une étude de la BBC révèle que les chatbots d'IA ont des difficultés avec les inexactitudes et les distorsions factuelles lors de la synthèse des actualités.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 26 Mar 2025 03:00:48 GMT"
    },
    {
        "title": "Gemini 2.5 : des modèles d'IA améliorés qui prennent le temps de « réfléchir »",
        "link": "https://www.theverge.com/news/635502/google-gemini-2-5-reasoning-ai-model",
        "body": "Google a présenté Gemini 2.5, une mise à jour de ses modèles d'IA avec des capacités améliorées grâce à l'introduction de modèles de « raisonnement » qui traitent les tâches étape par étape et prennent des décisions plus éclairées. Gemini 2.5 Pro Experimental, la première version, surpasserait les modèles concurrents sur des benchmarks communs d'IA évaluant la compréhension, les mathématiques, la programmation et d'autres capacités. Le nouveau modèle est accessible via Google AI Studio ou pour les abonnés Gemini Advanced. Gemini se distingue également par sa multimodalité native, lui permettant d'interpréter non seulement du texte, mais aussi de l'audio, des images, des vidéos et du code. Google prévoit également d'introduire une fenêtre de contexte de 2 millions de jetons pour améliorer le traitement des données. Le CEO de Google DeepMind, Demis Hassabis, a salué les avancées de Gemini 2.5 Pro, soulignant ses capacités améliorées en matière de raisonnement multimodal, de programmation et de STEM.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 21:57:37 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/26/10-quantum-computing-giants-everyone-must-know-about/?ss=ai",
        "body": "L'informatique quantique est sur le point de révolutionner des industries telles que la conception de médicaments, la cybersécurité et la finance, avec un marché mondial estimé à 15 milliards de dollars d'ici 2030. Les ordinateurs quantiques représentent une avancée comparable au passage des valves aux transistors dans l'ingénierie informatique. Cela signifie non seulement traiter les données plus rapidement, mais aussi les traiter d'une manière qui redéfinit notre compréhension des données et de ce qui peut être fait avec elles. Les entreprises et les organisations de recherche peuvent désormais accéder à une suite d'outils quantiques basés sur le cloud grâce à des plateformes telles qu'IBM, Google Quantum AI, Microsoft Azure Quantum et d'autres. Les entreprises qui ignorent cette opportunité risquent de prendre du retard sur leurs concurrents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e39d95785f7abe213012c7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Mar 2025 06:26:00 GMT"
    },
    {
        "title": "ChatGPT Images",
        "link": "https://www.theverge.com/openai/635118/chatgpt-sora-ai-image-generation-chatgpt#comments",
        "body": "OpenAI intègre désormais la génération d'images directement dans ChatGPT, grâce à la technologie GPT-4o. Cette nouvelle fonctionnalité, appelée \"Images in ChatGPT\", permet aux utilisateurs de créer des images directement dans l'interface de ChatGPT. La version initiale se concentre uniquement sur la création d'images et sera disponible pour tous les niveaux d'abonnement. La limite d'utilisation du niveau gratuit est similaire à celle de DALL-E, selon un porte-parole. La qualité de la génération d'images a été améliorée, notamment dans le rendu du texte, ce qui permet de créer des images avec du texte cohérent et sans fautes d'orthographe. L'équipe de recherche a souligné que ce modèle est un progrès significatif par rapport aux modèles précédents, grâce à sa capacité omnimodale et à sa meilleure précision dans le maintien des relations entre les attributs et les objets. Le système utilise une approche autorégressive pour générer des images séquentiellement, ce qui, selon l'équipe, pourrait expliquer sa supériorité dans le rendu du texte et le maintien des liens entre les attributs. OpenAI souligne également l'inclusion de solides mesures de sécurité pour prévenir les abus, telles que la prévention de la suppression des filigranes, le blocage de la génération de deepfakes sexuels et le refus des demandes de génération de contenu abusif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 18:00:00 GMT"
    },
    {
        "title": "Apple utilise des images floues pour l'IA",
        "link": "https://www.theverge.com/news/635316/apple-maps-look-around-photos-apple-intelligence-training#comments",
        "body": "À partir de mars 2025, Apple utilisera des images floues capturées lors des enquêtes Apple Maps pour améliorer d'autres services. Ces images, ainsi que des données 3D, sont collectées à l'aide de véhicules et de sacs à dos équipés de caméras et d'autres équipements, y compris des iPhones et des iPads, pour améliorer Apple Maps. La société s'engage à respecter la vie privée en floutant les visages et les plaques d'immatriculation des images publiées dans la fonction \"Look Around\" d'Apple Maps. De plus, Apple utilisera uniquement des images floues pour entraîner des modèles d'IA, tout en acceptant les demandes de floutage des maisons. Cette initiative alimentera diverses fonctionnalités d'IA d'Apple, notamment Image Playground, l'outil Clean Up de l'application Photos et la reconnaissance d'images avancée pour améliorer les capacités de recherche de l'application Photos.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23973407/Screen_Shot_2022_08_25_at_8.04.30_PM.png?quality=90&strip=all&crop=4.9459459459459%2C0%2C90.108108108108%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 15:23:21 GMT"
    },
    {
        "title": "OpenAI restructure son équipe de direction",
        "link": "https://www.theverge.com/openai/634802/openai-leadership-change",
        "body": "OpenAI a annoncé une réorganisation importante de son équipe de direction, avec l'extension des responsabilités du directeur des opérations Brad Lightcap, tandis que le PDG Sam Altman se concentrera davantage sur la direction technique de l'entreprise. Brad Lightcap supervisera désormais les opérations quotidiennes, l'expansion internationale et les partenariats clés avec des géants technologiques tels que Microsoft et Apple. Mark Chen et Julia Villagra ont également été promus, respectivement aux postes de directeur de la recherche et de directeur des ressources humaines. Ces changements interviennent alors qu'OpenAI évolue d'une organisation à but non lucratif à une entreprise à but lucratif, ce qui a entraîné un procès de la part du cofondateur Elon Musk, qui affirme que l'entreprise est motivée par la maximisation des profits plutôt que par la création d'une IA bénéfique pour l'humanité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 24 Mar 2025 18:14:46 GMT"
    },
    {
        "title": "L'avenir de l'IA chez HP",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/03/25/hp-amplify-showcases-ai-powered-productivity-experiences-and-innovation/?ss=ai",
        "body": "HP mise sur l'IA pour transformer ses produits et services, avec plus de 80 nouvelles offres annoncées lors de la conférence HP Amplify. L'entreprise s'efforce d'intégrer profondément l'IA dans son écosystème, améliorant ainsi l'expérience utilisateur, l'efficacité, la collaboration et la gestion informatique. Les derniers PC Copilot+ de HP, notamment les EliteBook Ultra et HP OmniBook X, sont conçus pour placer l'IA au premier plan, avec des processeurs Snapdragon X Elite, Intel Core Ultra et AMD Ryzen AI. HP met également l'accent sur l'amélioration du secteur du jeu, de l'impression et des solutions informatiques grâce à l'IA. La plateforme d'expérience de la main-d'œuvre de HP utilise l'IA pour surveiller les appareils, renforcer la sécurité et fournir des analyses prédictives. HP investit également dans l'éducation à l'IA et s'engage à créer des technologies plus écologiques. La solution Wolf Security de HP fournit une protection multicouche contre les cyberattaques, tandis que les technologies telles que HP Sure Click surveillent les menaces de hameçonnage par e-mail. Les annonces de HP soulignent son objectif stratégique d'intégrer l'IA dans une large gamme de produits et de services, positionnant ainsi l'entreprise comme un acteur clé dans la formation de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e326307dbb2de45e648711/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "La menace de l'IA malveillante",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/03/25/the-answer-to-ai-driven-attacks-on-critical-infrastructure-resiliency/?ss=ai",
        "body": "Les cybercriminels utilisent de plus en plus l'IA pour automatiser et améliorer leurs attaques contre les infrastructures nationales, mettant en évidence la nécessité urgente de renforcer les défenses. L'article décrit un scénario dans lequel une attaque cybernétiquement assistée par l'IA sur un opérateur portuaire majeur a entraîné des perturbations dans les chaînes d'approvisionnement, des retards dans le transport de marchandises et des impacts sur les industries dépendantes. Les experts préviennent que l'utilisation de l'IA par les cybercriminels pourrait conduire à des perturbations à grande échelle des infrastructures critiques, telles que les ports et les réseaux électriques, entraînant des coûts financiers élevés et semant la panique. Les attaques ciblant les infrastructures critiques sont de plus en plus attrayantes pour les cybercriminels en raison de la vulnérabilité des systèmes hérités obsolètes. L'automatisation assistée par l'IA du code malveillant exploite et amplifie ces faiblesses, augmentant le risque de perturbations à grande échelle. De plus, l'IA rend les attaques de phishing plus efficaces et moins coûteuses. Les attaques contre les infrastructures critiques ont des conséquences financières importantes, telles que les attaques de ransomware contre les hôpitaux, mais elles posent également des risques pour la sécurité nationale et la sécurité publique, comme dans les cas des industries des télécommunications, de l'eau et des soins de santé. Les organisations du secteur des infrastructures critiques peuvent utiliser l'IA pour se défendre, mais les experts soulignent que cela ne suffit pas. Une approche résiliente est nécessaire, garantissant une détection rapide des attaques et une récupération en quelques secondes. Malgré la menace croissante, les réglementations en matière de cybersécurité de l'IA restent réactives et fragmentées, sans cadre mondial unifié. Les experts insistent sur le fait que les organisations doivent investir dans la résilience, la détection rapide, la récupération automatisée et la sécurité avancée de l'IA pour faire face à l'évolution constante du paysage des menaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e31e9ec6199d4550b9dcfb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "Google Gemini 2.5 Pro",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2556591_google-annonce-lia-gemini-2-5-pro-plus-intelligente-plus-puissante-gratuite-pour-linstant",
        "body": "Google lance Gemini 2.5 Pro, une IA capable de réfléchir avant de fournir des réponses, avec un focus sur la précision et la réflexion, notamment pour les sujets complexes. Accessible via Google AI Studio et l'application Gemini, ce modèle expérimental se démarque par sa capacité à analyser, contextualiser et vérifier ses conclusions. Il excelle dans les benchmarks et surpasse ses concurrents dans l'édition de code et les tests pour développeurs. Avec un \"context window\" d'1 million de tokens, il traite de longs documents et projets. Google prévoit d'intégrer ces capacités de raisonnement dans ses futurs modèles, anticipant l'émergence d'AI agents autonomes. L'accès à Gemini 2.5 Pro est actuellement gratuit, mais les tarifs de l'API seront bientôt annoncés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-76-6-1200x677-1-768x433.jpg?resize=169,169&key=3254fd96",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Sora, la nouvelle fonctionnalité de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2556551_vous-pouvez-desormais-generer-des-images-directement-a-partir-de-chatgpt-et-sora-ca-marche-beaucoup-mieux-et-cest-gratuit",
        "body": "OpenAI a présenté Sora, une nouvelle fonctionnalité intégrée à ChatGPT, qui permet de créer des images directement depuis la plateforme de chat. Sora est alimenté par GPT-4o, un modèle IA \"omnimodal\" capable de gérer le texte, les images, le son et la vidéo. Cette mise à jour améliore considérablement les capacités de génération d'images de ChatGPT, qui étaient auparavant limitées à Dall-E, un outil moins sophistiqué. Sora excelle dans la création d'images complexes et détaillées, en gérant jusqu'à 20 éléments individuels sans se mélanger les pinceaux. De plus, le texte dans les images est désormais lisible, ce qui le rend idéal pour les menus, les affiches et même les bandes dessinées. La méthode de génération d'images de Sora est \"autorégressive\", ce qui signifie qu'il crée l'image étape par étape, garantissant ainsi une précision et une clarté accrues. Les utilisateurs peuvent également télécharger leurs propres photos et les modifier à l'aide de Sora. OpenAI a mis en place des garde-fous pour prévenir les abus, notamment en empêchant la création de deepfakes et en intégrant des métadonnées pour identifier les images générées. Sora est actuellement gratuit et accessible à tous les utilisateurs de ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-76-5-1200x800-1-768x512.jpg?resize=200,200&key=cc5e9647",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "MoshiVis, l'assistant IA français qui révolutionne l'analyse d'images",
        "link": "https://www.frandroid.com/culture-tech/2555597_vos-images-prennent-la-parole-la-startup-de-xavier-niel-lance-moshivis",
        "body": "Dans le domaine de l'IA, la course à l'innovation est féroce, avec des entreprises comme OpenAI et DeepSeek poussant les limites de la performance. Le laboratoire français Kyutai, cofondé par Xavier Niel, se distingue en se concentrant sur l'ajout de fonctionnalités de pointe à son assistant IA open source, Moshi. La nouvelle fonction MoshiVis permet à l'IA de comprendre et de commenter vocalement des images en temps réel, avec une faible latence. Pour y parvenir, MoshiVis intègre 206 millions de paramètres supplémentaires à la version de base de Moshi, qui en compte déjà sept milliards. Cet outil se veut également éthique, avec un filigrane permettant d'identifier les discours générés par l'IA, luttant ainsi contre la désinformation. Moshi se présente comme un assistant audio capable de générer différentes émotions et intonations, et pourrait trouver des applications dans les espaces culturels ou pour l'aide à l'accessibilité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/kyutai-1200x675-1-768x432.jpg?resize=169,169&key=71be1642",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Amélioration de la recherche sur Windows 11",
        "link": "https://www.frandroid.com/marques/microsoft/2555599_comment-windows-11-va-enfin-grandement-ameliorer-sa-recherche",
        "body": "Microsoft annonce une nouvelle fonctionnalité de recherche basée sur l'IA pour Windows 11, appelée \"recherche sémantique\". Cette innovation utilise l'IA pour comprendre le contexte et le contenu des fichiers, permettant aux utilisateurs de retrouver facilement des fichiers, photos et paramètres sur leur PC. La recherche sémantique est actuellement en version bêta et sera disponible pour les PC Copilot+ équipés de processeurs Snapdragon, AMD et Intel. Elle fonctionne hors ligne grâce au Neural Processing Unit (NPU) et étend également la capacité de recherche intuitive aux fichiers OneDrive stockés dans le cloud. La date de déploiement pour le grand public est attendue pour 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/windows-11-pub-microsoft-1200x675-1-768x432.jpeg?resize=169,169&key=66321a63",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Apple WWDC 2025",
        "link": "https://www.frandroid.com/events/wwdc/2556415_la-wwdc-2025-arrive-apple-devoile-ses-dates-et-promet-du-lourd",
        "body": "Résumé : Apple annonce la tenue de sa Conférence mondiale des développeurs (WWDC) du 9 au 13 juin 2025, avec un focus particulier sur l'IA. L'événement annuel est l'occasion pour Apple de présenter ses dernières mises à jour logicielles, y compris iOS 19 et les avancées d'Apple Intelligence. Cependant, l'assistant vocal Siri est au cœur d'une controverse, car Apple est critiqué pour son manque de progrès et des sources anonymes évoquent une crise interne. L'article suggère également que la stratégie d'Apple en matière d'IA pourrait être remise en question, avec des annonces potentielles sur l'accès à ses outils d'IA et la reconnaissance d'images.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-76-1-1200x675-1-768x432.jpg?resize=169,169&key=c9ccaeea",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Otter lance des agents IA pour les appels et réunions",
        "link": "https://www.theverge.com/news/635176/otter-ai-voice-activated-meeting-agent-availability#comments",
        "body": "Otter, un service de transcription automatisé basé sur l'IA, lance trois nouveaux agents IA : Otter Meeting Agent, Sales Agent et Sales Development Representative (SDR) Agent. Otter Meeting Agent, l'assistant de réunion activé par la voix, peut utiliser les données de l'entreprise pour répondre aux questions et effectuer des tâches. Il peut également transcrire les conversations et résumer les informations. L'agent peut maintenant répondre aux questions basées sur les données des réunions précédentes et peut planifier des réunions et rédiger des e-mails via une interaction vocale naturelle. Otter Sales Agent fournit une assistance en direct aux représentants des ventes pendant les appels, tandis que l'agent SDR peut démontrer les produits de manière autonome. Otter prévoit de lancer d'autres agents spécialisés dans le marketing, le recrutement et d'autres fonctions dans le futur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/Otter-Meeting-Agent-Screenshot.png?quality=90&strip=all&crop=7.7464788732394%2C0%2C84.507042253521%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Nvidia lance G-Assist, un assistant IA pour les joueurs",
        "link": "https://www.theverge.com/news/635155/nvidia-g-assist-ai-assistant-available-download#comments",
        "body": "Nvidia a transformé sa blague du poisson d'avril 2017 en une réalité en lançant Project G-Assist, un assistant IA pour les propriétaires de cartes graphiques RTX. G-Assist, disponible dans l'application Nvidia, optimise les paramètres du jeu et du système, mesure les fréquences d'images et contrôle l'éclairage des accessoires connectés. L'assistant utilise un petit modèle linguistique local et répond aux commandes vocales ou textuelles, offrant des réponses similaires à ChatGPT. G-Assist peut également analyser et optimiser les performances de l'ordinateur, détecter les limiteurs de fréquences d'images et recommander des ajustements pour améliorer l'expérience de jeu. Il nécessite environ 10 Go d'espace et fonctionne sur diverses cartes graphiques RTX de série 30, 40 et 50 avec au moins 12 Go de VRAM. L'application Nvidia, qui comprend G-Assist en option, offre également de nouvelles options de remplacement DLSS et des réglages d'échelle et de couleur d'affichage.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25343231/STK083_NVIDIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 25 Mar 2025 10:57:14 GMT"
    },
    {
        "title": "Hertz Accelerates with AI",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/25/reimagining-hertz-through-a-product-and-technology-lens/?ss=ai",
        "body": "Résumé : \n\nHertz, une des plus grandes entreprises de mobilité au monde, a entrepris une transformation technologique et organisationnelle dirigée par son directeur de l'information, Tim Langley-Hawthorne. L'entreprise adopte un modèle orienté produit, se concentrant sur les domaines clés de la consommation et de la flotte. Cette nouvelle approche exige de nouvelles compétences et une évolution culturelle, avec le recrutement de talents externes et la valorisation des connaissances institutionnelles existantes. La stratégie de modernisation de Hertz se fait sur deux fronts : la migration vers Amazon Web Services pour plus d'agilité et la refonte des feuilles de route des produits pour améliorer l'expérience client et l'efficacité opérationnelle. L'entreprise accorde une grande importance aux commentaires des clients, testant fréquemment de nouvelles fonctionnalités et interfaces. La pandémie de COVID-19 a mis en lumière l'importance de la gestion efficace de la flotte, avec une attention particulière à la dépréciation des véhicules. L'approche de l'IA de Hertz est décentralisée, avec une culture d'autonomisation et des garde-fous. Les initiatives d'IA sont supervisées par un groupe interfonctionnel, avec une contribution significative des équipes de service client et des opérations de flotte. Hertz valorise également les partenariats externes, organisant un sommet annuel avec des partenaires stratégiques et adoptant un modèle équilibré d'achat et de construction interne. Enfin, l'entreprise se prépare à l'avenir de la technologie automobile, notamment à l'avènement des véhicules autonomes, et considère que son expérience dans la gestion de flottes massives sera un atout clé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2e56661cf5e027efa0225/0x0.jpg?format=jpg&crop=1958,972,x0,y0,safe&width=440",
        "date": "Tue, 25 Mar 2025 17:00:00 GMT"
    },
    {
        "title": "Deepfake Technology",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/25/thoughts-from-the-deepfakes-arms-race/?ss=ai",
        "body": "Les outils de détection de deepfakes s'améliorent, mais la technologie de création de faux contenus également. Les outils de détection les plus sophistiqués analysent les vidéos pour détecter les signes subtils de manipulation. L'article de l'IEEE décrit certains de ces marqueurs et souligne leur efficacité. L'implication humaine est également cruciale, comme le montre l'exemple de Louise Bruder, une \"super-reconnaissance\" capable d'identifier les deepfakes. Melat Ghebreselassie et Elon Raya présentent Deep Detect, un outil capable de fonctionner en temps réel sur des plateformes comme YouTube. Les anciens outils étaient inefficaces car entraînés dans des environnements contrôlés, tandis que les nouveaux outils sont entraînés avec des données désordonnées, ce qui les rend plus performants dans l'identification des deepfakes. Le modèle de \"réseau antagoniste génératif\" implique un modèle génératif produisant des deepfakes et un modèle antagoniste les évaluant. Les résultats peuvent être utilisés pour améliorer le modèle génératif ou pour alerter le public sur les deepfakes. La technologie Deep Detect utilise un modèle d'attention multi-têtes et la normalisation avec le traitement du langage naturel, ainsi que des réseaux neuronaux convolutifs et un transformateur visuel pour les évaluations approfondies. Bien que les outils de détection de deepfakes soient de plus en plus sophistiqués, les générateurs de deepfakes continuent d'évoluer, créant un défi constant pour minimiser les impacts négatifs de ces contenus faux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2e0428ab31883d2e92819/0x0.jpg?format=jpg&crop=5760,2700,x0,y913,safe&width=440",
        "date": "Tue, 25 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'écriture et la pensée",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/25/is-ai-quietly-rewiring-how-you-write-or-how-you-think/?ss=ai",
        "body": "L'IA transforme la manière dont nous écrivons et influence subtilement notre pensée. Les outils d'écriture basés sur l'IA offrent une efficacité inégalée, générant des textes en quelques secondes et effectuant diverses tâches linguistiques. Cette évolution soulève des questions sur l'impact de l'IA sur la cognition humaine. D'un côté, l'IA peut améliorer notre capacité à formuler des questions claires et précises, ce qui conduit à une plus grande clarté intellectuelle. De l'autre, une dépendance excessive à l'égard de l'IA peut entraîner une diminution de notre capacité à penser de manière approfondie et à articuler des idées complexes. L'auteur suggère que l'utilisation régulière de l'IA pour l'écriture peut conduire à un \"patchwork thinking\", où l'écrivain humain délègue la cohérence de la pensée et de l'écriture à l'IA. Les recherches suggèrent que la délégation cognitive à des outils externes peut entraîner une diminution de l'effort intellectuel et, à long terme, de nos capacités. L'article souligne l'importance du processus d'écriture, qui permet de développer et d'affiner notre pensée. En fin de compte, l'IA peut améliorer nos capacités cognitives, mais elle met également en péril notre indépendance intellectuelle. La clé réside dans la conscience cognitive, en développant une relation consciente avec nos outils IA, en cultivant la conscience, l'appréciation, l'acceptation et la responsabilité, nous pouvons exploiter le pouvoir de l'IA sans compromettre notre capacité à penser de manière indépendante, critique et créative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2b77cf567ac85787bb116/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Otter lance un agent de réunion activé par la voix",
        "link": "https://www.forbes.com/sites/barrycollins/2025/03/25/now-you-can-talk-to-otters-ai-assistant-during-meetings/?ss=ai",
        "body": "Otter lance un nouvel agent de réunion activé par la voix, qui peut participer à des appels Zoom, répondre à des questions et effectuer d'autres tâches. L'agent de réunion agit comme un assistant virtuel, répondant aux questions, prenant des notes et organisant des réunions de suivi lorsqu'il est interpellé. L'entreprise espère que, à terme, l'agent pourra participer activement aux réunions en se basant sur les connaissances acquises lors de réunions précédentes. Otter lance également deux autres agents : un agent de vente, qui fournit un coaching en temps réel aux équipes commerciales pendant les appels clients, et un agent SDR, qui peut donner des démonstrations de produits en direct sans intervention humaine. L'agent de réunion sera disponible pour tous les utilisateurs dans les semaines à venir, tandis que l'agent de vente sera accessible aux clients disposant d'un abonnement entreprise et l'agent SDR sur demande. Ces lancements soulignent l'évolution de l'IA vers des services plus agentifs en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e18295fef9994cb47d84de/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la création musicale à l'ère de l'IA",
        "link": "https://www.theverge.com/decoder-podcast-with-nilay-patel/632036/splice-ceo-kakul-srivastava-on-why-ai-will-never-replace-human-creativity#comments",
        "body": "Kakul Srivastava, PDG de la plateforme de création musicale Splice, discute de l'impact de l'IA sur l'industrie musicale et de la manière dont les outils d'IA peuvent améliorer le processus créatif sans le remplacer. Srivastava souligne l'importance de respecter le processus créatif des artistes et de leur fournir de meilleurs outils, plutôt que de simplement générer des chansons à leur place. Splice se concentre sur la fourniture d'un vaste éventail de sons et d'échantillons de haute qualité, ainsi que sur le développement d'outils d'IA qui aident les artistes à créer de la musique de manière plus efficace et personnalisée. Srivastava aborde également les défis liés aux droits d'auteur et à l'attribution dans l'ère de l'IA, ainsi que l'importance de respecter les droits des créateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/DCD_Kakul-Srivastava.png?quality=90&strip=all&crop=0.027173913043484%2C0%2C99.945652173913%2C100&w=2400",
        "date": "Mon, 24 Mar 2025 14:00:00 GMT"
    },
    {
        "title": "Dynamo : révolutionner l'économie de l'inférence",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/03/25/nvidia-dynamo---next-gen-ai-inference-server-for-enterprises/?ss=ai",
        "body": "Lors de la conférence GTC 2025, Nvidia a présenté Dynamo, un nouveau serveur d'inférence AI open source conçu pour alimenter les derniers modèles AI de grande envergure. Dynamo est le successeur du serveur d'inférence Triton largement utilisé et représente un bond en avant dans la pile AI de Nvidia. Il est construit pour orchestrer l'inférence du modèle AI sur des flottes massives de GPU avec une haute efficacité, permettant aux \"usines AI\" de générer des insights et des réponses plus rapides et à moindre coût. Dynamo est un framework d'inférence à haut débit et à faible latence pour le déploiement de modèles AI génératifs et de raisonnement dans des environnements distribués. Il s'intègre à la plate-forme AI full-stack de Nvidia en tant que système d'exploitation des usines AI, connectant des GPU, des réseaux et des logiciels avancés pour améliorer les performances de l'inférence. Dynamo est conçu pour servir les derniers modèles de raisonnement, tels que DeepSeek R1. Le service de grands LLM et de modèles de raisonnement hautement performants nécessite de nouvelles approches. Dynamo introduit plusieurs innovations clés dans son architecture, notamment un planificateur GPU dynamique, un routeur intelligent LLM-Aware, une bibliothèque de communication à faible latence et un gestionnaire de mémoire distribué. Il révolutionne l'économie de l'inférence en améliorant la vitesse, l'évolutivité et la rentabilité, permettant aux organisations de fournir des expériences AI avancées sans augmentation proportionnelle des coûts d'infrastructure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e2a350ca8a38a3a256294f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 12:39:00 GMT"
    },
    {
        "title": "La maturité technologique",
        "link": "https://www.forbes.com/sites/michaelashley/2025/03/25/ai-privacy-and-power-are-people-finally-reclaiming-their-data/?ss=ai",
        "body": "L'article explore l'évolution de la conscience publique concernant les dangers de la technologie, en particulier la surveillance et l'exploitation des données par les grandes entreprises technologiques. Il souligne le rôle de la pandémie de COVID-19 dans l'accélération de la numérisation et de la surveillance au travail, et comment cela a contribué à une prise de conscience croissante de l'importance de la souveraineté des données, des droits numériques et des outils de protection de la vie privée assistés par l'IA. Bien que les réglementations gouvernementales sur la protection des données se soient renforcées, l'article met en garde contre les excès de zèle et souligne l'importance de l'éthique et de la responsabilité individuelle dans l'utilisation de la technologie, en particulier de l'IA. L'auteur suggère que la prochaine étape consiste à trouver des solutions pour autonomiser les individus face aux grandes institutions, et que la jeune génération, ayant grandi à l'ombre de la COVID-19, jouera un rôle clé dans la promotion de l'innovation centrée sur l'humain et éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1fb8eefa8a7e3479f39da/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 12:23:00 GMT"
    },
    {
        "title": "La certification sans IA pour les créateurs",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/25/why-a-rocket-scientist-built-an-ai-free-certification/?ss=ai",
        "body": "Seth Jaffe, ancien ingénieur aérospatial et avocat en propriété intellectuelle, a lancé la certification AI-Free, un référentiel en ligne et un service d'archivage de certification. Ce service permet aux écrivains, artistes et créateurs de certifier leur travail comme étant créé par des humains et non par l'IA. La certification est basée sur le système d'honneur, les créateurs déclarant eux-mêmes le niveau d'implication de l'IA dans leur travail. Jaffe prévoit d'étendre le service en collaborant avec des guildes créatives, des organisations professionnelles et des écoles. Il envisage également une mise à niveau future de la plateforme, y compris l'intégration de la blockchain pour une traçabilité immuable et un service de vérification premium. Alors que le contenu généré par l'IA devient plus courant, Jaffe croit que le travail créatif humain gagnera en valeur, les consommateurs appréciant l'originalité et l'ingéniosité humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e0c00eeb490f22ee34338b/0x0.jpg?format=jpg&crop=5320,2992,x680,y501,safe&width=440",
        "date": "Tue, 25 Mar 2025 12:00:00 GMT"
    },
    {
        "title": "Waymo's National Expansion",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/03/25/waymo-robotaxis-are-heading-to-washington/?ss=ai",
        "body": "Waymo, leader américain de la technologie de conduite autonome, étend ses services de robotaxis payants à de nouvelles villes américaines, dont Washington, D.C., Miami et Atlanta. L'entreprise, qui réalise déjà des bénéfices à Phoenix, San Francisco, Los Angeles, Austin et dans la baie de San Francisco, a évité tout accident grave et n'a causé aucun préjudice à ses passagers. Waymo fait face à une concurrence limitée aux États-Unis, suite à l'arrêt de Cruise soutenu par General Motors après un accident en 2023. Tesla, avec sa propre technologie de conduite autonome basée uniquement sur des caméras, prévoit de lancer un service limité à Austin, au Texas, en juin, tandis qu'Amazon's Zoox et May Mobility proposent également des services de robotaxis autonomes dans certaines régions. Waymo a franchi une étape importante l'année dernière avec des lancements à San Francisco et Los Angeles, générant environ 100 millions de dollars de revenus en 2024 et offrant plus de 200 000 trajets payants par semaine dans toutes les villes où il opère.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1cd637a02e87c67a51d99/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA à l'épreuve de la pensée humaine",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2554693_les-ia-les-plus-puissantes-echouent-a-ce-test",
        "body": "L'article présente un nouveau test, ARC-AGI-2, conçu pour évaluer l'intelligence générale des systèmes d'IA en les confrontant à des tâches inédites que les humains trouvent faciles. Le test prend la forme d'un casse-tête visuel, où l'IA doit identifier des motifs et comprendre des règles cachées. Les meilleurs modèles actuels obtiennent des scores faibles, tandis que les humains atteignent en moyenne 60 %. Ce test met en évidence la nécessité de développer des outils d'évaluation plus robustes pour l'IA, qui mesurent la créativité et l'adaptabilité plutôt que la simple capacité à mémoriser. La Fondation Arc Prize lance également un concours, Arc Prize 2025, qui vise à atteindre 85 % de bonnes réponses sur ARC-AGI-2 tout en limitant les coûts énergétiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-71-1200x663-1-768x424.jpg?resize=166,166&key=3a9e86d8",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans le domaine juridique",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/25/ai-powered-law-firms-lexisnexis-cto-reveals-why-waiting-is-not-an-option/?ss=ai",
        "body": "L'industrie juridique, traditionnellement prudente dans l'adoption de nouvelles technologies, est maintenant à un tournant grâce à l'IA. LexisNexis Legal & Professional développe Protégé, un assistant juridique intelligent et génératif, pour révolutionner le travail quotidien des avocats. Protégé se distingue par sa capacité à anticiper les besoins des avocats, offrant ainsi efficacité, précision et personnalisation dans leurs tâches juridiques. La force de LexisNexis réside dans sa plateforme RAG (Retrieval Augmented Generation) qui ancre ses modèles linguistiques dans une base de données massive, garantissant ainsi la précision et la pertinence essentielles au domaine juridique. La collaboration avec des leaders technologiques comme AWS, Microsoft et OpenAI permet de développer des modèles d'IA adaptés au secteur juridique. Les premiers utilisateurs de Protégé rapportent des améliorations significatives en productivité et en qualité des recherches et des documents juridiques. LexisNexis surmonte les obstacles à l'adoption de l'IA dans le domaine juridique en mettant l'accent sur la sécurité, la conformité et le développement éthique de l'IA avec une supervision humaine robuste. L'entreprise prévoit que d'ici cinq ans, chaque professionnel du droit bénéficiera d'un assistant IA personnalisé, tout en soulignant que l'IA assistera mais ne remplacera pas la responsabilité humaine inhérente à la justice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e028a4865e90f1c510df35/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 09:14:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents autonomes et proactifs",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/25/how-ai-agents-will-revolutionize-your-day-to-day-life/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e252b93cf4dd3365504649/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 25 Mar 2025 07:00:00 GMT"
    },
    {
        "title": "Apple Intelligence débarque en français",
        "link": "https://www.frandroid.com/os/ios/2554623_ios-18-4-rc-est-la-et-avec-lui-apple-intelligence-se-met-a-parler-francais",
        "body": "Apple lance la Release Candidate d'iOS 18.4, intégrant une gamme de fonctionnalités d'IA sous le nom d'Apple Intelligence, désormais disponible en français. Parmi les nouveautés, on trouve la priorisation des notifications, les Genmoji (emojis personnalisés), et l'application Image Playground pour la création d'images. Siri bénéficie d'un nouveau design, de nouvelles voix et d'une meilleure compréhension des requêtes complexes, pouvant désormais passer le relais à ChatGPT. La mise à jour inclut également des améliorations pour les raccourcis et l'introduction de l'IA visuelle sur l'iPhone 15 Pro et l'Apple Vision Pro. Ces fonctionnalités sont accessibles sur les appareils récents comme les iPhone 15 Pro, la gamme iPhone 16 et les appareils Apple équipés de puces M1 ou plus récentes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/apple-intelligence-frandroid-p1066786-1200x800-1-768x512.jpg?resize=200,200&key=b32aa085",
        "date": "Mon, 24 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA forte : est-ce vraiment nécessaire ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/24/do-we-need-agi-at-all/?ss=ai",
        "body": "L'article remet en question l'utilité de l'IA générale (AGI) et suggère que la recherche en IA devrait se concentrer sur d'autres domaines. Il souligne que l'AGI pourrait être inutilement complexe et coûteuse, et qu'elle ne correspond pas à la vision de l'IA comme outil d'assistance pour les humains. L'auteur propose plutôt de se concentrer sur l'amélioration itérative de l'IA dans des domaines spécifiques, en utilisant des concepts tels que la \"vitesse d'échappement auto-entretenue\" (SEV). Il cite également des experts qui suggèrent que les capacités de l'IA dépassent actuellement la capacité des entreprises à les intégrer, soulignant ainsi la nécessité de se concentrer sur l'intégration plutôt que sur le développement de nouvelles capacités. Enfin, l'article met en garde contre les risques associés au développement précipité de l'AGI, soulignant la nécessité d'une approche éthique et réfléchie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1ae1fc227982add1ee9c9/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 19:00:00 GMT"
    },
    {
        "title": "L'IA au service de la créativité des influenceurs",
        "link": "https://www.forbes.com/sites/emmalynnellendt/2025/03/24/4-ways-content-creators-can-use-chatgpt/?ss=ai",
        "body": "Résumé : \n\nL'auteure, une créatrice de contenu à temps plein, partage son expérience de l'utilisation de ChatGPT pour stimuler sa créativité et améliorer son flux de travail. Elle souligne comment ChatGPT l'a aidée à gagner du temps et à expérimenter de nouvelles idées. L'article fournit 4 façons dont les créateurs de contenu peuvent utiliser ChatGPT : \n\n1. Écrire une proposition : ChatGPT peut aider à rédiger des e-mails de proposition efficaces en fournissant un contexte clair et des objectifs spécifiques. \n\n2. Brainstorming de contenu : L'IA peut aider à générer des idées de contenu et à développer des séries de signatures, en particulier pour les créateurs de contenu axés sur une région ou un thème spécifique. \n\n3. Organisation d'événements : ChatGPT peut aider à planifier et à organiser des événements en personne, en suggérant des étapes et en aidant à la création de formulaires de réponse. \n\n4. Obtenir des commentaires : L'IA peut fournir des commentaires sur les plateformes de médias sociaux, les chaînes YouTube et les bulletins d'information, aidant ainsi à améliorer le contenu et à s'adapter au public. \n\nL'article souligne que, bien que ChatGPT ne soit pas une source de recherche exhaustive, il s'agit d'un outil puissant pour stimuler la créativité et rationaliser les processus pour les créateurs de contenu et les influenceurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bfe436ce67a0d8568c1211/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "ChatGPT pour les créateurs de contenu",
        "link": "https://www.forbes.com/sites/emmalynnellendt/2025/03/24/how-content-creators-can-use-chatgpt/?ss=ai",
        "body": "ChatGPT, un outil d'IA lancé par OpenAI en 2022, aide les utilisateurs à générer du contenu textuel, à coder et à répondre à des questions. Bien qu'il ne puisse pas créer d'idées originales ou remplacer la voix unique d'un créateur, il peut rationaliser le flux de travail, aider à la planification et à la génération d'idées de contenu, et améliorer le processus d'écriture. Les créateurs de contenu peuvent utiliser ChatGPT pour obtenir des idées de séries de signatures, de thèmes et de crochets pour les plateformes de médias sociaux comme TikTok et YouTube. Pour obtenir des réponses précises, les utilisateurs doivent fournir des entrées claires et spécifiques, ainsi que du contexte. ChatGPT peut également être utilisé pour la rétroaction et les tests d'idées en se mettant dans la situation du public cible. L'outil IA est un excellent assistant de recherche, accélérant le travail et aidant à prendre des décisions plus rapides, mais il ne remplace pas la créativité humaine et l'originalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc625dfa260bed678a9de8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La fiabilité de l'IA générative",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/03/24/how-predictive-ai-will-solve-genais-deadly-reliability-problem/?ss=ai",
        "body": "Bien que l'industrie de l'IA générative soit actuellement en plein essor, ses retombées promises restent largement spéculatives, avec des modèles linguistiques de grande envergure qui se trompent parfois. Pour gagner la confiance nécessaire à leur déploiement à grande échelle, les systèmes d'IA générative doivent être associés à l'IA prédictive, qui peut prédire les cas nécessitant une intervention humaine. Cette intervention prédictive peut réduire les taux de contenu problématique et permettre une autonomie partielle. Alors que l'IA générative vise des objectifs de plus en plus ambitieux, l'IA prédictive devient essentielle pour gérer les défaillances, allant des réponses incorrectes aux réponses offensantes ou hors sujet. L'intervention prédictive automatise également l'attribution du travail humain, le limitant aux tâches les plus complexes que les machines ne peuvent pas gérer. L'IA générative et prédictive sont destinées à converger, chacune renforçant l'autre dans divers projets d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e024e78bee0cfb65bf3706/0x0.jpg?format=jpg&crop=1278,1066,x0,y0,safe&width=440",
        "date": "Mon, 24 Mar 2025 12:00:00 GMT"
    },
    {
        "title": "L'essor de l'écriture assistée par l'IA : opportunités et défis",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/24/ai-writing-is-now-widespread-online---new-research-explores-its-impact/?ss=ai",
        "body": "Une étude de l'Université Stanford révèle que 24 % des communiqués de presse des entreprises, jusqu'à 15 % des offres d'emploi et 14 % des communiqués de presse de l'ONU ont été rédigés avec le soutien de l'IA. La prolifération des grands modèles linguistiques transforme la communication dans les domaines des affaires, de la consommation et des institutions, ainsi que l'Internet lui-même. L'étude de Weixin Liang et ses collègues quantifie cette évolution, montrant que l'écriture assistée par LLM est de plus en plus répandue dans divers domaines. L'utilisation de l'IA dans l'écriture a connu une croissance explosive, en particulier après le lancement de ChatGPT fin 2022. Les petites entreprises ont ouvert la voie, avec jusqu'à 15 % d'offres d'emploi assistées par l'IA. Les annonces de résultats financiers ont suivi la même tendance, atteignant 24 % à la fin de 2023. Cette évolution indique à la fois le potentiel et les dangers de l'écriture assistée par l'IA. Les LLM améliorent l'efficacité en aidant les professionnels à produire du contenu plus rapidement, mais une utilisation excessive pourrait rendre la communication homogène et éroder la confiance dans l'authenticité. De plus, l'étude soulève des préoccupations concernant l'écriture générique et basée sur des modèles, qui pourrait nuire à la distinction des messages des entreprises. Les chercheurs se demandent également ce qui se passe lorsque les LLM sont formés principalement sur du contenu produit par l'IA, ce qui pourrait entraîner des boucles de rétroaction récursives et aggraver les problèmes de biais, de désinformation et de manque de créativité. L'étude souligne la nécessité de réguler et d'encadrer éthiquement l'IA à long terme, alors que les entreprises devront trouver un équilibre entre efficacité et authenticité dans leur communication.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df4212cefc7c491ffee10e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : éthique, contexte et interdisciplinarité",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/24/telling-stories-with-our-eyes-mit-media-labs-critical-matter-group/?ss=ai",
        "body": "Le MIT Media Lab célèbre son 40e anniversaire en lançant le Critical Matter group, dirigé par Behnaz Farahi, qui vise à aborder l'IA et la technologie d'un point de vue éthique et contextuel, en intégrant l'humanitaire et les sciences sociales. Le groupe a récemment organisé un événement intitulé \"Gaze to the Stars\", qui utilisait l'IA pour modérer le partage d'histoires et de rêves des participants, tout en explorant les limites entre l'humain et la machine. Farahi, qui a une formation en design et en mode, souhaite utiliser l'IA pour aborder des questions sociales et culturelles importantes, telles que les émotions, l'incarnation, l'identité et le féminisme. Elle encourage une approche interdisciplinaire, combinant la science, la technologie et l'art, et souligne l'importance de comprendre les nuances et le contexte dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4db45f786f5e60a2dde11/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 11:00:00 GMT"
    },
    {
        "title": "La transformation de Palantir",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/24/jim-siders-journey-from-symphony-to-palantirs-cio/?ss=ai",
        "body": "Résumé : \n\nJim Siders, directeur de l'information (CIO) de Palantir Technologies, a un parcours atypique. Musicien professionnel dans sa vingtaine, il a finalement rejoint Palantir en 2013 en tant qu'entrepreneur en support technique. Aujourd'hui, il dirige l'une des entreprises les plus énigmatiques et en plus forte croissance de la Silicon Valley. Palantir, une plateforme d'analyse de données et d'opérations de 3,7 milliards de dollars, aide les organisations, des gouvernements aux entreprises mondiales, à comprendre des données complexes et à passer de l'insight à l'action. En tant que CIO, Siders a de nombreuses responsabilités, notamment la gestion de l'infrastructure cloud interne, du calcul, du stockage, des systèmes de sécurité et des systèmes métier. Il supervise également le développement de produits au sein de l'IT et interagit avec les clients qui souhaitent comprendre comment Palantir gère ses propres opérations. Siders a réduit la taille de l'équipe IT traditionnelle, passant de plus de 200 employés à moins de 80. La mission principale de Palantir, selon Siders, est d'unir la prise de décision humaine et la prise de décision par les machines. La société, connue pour son travail avec le gouvernement, a développé une réputation énigmatique, ce qui est à la fois une bénédiction et une limitation, selon Siders. Palantir a adopté une culture qui remet en question les structures institutionnelles et favorise la rupture des silos, intégrant ainsi les efforts technologiques aux résultats métier. Une pierre angulaire de sa stratégie interne est son rôle de \"client zéro\", adoptant sa propre plateforme Foundry pour ses opérations internes et modélisant ainsi les meilleures pratiques pour ses clients. Siders a également introduit des changements radicaux, tels que le transfert de la responsabilité de la gouvernance des données aux équipes les plus proches de la source, ce qui a permis d'augmenter la vitesse et l'efficacité tout en maintenant les normes de conformité. Il a évité le modèle conventionnel de création de centres d'excellence, choisissant plutôt d'intégrer l'expertise aux problèmes. La culture de Palantir, caractérisée par un défi constant et des rôles flexibles, a contribué à la fidélisation de ses employés, même dans la Silicon Valley où le changement d'emploi est la norme. Pour l'avenir, Siders se concentre sur l'évolution continue de \"client zéro\", la transformation de l'organisation IT en équipes flexibles et l'augmentation de la résilience, tout en préservant la capacité de prise de décision face à un environnement géopolitique et technologique dynamique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df48dc969f7e9d4609d1a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 10:00:00 GMT"
    }
]