[
    {
        "title": "No-Tracking, No-AI Search",
        "link": "https://udm14.com/",
        "body": "Cet article présente une page permettant d'accéder à une recherche Google sans IA et respectueuse de la vie privée. La page, nommée \"TenBlueLinks\", fait partie du moteur Web Open Web Engine et offre un code accessible sur Glitch et Github. La version régulière et une version \"SFW\" sont disponibles. La fonctionnalité désactive potentiellement la personnalisation des résultats de recherche et le suivi des recherches par Google. La page utilise également l'outil d'analyse de la confidentialité Plausible pour les analyses, garantissant ainsi l'anonymat des recherches.",
        "image": "",
        "date": "Sat, 15 Feb 2025 20:39:07 GMT"
    },
    {
        "title": "L'IA, la biologie computationnelle et l'avenir du divertissement",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/15/marie-curie-lord-voldemort-and-sheldon-cooper-tell-us-about-ai-ethics/?ss=ai",
        "body": "La biologie computationnelle, qui applique les modèles mathématiques et les techniques de l'informatique à l'étude des systèmes biologiques, est un domaine émergent qui attire de plus en plus l'attention grâce aux progrès de l'IA. Alan Turing, connu pour le test de Turing, a également contribué à la biologie computationnelle avec son article de 1952 sur l'émergence de motifs naturels. Les applications modernes incluent la création de panels de discussion éthique en IA composés de personnages fictifs et historiques, comme Marie Curie, Lord Voldemort et Sheldon Cooper. Ces systèmes démontrent la récupération d'informations assistée par génération (RAG) et l'approche d'ensemble de Marvin Minsky. Yufei Chen, de l'MIT, suggère que ces technologies peuvent révolutionner le divertissement et conduire à des applications plus interactives, comme le tutorat et la compagnie en IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b0f84ca79f5bbc8fa861ff/0x0.jpg?format=jpg&crop=3332,1875,x0,y150,safe&width=440",
        "date": "Sat, 15 Feb 2025 20:26:00 GMT"
    },
    {
        "title": "OpenAI refuse la proposition d'achat d'Elon Musk",
        "link": "https://www.theverge.com/news/613571/openai-rejects-elon-musk-purchase-offer#comments",
        "body": "Le conseil d'administration d'OpenAI, dirigé par Bret Taylor, a rejeté l'offre d'achat d'Elon Musk, qui s'élevait à 97,4 milliards de dollars. Sam Altman, PDG d'OpenAI, a répondu avec humour en proposant d'acheter Twitter pour 9,74 milliards de dollars. La proposition de Musk pourrait compliquer la transition d'OpenAI vers une entreprise à but lucratif. Le conseil d'administration doit agir dans l'intérêt de l'organisation à but non lucratif et démontrer que le plan de scission d'Altman est préférable à l'offre de Musk. Les avocats de Musk ont déclaré que l'offre serait retirée si OpenAI restait une organisation à but non lucratif, mais Taylor a indiqué que toute réorganisation renforcerait la mission de l'organisation à but non lucratif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 22:27:48 GMT"
    },
    {
        "title": "Le futur incertain de l'IA",
        "link": "https://www.theverge.com/command-line-newsletter/613219/tiktok-ban-ceo-all-hands#comments",
        "body": "Bien que l'article couvre une variété de sujets, les points les plus pertinents pour le domaine de l'IA sont :\n\n- Google a discrètement retiré son engagement public à ne pas utiliser son IA pour les armes, suggérant qu'il est prêt à s'impliquer dans des contrats gouvernementaux dans ce domaine.\n- Certains employés de Google ont exprimé leur mécontentement quant à l'utilisation de l'IA par l'entreprise pour agréger et résumer les questions des employés lors de réunions.\n- TikTok a été brièvement retiré des magasins d'applications Apple et Google en raison de préoccupations juridiques, soulignant l'influence des réglementations gouvernementales sur les entreprises technologiques.\n- Les dirigeants de TikTok ont reconnu que l'application connaissait des problèmes techniques en raison de la rupture de relations avec certains fournisseurs de services américains, ce qui a affecté les fonctionnalités de l'application.\n- L'avenir de TikTok aux États-Unis est incertain, car il est utilisé comme un jeton de négociation dans les négociations entre le président Donald Trump et la Chine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25829977/STK051_TIKTOKBAN_B_CVirginia_C.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 18:31:19 GMT"
    },
    {
        "title": "Apple's AI Push in China",
        "link": "https://www.bloomberg.com/news/articles/2025-02-14/apple-plans-to-overhaul-china-iphones-with-ai-by-middle-of-year?srnd=undefined",
        "body": "Résumé : Apple Inc. s'efforce d'apporter ses fonctionnalités d'IA en Chine d'ici le milieu de l'année, un projet complexe nécessitant des modifications logicielles et une forte dépendance à l'égard des partenaires locaux. Plusieurs équipes d'Apple en Chine et aux États-Unis travaillent à l'adaptation de sa plateforme Apple Intelligence pour la région, avec un lancement prévu dès le mois de mai. Outre le travail d'ingénierie, Apple doit encore surmonter des obstacles réglementaires en Chine.",
        "image": "",
        "date": "Fri, 14 Feb 2025 08:37:34 GMT"
    },
    {
        "title": "Siri d'Apple retardé",
        "link": "https://www.bloomberg.com/news/articles/2025-02-14/apple-s-long-promised-ai-overhaul-for-siri-runs-into-bugs-possible-delays",
        "body": "Résumé : Apple rencontre des problèmes techniques et des bogues logiciels avec la refonte de son assistant numérique Siri, ce qui pourrait entraîner des retards ou des limitations lors de sa sortie. La société avait initialement dévoilé ses plans pour une nouvelle version de Siri intégrant l'IA lors de sa conférence pour développeurs en juin dernier, et a même promu certaines de ses fonctionnalités auprès des clients. Cependant, selon des sources anonymes, Apple est toujours en train de finaliser le logiciel, et certaines fonctionnalités prévues pour avril pourraient devoir être reportées à mai ou plus tard.",
        "image": "",
        "date": "Sat, 15 Feb 2025 01:18:32 GMT"
    },
    {
        "title": "Meta's Humanoid Robots",
        "link": "https://www.theverge.com/news/613102/meta-humanoid-robots-ai#comments",
        "body": "Meta se lance dans la conception de robots humanoïdes, selon un rapport de Bloomberg. L'entreprise prévoit de développer à la fois le matériel et les logiciels, en commençant par un robot humanoïde capable d'effectuer des tâches ménagères. Cependant, l'objectif à long terme de Meta est de créer l'IA, les capteurs et les logiciels pour des robots qui seront fabriqués et vendus par diverses entreprises. L'entreprise est en discussions avec des sociétés de robotique telles que Unitree Robotics et Figure AI à ce sujet. Andrew Bosworth, directeur de la technologie chez Meta, a souligné la complémentarité entre les technologies existantes de Meta et les avancées nécessaires dans le domaine de la robotique. La nouvelle équipe de robotique de Meta sera dirigée par Marc Whitten, ancien PDG de Cruise, la filiale de robotaxis de General Motors. Meta investit massivement dans l'IA, avec un investissement de 65 milliards de dollars, tout en intensifiant ses efforts pour commercialiser ses lunettes intelligentes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_1_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 18:02:15 GMT"
    },
    {
        "title": "Elon Musk, l'omniprésent",
        "link": "https://www.theverge.com/the-vergecast/612923/elon-musk-doge-openai-vergecast#comments",
        "body": "Bien qu'il soit difficile d'échapper à l'omniprésence d'Elon Musk dans l'actualité, cet article se concentre sur son influence dans deux domaines clés : la politique et l'intelligence artificielle. Musk est décrit comme une figure centrale, remodelant le gouvernement américain à son avantage financier. Dans le monde de l'IA, Musk a offert d'acheter une partie d'OpenAI, compliquant davantage la situation déjà complexe de l'entreprise. L'épisode du Vergecast explore également les derniers développements de DOGE, les sites web gouvernementaux absurdes, et les tactiques de l'administration Trump. Chez OpenAI, le PDG Sam Altman a révélé des plans pour GPT-4.5 et GPT-5, et l'entreprise a mis à jour son \"Model Spec\" pour guider le comportement des modèles d'IA. L'article mentionne également de nouveaux drames impliquant des deepfakes de Scarlett Johansson et des gadgets à venir d'Apple.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/257561_VERGECAST_DOGE_CVirginia_VRG_0207_Site.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 14:25:55 GMT"
    },
    {
        "title": "L'impact de l'IA sur la pensée critique",
        "link": "https://www.forbes.com/sites/larsdaniel/2025/02/14/your-brain-on-ai-atrophied-and-unprepared-warns-microsoft-study/?ss=ai",
        "body": "L'étude de Carnegie Mellon University et Microsoft Research révèle que si l'IA peut réduire l'effort mental dans certaines tâches, elle peut aussi diminuer la pensée critique. 62 % des participants ont moins réfléchi de manière critique en utilisant l'IA, surtout pour les tâches routinières. Par contre, ceux qui avaient confiance en leur expertise étaient plus enclins à évaluer de manière critique les sorties de l'IA. L'IA passe d'un assistant passif à un participant actif dans la prise de décision, ce qui nécessite une évaluation attentive pour éviter une dépendance excessive. L'étude souligne également que les travailleurs du savoir supervisent de plus en plus l'IA plutôt que de résoudre des problèmes de manière traditionnelle. La convergence mécanisée, où la dépendance à l'IA conduit à des résultats moins divers et créatifs, est un risque. L'IA peut améliorer les compétences analytiques en incitant à des formes de raisonnement plus sophistiquées, mais une approche réfléchie est nécessaire pour favoriser l'engagement plutôt que la consommation passive. Les entreprises et les développeurs doivent concevoir des systèmes qui encouragent la remise en question et la vérification des informations, et former les employés à l'importance du jugement humain et de l'apprentissage continu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af87cfb5798c49dcdbd646/0x0.jpg?format=jpg&crop=4873,2743,x0,y447,safe&width=440",
        "date": "Fri, 14 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "Design de chaussures assisté par l'IA",
        "link": "https://www.syntilay.com/aiprocess",
        "body": "L'entreprise Syntilay utilise l'IA pour concevoir des chaussures, guidant le processus de création et apportant des améliorations. La conception de chaussures implique plusieurs étapes, notamment la création de concepts, la formation de croquis, la génération de modèles et la création de motifs. MidJourney AI a aidé à conceptualiser la forme et l'apparence générale de la chaussure, réduisant ainsi le temps consacré au croquis. Les concepts ont ensuite été transformés en croquis, puis en modèle 3D à l'aide de l'IA. Un autre outil d'IA, Vizcom AI, a été utilisé pour créer un modèle 3D à partir du croquis, permettant ainsi la génération de patrons et la préparation de la production finale. Enfin, l'IA générative a permis de créer des motifs et des textures pour donner à la chaussure un aspect unique.",
        "image": "",
        "date": "Fri, 14 Feb 2025 16:14:00 GMT"
    },
    {
        "title": "L'IA et les métaphores",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/14/why-our-metaphors-about-ai-shape-how-ai-thinks-about-us/?ss=ai",
        "body": "Cet article explore l'impact des métaphores sur la perception et l'utilisation de l'IA, ainsi que la façon dont l'IA peut elle-même être influencée par des métaphores qui façonnent ses actions. L'auteur commence par expliquer comment les métaphores peuvent être puissantes et influencer le comportement humain, puis examine les métaphores couramment associées à l'IA, telles que \"l'IA est mon ami\" ou \"l'IA est comme un enfant\". L'article présente ensuite un nouveau concept : l'IA peut adopter une métaphore sur l'IA et l'utiliser comme force motrice pour ses actions. L'auteur illustre cela en posant une question à plusieurs applications d'IA générative et en analysant leurs réponses à travers le prisme de différentes métaphores. Enfin, l'article souligne l'importance de comprendre comment les métaphores influencent l'IA, en particulier à mesure que l'IA générative évolue vers l'IA physique, capable d'actions dans le monde réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d6a3c790df925be9ed8562/0x0.jpg?format=jpg&crop=910,682,x58,y0,safe&width=440",
        "date": "Fri, 14 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "L'amour à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/traversmark/2025/02/14/does-ai-belong-in-the-dating-world-a-psychologist-answers/?ss=ai",
        "body": "Bien que l'IA fasse son entrée dans le monde des rencontres en ligne, les utilisateurs s'inquiètent de plus en plus de son impact. Une étude de Jigsaw, le plus grand fournisseur d'expériences de rencontres en personne aux États-Unis, révèle une forte résistance à l'idée que l'IA joue un rôle dans les rencontres. Cette résistance à l'IA reflète une méfiance plus générale envers les rencontres en ligne et une préférence pour les rencontres en personne. La majorité des répondants sont en désaccord avec l'affirmation selon laquelle \"l'IA est l'avenir des rencontres\" et s'inquiètent de l'authenticité des connexions établies en ligne, en particulier avec l'introduction de réponses générées par l'IA. Les gens craignent que l'IA ne rende les interactions moins sincères et nuise à l'établissement d'une chimie authentique. Les recherches soutiennent ces préoccupations, soulignant les problèmes de mensonges et de manque de confiance dans les rencontres en ligne, qui pourraient être exacerbés par le contenu généré par l'IA. Malgré la commodité des applications de rencontre, les interactions humaines en personne restent la norme pour établir des relations romantiques significatives. Les gens semblent aspirer à la simplicité des rencontres organiques, en personne. Les résultats de l'enquête de Jigsaw le confirment, avec une nette préférence pour les rencontres en personne et une méfiance à l'égard de l'implication de l'IA dans les relations romantiques. Les experts en relations partagent ces préoccupations, soulignant l'importance des connexions humaines réelles et suggérant que l'IA pourrait aider dans certains domaines, mais qu'elle manque actuellement de personnalisation. La conclusion est claire : malgré ses progrès, les rencontres modernes échouent souvent à offrir ce que les gens désirent vraiment, une véritable connexion humaine. Cette résistance à l'IA dans les rencontres n'est pas simplement une méfiance envers la nouvelle technologie, mais plutôt un profond désir de relations organiques et authentiques. Les plateformes de rencontre doivent réévaluer leur priorité de la commodité par rapport à la connexion si elles veulent vraiment aider les gens à trouver l'amour.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bf3c39bf62d18d8dec02bd/0x0.jpg?format=jpg&crop=1000,563,x0,y105,safe&width=440",
        "date": "Fri, 14 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Digital Twins for a Greener Future",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/14/4-use-cases-for-data-center-digital-twins-and-more-on-ai-simulations/?ss=ai",
        "body": "L'article met en évidence l'importance des jumeaux numériques pour optimiser l'efficacité énergétique et la durabilité des centres de données, qui deviendront de plus en plus nécessaires avec l'essor de l'IA. La modélisation de la conception et du fonctionnement des centres de données peut aider à réduire leur empreinte énergétique. Les jumeaux numériques peuvent également contribuer à prédire et à atténuer les impacts du changement climatique, comme le démontre la plateforme Earth-2 de Nvidia. Les intervenants du Forum de Davos ont souligné le rôle de la modélisation et de l'IA dans la gestion des systèmes complexes et la compréhension de notre avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af6ff0a68a6bab9d97c91e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "La danse du changement",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/02/14/what-ai-age-and-trump-have-in-common---and-what-you-can-do-about-it/?ss=ai",
        "body": "L'article explore les liens entre l'IA, le vieillissement et l'émergence de figures politiques polarisantes comme Donald Trump, soulignant leur impact sur les individus et les sociétés. Il met en évidence la nature en constante évolution de la vie et suggère d'adopter l'intelligence hybride, combinant les forces humaines et la puissance algorithmique de l'IA. L'article aborde également la complexité du vieillissement aux niveaux personnel et démographique, ainsi que les changements politiques soudains et leurs racines historiques profondes. Il souligne l'importance de comprendre la nature multidimensionnelle de l'intelligence humaine et la façon dont l'IA peut la compléter. Enfin, il propose un modèle en quatre étapes, l'A-Frame, pour aider les individus et les sociétés à naviguer dans ces changements de manière significative et responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67af4e0b0b571b5554a969de/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Feb 2025 14:53:00 GMT"
    }
]