[
    {
        "title": "La fin du jeu pour les puces AI américaines en Chine ?",
        "link": "https://www.npr.org/2025/04/09/nx-s1-5356480/nvidia-china-ai-h20-chips-trump",
        "body": "Résumé : \n\nLe PDG de Nvidia, Jensen Huang, a assisté à un dîner exclusif à Mar-a-Lago, où il a peut-être discuté de la puce H20, la puce AI la plus avancée que les entreprises américaines peuvent légalement vendre à la Chine. Malgré les attentes selon lesquelles l'administration Trump imposerait des restrictions sur la puce, la Maison Blanche a fait marche arrière après que Nvidia ait promis de nouveaux investissements dans des centres de données AI aux États-Unis. Cette décision est une victoire majeure pour la Chine, qui dépend toujours des importations de puces Nvidia, malgré les restrictions existantes. Les retards dans le processus réglementaire sont en partie dus à un manque de personnel au Bureau de l'industrie et de la sécurité, responsable de la conception et de l'application des contrôles à l'exportation.",
        "image": "",
        "date": "Thu, 10 Apr 2025 13:09:30 GMT"
    },
    {
        "title": "OpenAI : l'ascension fulgurante d'une entreprise d'IA",
        "link": "https://www.theverge.com/news/640086/openai-chat-gpt-news-updates#comments",
        "body": "L'article retrace l'évolution d'OpenAI, une entreprise d'intelligence artificielle (IA) fondée en 2015, qui est passée d'un modeste laboratoire de recherche à l'une des plus grandes entreprises de technologie grand public de tous les temps. OpenAI a connu une transformation dramatique depuis le lancement de ChatGPT, qui était autrefois considéré comme \"l'application grand public à la croissance la plus rapide de l'histoire\". L'article aborde les nombreux développements et controverses entourant OpenAI, notamment les départs de cofondateurs, les investissements et partenariats importants, les poursuites judiciaires pour violation de droits d'auteur et les critiques concernant la gestion de ses finances. Il mentionne également les plans futurs de l'entreprise, notamment la transition vers une entreprise à but lucratif et le développement de nouveaux modèles d'IA. L'article souligne l'impact significatif d'OpenAI sur l'industrie de l'IA et la façon dont ses actions sont surveillées de près par le secteur technologique et au-delà.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 10 Apr 2025 00:04:14 GMT"
    },
    {
        "title": "L'avenir de l'IA : Open Source, Apprentissage Renforcé et Spécialisation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/10/here-are-more-thoughts-on-deepseek-from-perplexity-leaders/?ss=ai",
        "body": "L'article explore les récents développements dans le domaine de l'IA, en particulier les réalisations de l'entreprise chinoise DeepSeek, qui ont surpris l'industrie. Les co-fondateurs de Perplexity, Aravind Srinivas et Johnny Ho, discutent de la valeur de l'IA en entreprise et soulignent trois arguments clés concernant le positionnement concurrentiel de DeepSeek. Tout d'abord, DeepSeek a présenté le premier modèle de raisonnement open source de ce type, démocratisant ainsi l'IA et la protégeant du contrôle autoritaire. Deuxièmement, l'apprentissage renforcé non supervisé permet aux systèmes d'apprendre et de fonctionner de manière autonome, sans intervention humaine. Enfin, Srinivas prédit un changement vers des moteurs d'IA plus spécifiques, conçus pour des tâches et des domaines particuliers, plutôt que de se concentrer sur une IA générale. Il souligne également l'importance de la compréhension des modèles par les dirigeants pour prendre des décisions commerciales stratégiques et parier sur l'évolution des modèles open source.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f7d7440595e876236a54e9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 10 Apr 2025 14:38:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et du droit",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/10/stanford-codex-and-dla-piper-host-inaugural-conference-advancing-the-un-ai-for-good-platform-on-ai-in-the-law-and-justice/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/626ddc92dca052a0c9ab771e/0x0.jpg?format=jpg&crop=4158,3116,x215,y0,safe&width=440",
        "date": "Thu, 10 Apr 2025 14:29:00 GMT"
    },
    {
        "title": "Adobe AI Agents",
        "link": "https://www.theverge.com/news/646205/adobe-photoshop-premiere-pro-ai-creative-agent-actions#comments",
        "body": "Adobe développe des agents IA pour Photoshop et Premiere Pro, capables de suggérer et d'effectuer des modifications sur les photos et vidéos. L'IA de Photoshop, appelée « agent créatif », proposera des modifications contextuelles via un nouveau panneau Actions flottant. Les utilisateurs pourront, par exemple, supprimer les personnes en arrière-plan ou flouter l'arrière-plan pour accentuer la profondeur de champ. L'IA de Premiere Pro, quant à elle, s'appuiera sur la fonctionnalité Media Intelligence pour analyser les vidéos et aider à la réalisation de montages. Les utilisateurs pourront demander à l'agent IA de réaliser une ébauche de montage. Adobe prévoit également d'introduire une fonctionnalité de texte génératif pour aider à la réalisation de transitions. La technologie derrière ces agents IA sera présentée lors de l'événement Max à Londres le 24 avril.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/26ud9N4TvdWwra8lXJd7KK2O2NlgIQHmShp5zbBz8Ao.jpeg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 00:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans l'entreprise",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/04/10/why-300-companies-use-this-startups-ai-to-slash-costs/?ss=ai",
        "body": "L'article présente l'histoire de May Habib, une entrepreneure libano-canadienne et de sa startup Writer, qui propose des outils d'IA pour automatiser les tâches fastidieuses en entreprise. Writer a évolué depuis ses débuts, proposant désormais une suite d'outils d'IA polyvalents appelée AI Studio, qui aide les entreprises à automatiser diverses tâches, telles que la rédaction de descriptions de produits, de réponses aux FAQ et de campagnes marketing. La startup a attiré 300 clients, dont de grandes entreprises, et a levé 320 millions de dollars, valorisant l'entreprise à 1,9 milliard de dollars. La clé de son succès réside dans sa capacité à offrir des solutions d'IA plug-and-play, faciles à utiliser et qui n'exigent pas de compétences en codage. Writer se distingue également par sa sécurité et sa fiabilité, en traitant les données des clients de manière sécurisée et en réduisant les hallucinations de l'IA. La startup se positionne ainsi comme un acteur clé du marché de l'IA en entreprise, estimé à 58 milliards de dollars, en concurrence avec des géants comme OpenAI et Anthropic. La vision de Habib et son équipe, ainsi que leur capacité à innover et à s'adapter, font de Writer une entreprise à surveiller dans le domaine de l'IA en entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f606f394d33080165c7989/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Thu, 10 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des assistants aux moteurs d'action",
        "link": "https://www.forbes.com/sites/konstantinebuhler/2025/04/10/ai-50-2025-ai-agents-move-beyond-chat/?ss=ai",
        "body": "L'intelligence artificielle évolue, passant d'outils répondant à des questions ou générant du contenu à des technologies qui accomplissent réellement des tâches. La liste Forbes AI 50 de 2025 met en lumière ce changement crucial, avec des startups proposant des solutions d'IA capables de résoudre des problèmes et de gérer des flux de travail complets. Des entreprises comme Harvey, dans le domaine juridique, ou Sierra et Cursor, dans le service client et le développement logiciel, illustrent cette nouvelle génération d'IA. Bien que les robots ne soient pas encore largement déployés, des progrès significatifs ont été réalisés dans l'intégration de modèles d'IA avec du matériel informatique. Des entreprises comme Figure AI et Skild AI se démarquent dans ce domaine. Les consommateurs ont déjà accès à des chatbots avancés, mais on attend toujours une application grand public où l'IA accomplirait des tâches quotidiennes. Cela devrait changer en 2026, avec une vague attendue d'applications grand public basées sur l'IA. Les avancées technologiques et la prise de conscience de l'utilité de l'IA au travail devraient accélérer son adoption dans la vie quotidienne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f5ab69532f56efe98796ab/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 10 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "AI Labor Savings",
        "link": "https://www.forbes.com/video/af63bbc6-c298-46af-8e92-b7f95c6fb60f/?ss=ai",
        "body": "Les entreprises ont investi massivement dans l'IA dans l'espoir de futurs bénéfices importants. La startup Writer, âgée de cinq ans, leur permet d'économiser des millions de dollars en coûts de main-d'œuvre. La cofondatrice et PDG, May Habib, explique comment Writer a géré sa croissance rapide pour devenir l'une des entreprises d'IA les plus influentes au monde.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/04/09/af63bbc6-c298-46af-8e92-b7f95c6fb60f_thumb.jpg?format=jpg&width=440",
        "date": "Thu, 10 Apr 2025 01:00:00 GMT"
    },
    {
        "title": "La plus grande plateforme d'IA au monde",
        "link": "https://www.forbes.com/video/2e684d50-5317-44c4-8994-b86658eb32cb/?ss=ai",
        "body": "Crusoe Energy, co-fondée par Chase Lochmiller et Cully Cavness, a commencé par exploiter le gaz de torchère des champs pétrolifères pour miner des bitcoins. L'entreprise a récemment attiré l'attention en construisant la première phase du plus grand centre de données d'IA au monde, le Projet Stargate de 500 milliards de dollars, pour OpenAI et Oracle. L'entreprise utilise le gaz naturel qui serait autrement gaspillé pour alimenter ses opérations informatiques, offrant ainsi une solution durable pour l'industrie de l'IA à forte consommation d'énergie.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/04/09/2e684d50-5317-44c4-8994-b86658eb32cb_thumb.jpg?format=jpg&width=440",
        "date": "Thu, 10 Apr 2025 00:00:00 GMT"
    },
    {
        "title": "Mercor : l'IA au service du recrutement",
        "link": "https://www.forbes.com/video/e970678e-4a80-4ced-af1e-6af6463e2327/?ss=ai",
        "body": "Mercor est une jeune entreprise spécialisée dans l'IA qui révolutionne le processus de recrutement avec un nouveau modèle d'IA qu'elle affirme plus performant que les recruteurs humains pour mettre en relation les candidats avec les emplois adaptés. Brendan Foody, cofondateur et PDG, discute avec la journaliste de Forbes, Brittany Lewis, de son parcours entrepreneurial précoce et de ses ambitions avec ses cofondateurs. Il aborde également les défis et les opportunités de fonder une entreprise à un jeune âge.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/04/09/e970678e-4a80-4ced-af1e-6af6463e2327_thumb.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA et ses implications pour l'avenir",
        "link": "https://www.forbes.com/video/972151c1-0813-4422-8d29-3da7a0eeb172/?ss=ai",
        "body": "L'article aborde les questions éthiques complexes qui entourent le développement et le déploiement de l'IA. Il souligne l'importance de considérer l'IA comme un outil puissant qui doit être utilisé de manière responsable et éthique. Les discussions éthiques sont essentielles pour garantir que l'IA ne cause pas de préjudice et ne viole pas les droits humains. L'article met en évidence les risques potentiels de l'IA, tels que la violation de la vie privée, la discrimination et la perte d'emplois. Il souligne également la nécessité d'une réglementation et d'une surveillance efficaces pour garantir que l'IA soit développée et utilisée de manière responsable. L'article suggère que les professionnels de l'IA ont la responsabilité de s'assurer que leurs technologies respectent les normes éthiques et protègent les individus et la société dans son ensemble. Enfin, il encourage la collaboration entre les experts en IA, les décideurs politiques et le public pour façonner un avenir où l'IA est alignée sur les valeurs éthiques et bénéficie à la société.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2025/04/09/972151c1-0813-4422-8d29-3da7a0eeb172_thumb.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans la finance : des risques et des opportunités",
        "link": "https://www.theguardian.com/business/2025/apr/09/bank-of-england-says-ai-software-could-create-market-crisis-profit",
        "body": "Le rapport du Comité de politique financière de la Banque d'Angleterre met en garde contre les risques potentiels associés à l'utilisation croissante de l'intelligence artificielle (IA) dans le secteur financier, en particulier dans les domaines du trading à haute fréquence et de la prise de décision automatisée. Le rapport souligne que les modèles d'IA de plus en plus autonomes pourraient apprendre à exploiter les périodes de volatilité extrême pour augmenter les profits, ce qui pourrait conduire à une manipulation des marchés et à une collusion non intentionnelle. De plus, le rapport met en évidence le risque de \"poisoning data\", où les acteurs malveillants manipulent les modèles d'entraînement de l'IA, ainsi que la possibilité que les criminels utilisent l'IA pour contourner les contrôles des banques et financer le terrorisme et le blanchiment d'argent. Avec un nombre croissant d'entreprises financières s'appuyant sur les mêmes fournisseurs d'IA, une erreur unique dans ces modèles pourrait entraîner des risques importants et des pertes généralisées dans l'ensemble du secteur. Le rapport conclut que l'IA présente à la fois des opportunités et des défis pour le secteur financier, et que des mesures de régulation et de surveillance prudentes sont nécessaires pour gérer les risques associés à cette technologie en constante évolution.",
        "image": "",
        "date": "Thu, 10 Apr 2025 08:43:00 GMT"
    },
    {
        "title": "L'ère de l'informatique quantique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/10/the-critical-quantum-timeline-where-are-we-now-and-where-are-we-heading/?ss=ai",
        "body": "L'informatique quantique est en train de passer des jalons théoriques à des applications commerciales pratiques, et ce plus rapidement que beaucoup ne le réalisent. Il ne s'agit pas simplement d'une nouvelle technologie, mais d'un bond en avant comparable à l'évolution des premiers ordinateurs à valves vers les transistors et microprocesseurs modernes. Les ordinateurs quantiques exploitent les propriétés étranges de la science quantique, comme la superposition et le tunnelage quantique, pour effectuer certaines tâches des millions de fois plus rapidement que les ordinateurs classiques. Des avancées récentes, comme l'atteinte de la suprématie quantique, ouvrent des opportunités immenses. Les géants de la tech comme Amazon, Google et Microsoft proposent déjà des services quantiques, démocratisant ainsi l'accès à cette technologie. Cependant, des défis subsistent, notamment la sécurité cryptographique et la stabilité des qubits. L'informatique quantique aura un impact profond sur divers domaines, de l'IA à la médecine, en passant par la finance et la compréhension du changement climatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f58669900d34f0e3f6e595/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 10 Apr 2025 05:00:00 GMT"
    },
    {
        "title": "Oups, la ministre !",
        "link": "https://www.theverge.com/news/646287/theyre-putting-a1-in-the-classrooms#comments",
        "body": "Lors d'une discussion sur l'intelligence artificielle dans le monde du travail, la secrétaire à l'Éducation, Linda McMahon, a prononcé \"AI\" (\"I.A.\" en français) comme \"A1\" (comme dans la sauce pour steak).",
        "image": "",
        "date": "Wed, 09 Apr 2025 22:34:58 GMT"
    },
    {
        "title": "L'énergie pour l'IA",
        "link": "https://www.theverge.com/energy/646011/trump-says-the-future-of-ai-is-powered-by-coal#comments",
        "body": "Le président Trump a signé un décret présidentiel visant à utiliser le charbon pour alimenter les centres de données d'IA, répondant ainsi aux demandes de l'industrie technologique en quête d'énergie pour soutenir la croissance de l'IA. Le décret ordonne aux départements du Commerce, de l'Énergie et de l'Intérieur d'étudier la possibilité d'utiliser le charbon pour alimenter ces centres, malgré le déclin de l'industrie charbonnière et la promotion des énergies vertes par l'industrie technologique. L'industrie de l'IA a un besoin urgent d'énergie fiable et constante, et les témoins lors d'une audience au House Energy and Commerce Committee ont averti que sans une approche diversifiée de l'énergie, les États-Unis risquent de perdre leur leadership en IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/10601689/929774220.jpg.jpg?quality=90&strip=all&crop=0%2C2.3355576739752%2C100%2C95.32888465205&w=2400",
        "date": "Wed, 09 Apr 2025 19:25:16 GMT"
    },
    {
        "title": "Gemini apporte des fonctionnalités d'IA aux applications Google Workspace",
        "link": "https://www.theverge.com/news/645986/gemini-can-now-turn-your-google-docs-into-podcasts#comments",
        "body": "Google annonce de nouvelles fonctionnalités Gemini basées sur l'IA pour ses applications Google Workspace. Gemini inclut désormais des podcasts IA intégrés à Google Docs, offrant un résumé audio de vos documents. L'IA peut également lire vos articles à voix haute. Une autre fonctionnalité, « Aidez-moi à affiner », suggère des commentaires pour améliorer vos brouillons. Docs proposera également un outil d'édition qui suggérera des modifications. Gemini peut déjà aider avec Sheets, en générant des visuels et, plus tard, en offrant une fonctionnalité « Aidez-moi à analyser » pour interpréter les données. Ces mises à jour seront déployées sur les comptes Google Workspace dans les prochaines semaines et tout au long de l'année.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 18:59:27 GMT"
    },
    {
        "title": "The Wizard of AI",
        "link": "https://www.theverge.com/news/645815/google-used-ai-to-enhance-the-wizard-of-oz-for-the-las-vegas-spheres-giant-screen#comments",
        "body": "Plusieurs modèles d'IA ont été utilisés pour augmenter la résolution, étendre les décors et recréer numériquement les personnages du film *Le Magicien d'Oz*. Google Cloud et DeepMind ont collaboré pour améliorer le film classique afin de le projeter sur l'écran semi-sphérique de 160 000 pieds carrés de la salle de spectacle Sphere à Las Vegas. Les modèles Gemini, Veo 2 et Imagen 3 de Google ont été ajustés pour améliorer la résolution, étendre les décors et recréer numériquement les personnages. L'IA a été entraînée à l'aide de scripts, de photos, d'illustrations et de plans de production d'archives pour capturer les détails spécifiques du film original. L'objectif est d'immerger le public dans le film, en affichant simultanément tous les personnages à l'écran et en élargissant les décors. Ravi Rajamani de Google Cloud a déclaré que l'IA a touché plus de 90 % du film. La version améliorée par l'IA du *Magicien d'Oz* sera présentée au Sphere à partir du 28 août 2025, avec des effets sensoriels potentiels tels que la chaleur, le vent et les parfums.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/sphere_wizardofoz.jpg?quality=90&strip=all&crop=0%2C0.029815146094215%2C100%2C99.940369707812&w=2400",
        "date": "Wed, 09 Apr 2025 14:46:17 GMT"
    },
    {
        "title": "L'avenir de l'intelligence artificielle : une réflexion sur l'impact de l'IA sur l'humanité",
        "link": "https://www.forbes.com/sites/traceyfollows/2025/04/09/evolving-leadership-in-the-age-of-ai-5-takeaways-for-2035/?ss=ai",
        "body": "Titre : L'avenir de l'IA : entre espoirs et craintes",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f6e756be470caad2afbd20/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 21:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA et ses implications pour l'avenir",
        "link": "https://aboutblaw.com/bhNa",
        "body": "L'article aborde les questions éthiques complexes entourant le développement et le déploiement de l'IA. Il souligne l'importance de la responsabilité et de la transparence dans la création d'algorithmes, en particulier dans des domaines sensibles tels que la justice pénale et la santé. L'auteur met en évidence les risques potentiels de préjugés et de discrimination si l'IA est mal utilisée ou mal contrôlée. Il est crucial que les professionnels de l'IA travaillent de manière responsable et éthique pour garantir que les technologies qu'ils développent améliorent la société sans causer de dommages. L'article plaide pour une réglementation et une surveillance attentives, ainsi que pour une collaboration entre les experts en éthique, les chercheurs en IA et les décideurs politiques pour façonner l'avenir de l'IA de manière responsable.",
        "image": "",
        "date": "Wed, 09 Apr 2025 18:49:25 GMT"
    },
    {
        "title": "Veo 2 et les avancées de Google en matière d'IA audiovisuelle",
        "link": "https://www.theverge.com/news/645906/you-can-now-give-googles-ai-video-model-camera-directions#comments",
        "body": "Google améliore son modèle d'IA vidéo Veo 2 pour faciliter la création de vidéos cinématographiques et l'édition de vidéos réelles. Les nouvelles fonctionnalités incluent l'inpainting pour supprimer automatiquement les objets indésirables, l'outpainting pour étendre le cadre de la vidéo, et l'application de presets de styles cinématographiques. Veo 2 peut également interpoler des transitions vidéo entre deux images fixes. Ces fonctionnalités sont similaires à celles du modèle vidéo Firefly d'Adobe. Google ajoute également des filigranes numériques SynthID à ses sorties générées par l'IA. Le modèle text-to-image Imagen 3 a été mis à jour pour améliorer la suppression automatique des objets. Veo 2 et Imagen 3 sont déjà utilisés par des entreprises pour la production de contenu marketing, réduisant considérablement les délais. Sur le front audio, Google a présenté Lyria, un modèle text-to-music, et a amélioré Chirp 3, son modèle de synthèse vocale, pour la création de voix personnalisées à partir de seulement 10 secondes d'audio.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Veo-2-panning-shot-ai-label.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 17:15:25 GMT"
    },
    {
        "title": "Droit à l'image et à l'utilisation de l'IA",
        "link": "https://www.theverge.com/news/645942/youtube-is-supporting-the-no-fakes-act-targeting-unauthorized-ai-replicas#comments",
        "body": "Les sénateurs américains Chris Coons et Marsha Blackburn présentent à nouveau le projet de loi NO FAKES, qui vise à établir des règles sur l'utilisation de l'IA pour créer des copies de l'apparence, du nom ou de la voix d'une personne sans son consentement. Ce projet de loi, soutenu par YouTube, vise à donner le pouvoir aux individus de signaler les utilisations non autorisées de leur image par l'IA et à protéger l'innovation. YouTube étend également un programme pilote de « gestion de l'apparence » pour aider les célébrités et les créateurs à détecter et à supprimer les contenus générés par l'IA qui les représentent sans leur consentement. Le projet de loi NO FAKES aborde les préoccupations en matière de liberté d'expression et de limites de responsabilité, et est soutenu par des groupes tels que SAG-AFTRA et la Recording Industry Association. Cependant, il fait face à l'opposition de groupes de défense des libertés civiles, tels que l'Electronic Frontier Foundation, qui le considèrent comme trop large.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/01/acastro_STK092_01.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 17:09:57 GMT"
    },
    {
        "title": "La plateforme mainframe ultime",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/09/ibm-launches-z17-mainframe-with-full-ai-integration/?ss=ai",
        "body": "IBM a dévoilé sa nouvelle plateforme mainframe z17, intégrant des fonctionnalités d'IA complètes pour rapprocher les charges de travail d'IA des données d'entreprise. Le z17, qui sera disponible à la mi-juin, intègre des accélérateurs IA pour prendre en charge les modèles IA prédictifs et génératifs, ainsi que des fonctionnalités de sécurité assistées par l'IA. Il utilise également l'IA pour des fonctions système critiques telles que l'optimisation et la gestion. \n\nLe z17 s'appuie sur le succès de son prédécesseur, le z16, qui a connu une croissance des revenus constante depuis son lancement en 2022, soulignant la valeur durable des offres mainframe d'IBM. La nouvelle plateforme se concentre sur le soutien à l'innovation et à la croissance grâce à l'IA, l'automatisation, la transformation et le renforcement de la sécurité des données critiques. \n\nLes avancées de l'IA pour les mainframes peuvent améliorer et sécuriser les interactions commerciales, conduisant à des expériences client plus rapides, plus fiables et plus personnalisées. Malgré les idées fausses sur les mainframes, ils restent un composant significatif de l'écosystème informatique moderne, offrant une haute fiabilité, une évolutivité et des performances exceptionnelles. \n\nLe z17 d'IBM introduit de nouvelles fonctionnalités liées à l'IA, notamment la capacité d'utiliser l'IA multi-modèles en temps réel en combinant des modèles IA et des LLM pour chaque transaction, permettant une analyse plus approfondie des données transactionnelles et améliorant la précision prédictive. Le traitement en temps réel garantit que les décisions sont prises instantanément, améliorant ainsi l'expérience client. \n\nLa plateforme z17 vise également à améliorer la latence et à accélérer les réponses aux services, tout en répondant aux préoccupations en matière de confidentialité et de conformité des données. L'intégration de l'IA vise à améliorer l'efficacité des charges de travail d'IA et à offrir un débit amélioré par rapport à certains modèles GPU distribués. \n\nIBM a amélioré le z17 avec l'accélérateur IA Tellum II Processor, un accélérateur de deuxième génération pour les calculs complexes associés aux LLM. De plus, l'accélérateur Spire, conçu pour les tâches d'IA générative, sera disponible en tant qu'extension pour le z17. \n\nLa sécurité des données est primordiale, étant donné le volume énorme de transactions traitées par les mainframes. Le z17 améliore la sécurité en gardant les données sensibles dans l'environnement mainframe, tout en cryptant les opérations d'IA. \n\nIBM considère l'intégration de l'IA dans la plateforme Z comme une étape cruciale dans l'évolution de l'informatique d'entreprise et prévoit de continuer à améliorer les capacités d'IA tout en explorant l'informatique quantique. L'entreprise propose également des programmes de formation et de partenariat pour soutenir l'adoption des capacités d'IA sur les mainframes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f6daf08cf01e105ba778a4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 20:46:00 GMT"
    },
    {
        "title": "Le futur de l'IA est maintenant",
        "link": "https://www.forbes.com/sites/douglaslaney/2025/04/09/selling-ai-strategy-to-employees-shopify-ceos-manifesto/?ss=ai",
        "body": "Un mémo interne de Shopify, qui a fuité, met en lumière la vision de son PDG, Tobias Lütke, sur le rôle essentiel de l'IA dans l'entreprise moderne. Lütke affirme que l'utilisation efficace de l'IA n'est plus une option, mais une attente fondamentale pour chaque employé, influençant ainsi la culture, les évaluations de performance et le développement de produits. Cette approche directe reflète la réalité que l'IA n'est plus une expérience, mais une nécessité pour rester compétitif. Les PDG doivent adapter leur style de leadership et traiter l'IA non pas comme une initiative isolée, mais comme un élément central de leur stratégie. Les entreprises qui réussiront dans cette nouvelle ère seront celles qui intègrent l'IA dans leur modèle opérationnel de base, créant ainsi une culture où l'IA fait partie intégrante de chaque projet et décision.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f69501ffe0b2e516e5c200/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Claude, votre collaborateur virtuel indispensable",
        "link": "https://www.theverge.com/ai-artificial-intelligence/645842/anthropic-launches-a-200-per-month-tier-for-power-users",
        "body": "Anthropic lance un nouveau forfait premium, le \"Max Plan\", offrant un accès anticipé à de nouvelles fonctionnalités et des limites d'utilisation plus élevées. Le plan Max comprend deux options : un forfait à 100 $ par mois avec 5 fois plus d'utilisation que le forfait Pro, et un forfait à 200 $ par mois avec 20 fois plus d'utilisation. Ce nouveau forfait vise les professionnels qui intègrent profondément Claude à leurs flux de travail et qui atteignent les limites d'utilisation. Anthropic positionne le plan Max entre ses forfaits individuels et ses offres pour les entreprises, ciblant les professionnels qui utilisent Claude pour leurs besoins professionnels spécifiques. Le plan offre une plus grande flexibilité et permet une utilisation intensive tout au long de la journée. Cette annonce fait suite à la récente sortie de Claude 3.7 Sonnet, le modèle le plus avancé d'Anthropic à ce jour, qui, associé à de nouvelles fonctionnalités, devrait augmenter l'adoption et la demande d'utilisation. Le plan Max d'Anthropic est en concurrence directe avec l'offre à 200 $ par mois d'OpenAI. Les abonnés Max bénéficieront également d'un accès prioritaire aux nouvelles fonctionnalités.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK269_ANTHROPIC_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "Copilot Vision",
        "link": "https://www.theverge.com/news/645666/microsoft-copilot-vision-windows-beta-testing#comments",
        "body": "Microsoft étend les capacités de son application Copilot avec une nouvelle mise à jour qui permet aux utilisateurs de partager leur écran ou des applications spécifiques avec l'assistant IA. Initialement limitée au navigateur Edge, Copilot Vision peut désormais assister les utilisateurs sur n'importe quelle application de leur PC. L'IA peut guider les utilisateurs à travers des logiciels comme Photoshop, analyser des photos et des pages web, et même surligner des fonctionnalités à l'écran. L'assistant peut également aider à optimiser les paramètres dans des logiciels de montage vidéo. La fonctionnalité est actuellement en version bêta pour les testeurs américains, avec un déploiement plus large prévu pour les utilisateurs de Windows 11 dans les prochains mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Vision%E2%80%94FRE-scaled-1.jpg?quality=90&strip=all&crop=3.125%2C0%2C93.75%2C100&w=2400",
        "date": "Wed, 09 Apr 2025 08:30:03 GMT"
    },
    {
        "title": "Course à l'IA",
        "link": "https://www.forbes.com/sites/federicoguerrini/2025/04/09/europes-ai-continent-action-plan-gigafactories-data-labs-and-green-ai/?ss=ai",
        "body": "L'Union européenne lance une initiative ambitieuse pour s'affirmer dans la course mondiale à l'IA. La Commission européenne dévoile son plan d'action « AI Continent Action Plan», visant à réduire l'écart technologique avec les États-Unis et la Chine. L'UE prévoit de développer un réseau de « gigafactories » d'IA, équipées de 100 000 puces IA avancées chacune. Un financement de 200 milliards d'euros est engagé, dont un fonds dédié de 20 milliards pour les gigafactories. Cependant, ces efforts semblent limités en comparaison des projets des concurrents mondiaux, comme l'initiative Stargate de Microsoft, OpenAI et Nvidia. L'UE fait face à des défis en termes d'accès aux données et de complexité réglementaire, mais prévoit des partenariats public-privé et une législation pour stimuler le développement de l'IA. Le plan d'action souligne également l'importance de la durabilité environnementale des centres de données, avec un objectif de neutralité carbone d'ici 2030. Malgré les obstacles, l'UE affirme que la course à l'IA est loin d'être terminée et entend faire de l'Europe un leader dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f69d3e59365c71162c43b9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la créativité est là",
        "link": "https://www.forbes.com/sites/marksparrow/2025/04/09/adobe-reveals-new-agentic-ai-system-of-helpers-and-aids-for-its-software/?ss=ai",
        "body": "Adobe dévoile sa vision de l'IA agentique, une technologie capable de converser, d'agir et de résoudre des problèmes complexes au sein de ses logiciels. L'entreprise met en avant le fait que l'IA est la plus utile lorsqu'elle donne plus de contrôle aux utilisateurs et leur permet de se concentrer sur la création, l'analyse ou la collaboration. L'IA agentique d'Adobe, développée sur sa plateforme IA Firefly, assistera les utilisateurs dans diverses tâches, de l'analyse d'images à la création de contenu visuel en passant par l'analyse de documents complexes. L'entreprise prévoit également d'intégrer l'IA agentique à son logiciel phare Creative Cloud, permettant ainsi aux utilisateurs de déléguer des tâches fastidieuses et de se concentrer sur des travaux créatifs plus productifs. L'IA agentique d'Adobe a pour but d'amplifier la créativité humaine et de la rendre plus accessible, tout en laissant le contrôle final à l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f68ab3baf7ff3e38d7423c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Amazon lance Nova Sonic",
        "link": "https://www.frandroid.com/marques/amazon/2575913_amazon-lance-nova-sonic-un-outil-qui-comprend-les-intonations-humaines",
        "body": "Amazon présente Nova Sonic, un nouveau système de reconnaissance vocale basé sur l'IA, conçu pour améliorer les interactions vocales avec les chatbots. Nova Sonic vise à rendre les conversations plus naturelles et humaines, en imitant les intonations et en tenant compte des nuances de la conversation. Disponible via Amazon Bedrock, ce système promet de simplifier le développement d'applications vocales, notamment dans le service client, les voyages, l'éducation et la santé. L'IA peut adapter son ton pour rassurer les utilisateurs, mais soulève également des questions éthiques et morales, notamment dans le contexte de la vente de services.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/nova-sonic-amazon-1200x675-1-768x432.jpg?resize=169,169&key=f087b715",
        "date": "Tue, 08 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Nova Sonic : L'assistant vocal intelligent d'Amazon",
        "link": "https://www.theverge.com/news/645357/amazon-nova-sonic-ai-conversational-voice-model-reel#comments",
        "body": "Amazon dévoile Nova Sonic, sa réponse aux assistants vocaux Gemini de Google et GPT-4o d'OpenAI. Nova Sonic est un modèle vocal en temps réel basé sur l'IA, qui gère le traitement de la parole et la génération de réponse vocale de manière unifiée, offrant ainsi une expérience conversationnelle plus naturelle. Amazon affirme que Nova Sonic surpasse les approches actuelles en interconnectant des modèles séparés pour la reconnaissance vocale, la conversion texte-vocal, et la génération de réponses. De plus, Nova Sonic est capable de détecter le ton de la voix de l'utilisateur et de fournir des réponses plus adaptées. Cet assistant vocal est destiné à diverses applications, notamment les bots de service client et les agents IA pour les voyages, l'éducation et les soins de santé. Les « composants » de Nova Sonic sont déjà intégrés dans le nouvel assistant Alexa Plus d'Amazon.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/acastro_STK103__01.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 08 Apr 2025 18:28:38 GMT"
    },
    {
        "title": "Brain-to-Speech AI",
        "link": "https://www.forbes.com/sites/torconstantino/2025/04/09/new-ai-model-lets-people-speak-using-only-their-thoughts/?ss=ai",
        "body": "Des chercheurs en IA ont développé une neuroprothèse révolutionnaire qui décode les impulsions cérébrales et les traduit en discours en temps réel, aidant ainsi les patients souffrant de paralysie ou du locked-in syndrome à retrouver la parole. Cette technologie, décrite dans Nature Neuroscience, traduit l'activité électrique du cortex moteur du discours en discours synthétisé, en contournant les cordes vocales. La principale innovation réside dans la vitesse de décodage, permettant une conversation spontanée et naturelle. Le dispositif utilise un réseau dense d'électrodes implantées chirurgicalement pour enregistrer l'activité neuronale, qui est ensuite traitée par un algorithme d'IA pour produire un discours audio en temps réel. Cette avancée rapproche la technologie d'une utilisation quotidienne, avec des applications potentielles pour les assistants vocaux et un futur système \"closed-loop\" qui apprendrait en tandem avec l'utilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f2fa23ce79ea36d3d11f69/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "OpenAI's Open Source Pledge",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/09/openai-to-go--open-source-and-news-on-project-stargate-etc/?ss=ai",
        "body": "L'article traite des récents développements dans l'industrie de l'IA, en particulier autour de l'annonce d'OpenAI de publier son premier modèle open source depuis GPT-2. Cette décision est influencée par l'annonce similaire de la société chinoise DeepSeek, qui a dévoilé son modèle R1 basé sur l'apprentissage par renforcement et disponible en open source. L'annonce d'OpenAI, faite par Sam Altman, intervient dans le contexte d'un nouveau financement de 40 milliards de dollars, avec une évaluation de la société à 300 milliards de dollars. Nathaniel Whittemore, dans le podcast AI Daily Brief, suggère qu'OpenAI a été motivée en partie par l'annonce de DeepSeek. Whittemore souligne également l'évolution de la position d'OpenAI sur l'open source, citant les commentaires des dirigeants de la société sur la façon dont les utilisateurs peuvent exécuter le modèle sur leur propre matériel. L'article mentionne également les commentaires des responsables chinois sur le transfert de technologie et l'opinion d'un critique sur la stratégie chinoise de \"nouveau système de route de la soie de l'IA\" et de \"modernisation open source\". La discussion s'étend ensuite sur les applications de l'IA, avec une référence à Studio Ghibli et à la tendance de \"Ghiblification\" associée à ChatGPT. Enfin, l'article mentionne un investissement supplémentaire de 500 milliards de dollars pour OpenAI de la part d'investisseurs privés, destiné à la création d'un supercalculateur et/ou à la construction de nouveaux centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6740b62a018da0c5c84c62d2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 14:37:00 GMT"
    },
    {
        "title": "L'ironie de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/09/ai-is-dangerously-similar-to-your-mind/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f56cef458ad7522aa1c537/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 14:32:00 GMT"
    },
    {
        "title": "Microsoft's Agentic AI Play",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/09/is-microsofts-straightforward-agent-story-enough-to-create-more-fans/?ss=ai",
        "body": "Microsoft a récemment annoncé de nouvelles fonctionnalités pour soutenir différents types d'applications d'agents : les workflows agentiques, les workflows de raisonnement profond et les agents autonomes. Ces capacités couvrent un large éventail de cas d'utilisation d'agents et sont construites sur la base des fonctionnalités existantes de Copilot Studio, l'outil de développement IA de Microsoft. L'article souligne que Microsoft ne révolutionne pas l'IA agentique, mais présente plutôt une approche unifiée et sensée qui pourrait séduire les décideurs. L'IA agentique de Microsoft fournit un chemin pour que l'agent atteigne un résultat souhaité, en utilisant le langage pour interpréter les entrées, fournir une réponse et passer à l'étape suivante selon les règles du workflow. Les modèles de raisonnement profond, quant à eux, représentent un changement dans l'interaction avec les modèles de langage naturel, mais sont plus coûteux en termes de temps de calcul et de finances. L'article mentionne également les agents autonomes de Microsoft, qui répondent à des déclencheurs commerciaux spécifiés, et souligne la réputation prévisible de l'entreprise en matière de développement et d'intégration de produits. Bien que Microsoft suive généralement le marché au lieu de le pousser, il existe des exceptions notables, telles que son partenariat avec OpenAI et son adoption de Copilot en 2023. L'article conclut avec quelques suggestions, notamment la possibilité de fournir une orientation automatisée sur le choix entre une approche de workflow agentique et une approche de raisonnement profond, et l'idée d'exploiter d'autres parties du portefeuille de Microsoft pour démontrer des capacités plus puissantes, en particulier dans le domaine B2B.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f68076cdf70c11e5a9837d/0x0.jpg?format=jpg&crop=2349,1321,x0,y0,safe&width=440",
        "date": "Wed, 09 Apr 2025 14:30:00 GMT"
    },
    {
        "title": "Confiance en soi et indépendance grâce à l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2025/04/09/5-chatgpt-prompts-to-stop-depending-on-others-and-trust-yourself-fully/?ss=ai",
        "body": "L'article propose des prompts ChatGPT pour aider les individus à développer une confiance en soi et une indépendance totales, en se concentrant sur la rupture avec la dépendance à la validation externe et la recherche de réconfort auprès des autres. \n\nVoici un résumé des points clés : \n\n- Rompre avec la dépendance à la validation : Identifier les peurs et insécurités sous-jacentes et créer des auto-affirmations pour renforcer la confiance interne. \n\n- Changer d'état d'esprit : Développer des outils personnels pour changer de perspective et se sortir des émotions négatives sans dépendre des autres. \n\n- Indépendance sociale : Identifier les situations de dépendance sociale et créer des défis graduels pour améliorer les compétences sociales et se sentir à l'aise dans des situations inconnues. \n\n- Reprendre le pouvoir de décision : Analyser les décisions récentes et identifier les déclencheurs du doute pour développer une approche plus confiante et intuitive. \n\n- Établir une base de confiance en soi : Commencer par de petites promesses tenues pour renforcer la fiabilité personnelle et construire une série de succès. \n\nL'article encourage les individus à prendre le contrôle de leur vie, à faire confiance à leur jugement et à leurs intuitions, et à se libérer de la dépendance aux autres pour prendre des décisions et trouver de la réconfort.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f629e5dadeb90d369176f4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 14:00:00 GMT"
    },
    {
        "title": "Qualcomm's Dragonwing",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/04/09/dragonwing-showcases-qualcomms-edge-momentum/?ss=ai",
        "body": "Qualcomm élargit son offre au-delà des smartphones avec Dragonwing, une nouvelle marque dédiée aux secteurs de l'industrie et de l'embarqué. Dragonwing regroupe les solutions de Qualcomm pour l'IoT industriel et embarqué, l'informatique de bord pour l'IA et l'infrastructure cellulaire sous une seule identité de marque. Ces technologies prennent en charge divers systèmes, notamment les robots industriels, les caméras intelligentes, les drones autonomes et les équipements de réseau de prochaine génération. La marque Dragonwing, avec son logo stylisé de dragon et ses éléments de design violet, symbolise la force, l'accélération et la transformation numérique. Qualcomm a présenté le premier produit phare sous la marque Dragonwing, la plateforme Dragonwing FWA Gen 4 Elite, conçue pour l'accès sans fil fixe 5G et offrant des vitesses de téléchargement pouvant atteindre 12,5 Gbit/s. Qualcomm étend également sa présence dans l'infrastructure 5G Open RAN, un pilier central de Dragonwing, et a annoncé l'acquisition de Edge Impulse, une plateforme de développement d'IA de pointe, et de MovianAI, la division d'IA générative de VinAI. Ces acquisitions renforcent les capacités de Qualcomm dans la recherche et les applications d'IA, ainsi que dans les logiciels de pointe. Dragonwing positionne solidement Qualcomm sur le marché de l'edge intelligent, mettant à profit son expertise dans les puces avancées, les logiciels conviviaux pour les développeurs et son écosystème mondial de partenaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f660b91d9e1d45949dd56c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 12:15:00 GMT"
    },
    {
        "title": "L'aube des dirigeants IA ?",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/04/09/the-dawn-of-the-ai-ceo-why-education-needs-to-watch-closely/?ss=ai",
        "body": "Astra Prime, une intelligence artificielle, est devenue la nouvelle PDG de HeyBoss AI, une plateforme de développement alimentée par l'IA. Cet événement soulève des questions importantes sur l'avenir du travail et de l'éducation. Bien qu'Astra ne puisse pas effectuer toutes les tâches d'un PDG humain, elle est capable de diriger une entreprise et de perturber les modèles de travail traditionnels. Cet article explore les implications de ce développement pour l'éducation et l'avenir du leadership. Alors que les machines prennent de plus en plus de décisions, les humains doivent se concentrer sur leur responsabilité et leur humanité. Les éducateurs doivent préparer les étudiants à poser de meilleures questions et à façonner le monde que l'IA construira, en mettant l'accent sur la pensée éthique et la clarté dans un monde de machines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f58da09517cb368ce86e1d/0x0.jpg?format=jpg&crop=3449,1939,x0,y0,safe&width=440",
        "date": "Wed, 09 Apr 2025 09:00:00 GMT"
    },
    {
        "title": "L'inquiétude du public face à l'IA",
        "link": "https://www.theverge.com/ai-artificial-intelligence/644853/pew-gallup-data-americans-dont-trust-ai#comments",
        "body": "Deux nouvelles études révèlent une anxiété et une méfiance du grand public à l'égard de l'IA, contrastant avec l'optimisme des experts. Alors que les experts anticipent des bénéfices personnels et une amélioration des emplois grâce à l'IA, le public craint la perte d'emplois et un manque de contrôle sur cette technologie. Cette méfiance s'étend aux entités régulatrices, que ce soit le gouvernement ou les entreprises privées. La diversité dans la conception de l'IA est également soulignée comme un problème, avec une surreprésentation des perspectives des hommes blancs. La génération Z, bien qu'utilisant fréquemment des outils d'IA, exprime également de l'anxiété et une méfiance envers ses impacts potentiels sur leur vie et leur futur.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK_414_AI_CHATBOT_R2_CVirginia_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 08 Apr 2025 16:01:00 GMT"
    },
    {
        "title": "Les techniques de pointe en ingénierie des prompts",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/09/annual-compilation-of-the-best-prompt-engineering-techniques/?ss=ai",
        "body": "Lance Eliot, contributeur, présente une compilation des techniques d'ingénierie des prompts les plus importantes qu'il a couvertes jusqu'à présent dans ses articles. Il explore divers sujets liés à l'IA, notamment l'IA incorporée, le raisonnement de l'IA, les avancées technologiques de l'IA, l'ingénierie des prompts, la formation et le déploiement de l'IA, la réglementation de l'IA, les nouvelles architectures et matériels pour l'IA, et la gouvernance de l'IA. L'article se concentre sur l'ingénierie des prompts, avec 82 techniques clés présentées dans l'ordre alphabétique. Chaque technique est brièvement décrite, avec des liens vers des articles détaillés. Les techniques incluent l'ajustement des paramètres de température, la vérification de la chaîne de pensée, la réflexion logique, la réflexion sur soi, les macros dans les prompts, les meta-prompts, la politesse dans les prompts, la détection préventive des hallucinations de l'IA, et plus encore. L'auteur suggère de créer une feuille de calcul pour suivre les techniques apprises et celles à explorer, encourageant ainsi l'apprentissage tout au long de la vie dans le domaine de l'ingénierie des prompts.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/64e2ce5257642d1784c7148a/0x0.jpg?format=jpg&crop=2113,1583,x134,y0,safe&width=440",
        "date": "Wed, 09 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA et l'influence extrémiste",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/09/is-ai-really-woke-or-extremist/?ss=ai",
        "body": "Bien que l'IA n'ait pas d'opinions politiques, son utilisation dans la diffusion d'idées extrémistes et la radicalisation est un sujet de préoccupation croissant. L'article explore les allégations selon lesquelles l'IA promeut les croyances extrémistes et les agendas progressistes. Bien que la recherche suggère que l'IA peut refuser les demandes de génération d'images de droite et produire des images positives pour les points de discussion progressistes, d'autres études ont révélé un biais de droite dans les IA basée sur le LLM. L'IA peut amplifier les croyances extrêmes à travers l'effet de chambre d'écho algorithmique, mais elle ne peut pas influencer directement les croyances des individus. Les groupes terroristes utilisent l'IA pour créer et diffuser de la propagande, mais l'IA peut également aider à lutter contre ces menaces en détectant et en supprimant les contenus extrémistes. La compréhension de la désinformation et de ses sources est essentielle pour naviguer dans l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f581ac2f68626201618373/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 09 Apr 2025 05:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA sur site",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/04/08/ai-meets-the-mainframe-inside-ibms-bold-z17-bet/?ss=ai",
        "body": "IBM a récemment présenté son système informatique central d'entreprise de dernière génération, le z17, alimenté par le nouveau processeur Telum II. Le z17 offre des gains de performance significatifs et intègre l'IA aux capacités mainframe traditionnelles. Le processeur Telum II d'IBM, doté de huit cœurs de 5,5 GHz, d'un cache de 360 Mo et d'un accélérateur IA intégré, permet au système d'effectuer plus de 450 milliards d'opérations d'inférence IA par jour, avec une latence aussi faible que un milliseconde. \n\nUne caractéristique clé du z17 est sa capacité à exécuter des charges de travail d'IA générative directement sur le mainframe grâce à l'accélérateur Spyre, une carte PCIe qui prend en charge de grands modèles linguistiques et d'autres applications IA avancées. Cela élimine la dépendance aux GPU externes ou aux services cloud. En gardant les charges de travail d'IA sur site, les entreprises bénéficient d'un meilleur contrôle des données sensibles, d'une complexité architecturale réduite et d'un traitement plus rapide et plus sécurisé. \n\nLe z17 est également profondément intégré à la plateforme watsonx d'IBM, avec des outils basés sur l'IA qui soutiennent la modernisation des applications COBOL héritées. En plus de ses capacités IA, le z17 maintient les qualités fondamentales du mainframe, notamment la haute disponibilité, la conception tolérante aux pannes et la sécurité de bout en bout. \n\nIBM positionne le z17 comme un mainframe natif IA, offrant une solution intégrée sur site pour les industries exigeant la conformité réglementaire, le contrôle des données et des opérations ininterrompues. Cette stratégie donne à IBM une position unique dans le paysage de l'infrastructure IA en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f5ad8017ebca87124201ba/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 08 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/04/08/the-prompt-microsoft-bets-big-on-its-ai-future/?ss=ai",
        "body": "Meta a récemment publié une nouvelle cohorte de modèles d'IA appelée Llama 4, qui, selon l'entreprise, surpasse les modèles concurrents de OpenAI et Google en termes de performances et de rentabilité pour des tâches telles que l'écriture créative, la programmation et la synthèse de documents. Cependant, il a été révélé que la version du modèle évaluée par Meta était différente de celle rendue publique, soulevant des questions sur la fiabilité des évaluations. Cet incident a mis en évidence les défis liés à l'évaluation équitable des modèles d'IA et à la communication transparente de leurs capacités. L'article explore également l'impact potentiel des tarifs imposés par le président Trump sur l'industrie de l'IA, le rôle de l'IA dans l'élaboration des politiques commerciales, l'adoption de l'IA par Shopify dans ses processus de recrutement et d'évaluation des performances, ainsi que les investissements importants dans les startups d'IA comme Runway. L'article présente également un aperçu de l'évolution de Microsoft au fil des ans, en mettant l'accent sur l'importance croissante de l'IA dans ses opérations, et souligne les avantages potentiels de l'utilisation de l'IA pour améliorer les soins de santé et la productivité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f57d6bc180ec0e230cc416/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 08 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "Factory of the Future",
        "link": "https://www.forbes.com/sites/peterhigh/2025/04/08/tech-chief-regina-salazar-is-driving-digital-innovation-at-novelis/?ss=ai",
        "body": "Résumé : \n\nNovelis, leader mondial du recyclage de l'aluminium, s'appuie sur l'IA pour transformer ses opérations et favoriser la durabilité. La CDIO, Regina Salazar, a guidé la modernisation des opérations informatiques et a établi une stratégie numérique transformative, tout en préparant l'entreprise pour l'avenir de l'automatisation, des données et de l'IA. L'équipe de Salazar a mis en place une méthodologie, « Plant of the Future », qui associe des experts en informatique et en entreprise pour identifier et prioriser des cas d'utilisation à haute valeur ajoutée, les piloter, puis les déployer dans toutes les usines. Cette initiative a permis de développer une stratégie de données évolutive et d'exploiter l'IA de manière responsable, améliorant ainsi la sécurité et la productivité. L'IA est utilisée pour la détection de dangers, l'entretien prédictif, l'automatisation de la découpe de précision et le contrôle de la qualité. Novelis explore également l'IA générative avec des outils de fournisseurs, des plateformes d'entreprise comme Copilot de Microsoft et Moveworks, et développe son propre LLM sécurisé. L'entreprise innove également avec des robots d'inspection mobiles et des « chiens robots » pour les inspections dans des espaces confinés dangereux. L'approche de Novelis, qui consiste à utiliser la technologie pour soutenir sa mission, est un excellent exemple de la façon dont l'IA peut être utilisée pour favoriser la durabilité et la transformation industrielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f57b3d6f58e7947c05142b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 08 Apr 2025 19:00:00 GMT"
    }
]