[
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le New York Times révèle qu'une campagne secrète d'influence sur les réseaux sociaux, organisée et financée par le gouvernement israélien, a tenté de faire pression sur les législateurs américains pour qu'ils soutiennent la guerre d'Israël contre Gaza. Le ministère israélien de la Diaspora aurait alloué environ 2 millions de dollars à cette campagne, qui a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. La campagne a employé ChatGPT d'OpenAI pour générer les publications. Meta et OpenAI ont signalé avoir détecté et perturbé cette campagne, mais elle reste active sur d'autres plateformes, selon le Times. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un assistant IA pour la gestion des tâches en équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches en équipe, a annoncé l'ajout d'un \"coéquipier IA\" à sa plateforme. Cet assistant IA peut utiliser les informations historiques sur les relations au sein des équipes et leurs projets passés pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les recueillir. L'IA d'Asana est basée sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations associées et les personnes impliquées. Bien que peu de détails soient fournis, Asana affirme que des clients testent déjà cette fonctionnalité, notamment une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des actifs en différentes langues et standardise les flux de travail. De plus, Asana a introduit une interface de discussion pour que les utilisateurs puissent poser des questions à l'IA à propos de leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des offres similaires de Google, Amazon et Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie d'un fournisseur tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise cherche un nouveau fournisseur de batteries tout en continuant d'enquêter sur le problème.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Google lance son outil de prise de notes en français",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google lance son nouvel outil de prise de notes, NotebookLM, en France, avec le support de la langue française. Cet outil, présenté à l'origine sous le nom de Tailwind lors de la Google I/O, permet aux utilisateurs de créer des projets et d'y ajouter jusqu'à 50 sources, telles que des textes, des fichiers Google Docs ou PDF, ou des URL, pour un total de 25 millions de mots. L'IA Gemini 1.5 Pro permet d'effectuer des recherches dans ces documents en posant des questions en langage naturel, et fournit des réponses basées uniquement sur les sources fournies. NotebookLM crée également un aperçu général du projet, avec un résumé, une FAQ, et peut même générer une frise chronologique ou une liste de personnages. L'outil est gratuit et disponible dans plus de 200 pays, supportant 35 langues pour les sources. Les données des utilisateurs sont sécurisées et Google n'utilise pas ces données pour entraîner son LLM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Humane Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Humane Ai Pin, un appareil connecté destiné à remplacer les smartphones, fait face à des critiques concernant un risque d'incendie lié à son boîtier de chargement. Son fabricant a envoyé un avertissement aux clients, mentionnant un défaut de fabrication. L'entreprise a également annoncé qu'elle se séparait du fournisseur de batteries et recherchait un nouveau prestataire répondant à ses normes de qualité. Bien que d'autres options de chargement soient disponibles, cette polémique s'ajoute aux critiques existantes sur l'ergonomie et les performances de l'Ai Pin. La société offre deux mois d'abonnement gratuits aux clients affectés et promet de partager plus d'informations à la fin de son enquête.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les smartphones Oppo",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo collabore avec Google, MediaTek et Microsoft pour intégrer l'IA dans ses smartphones, notamment les Reno 12 et les prochains Find X. Les fonctionnalités incluront l'assistant de rédaction et le résumé des enregistrements vocaux. Oppo souhaite également apporter l'IA sur des modèles plus abordables, avec un objectif de 50 millions d'utilisateurs d'ici la fin de l'année. Étant donné qu'Oppo partage une base de code avec OnePlus et Realme, ces fonctionnalités pourraient également être disponibles sur leurs appareils à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, avec une capitalisation boursière de 3 010 milliards de dollars, dépassant Apple. Cette réussite est en grande partie due à sa domination dans le domaine de l'IA grâce à sa puce phare H100. La valeur de Nvidia a explosé, passant de 1 000 milliards de dollars en mai 2023 à 2 000 milliards de dollars en février 2024. L'entreprise a réalisé un bénéfice impressionnant de 14 milliards de dollars grâce à ses ventes de puces. Ses accélérateurs d'IA détiennent actuellement entre 70 % et 95 % des parts de marché des puces d'IA. Nvidia prévoit de lancer une nouvelle puce d'IA chaque année, la prochaine étant la GPU Blackwell B200.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "L'avenir des smartphones est l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Le PDG de Nothing, Carl Pei, suggère que les smartphones sont les gadgets IA de demain et que l'IA pourrait changer la façon dont nous les utilisons. L'entreprise s'apprête à lancer le Phone 3, qu'elle présente comme son premier véritable smartphone IA. L'équipe de Nothing a présenté des démonstrations d'un assistant vocal personnalisé intégré au système d'exploitation et d'un écran d'accueil dynamique et personnalisé. Carl Pei suggère que l'IA pourrait permettre aux smartphones d'évoluer au-delà de leur modèle axé sur les applications. Il reconnaît que ces prototypes sont nouveaux et que des changements importants, comme la modification de l'écran d'accueil, prendront du temps. Nothing vise à construire un pont entre les systèmes actuels et les prochains.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "Nvidia, star du Computex 2024",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a été la star incontestée du Computex 2024, avec une présence omniprésente et impressionnante. La société a privatisé un hôtel de luxe à proximité du salon pour présenter ses dernières technologies en matière d'IA, notamment Nvidia Ace et G Assist. Ace permet de rendre les PNJ d'un jeu vidéo \"vivants\" en leur donnant une personnalité et la capacité de répondre aux joueurs en temps réel grâce à l'IA. G Assist, quant à lui, est un projet interne qui assiste les joueurs en temps réel en partageant l'écran avec l'IA, et peut même optimiser les paramètres techniques du jeu pour améliorer les performances. Bien que ces technologies ne soient pas encore des produits finalisés, elles démontrent le potentiel de l'IA dans l'industrie du jeu vidéo et au-delà.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'entreprise a annoncé que l'IA jouera un rôle clé dans la réinvention de l'interface utilisateur, en particulier l'écran d'accueil, qui affichera des informations contextuelles anticipant les besoins de l'utilisateur. Nothing envisage également d'utiliser la conversation vocale avec une IA pour une configuration personnalisée et décontractée du téléphone. Le Nothing Phone (3) embarquera un processeur Snapdragon 8s Gen 3 puissant, ce qui entraînera probablement une augmentation du prix par rapport à son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité AI Pin de Humane pour plus de 1 milliard de dollars",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un rapport du New York Times, HP pourrait être intéressé par l'acquisition de l'activité AI Pin de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite aux rumeurs selon lesquelles Humane chercherait un acheteur pour sa division AI Pin, après que son produit, une broche informatique portable basée sur l'IA, a reçu des critiques largement négatives. Le prix demandé par Humane est cohérent avec un rapport similaire de Bloomberg le mois dernier. HP a déjà réalisé une acquisition importante dans le domaine des technologies en rachetant Palm et son système d'exploitation webOS pour 1,2 milliard de dollars en 2010. Malgré les critiques et les problèmes rapportés avec l'AI Pin, notamment une surconsommation d'énergie et une faible autonomie de la batterie, les dirigeants de Humane ont réagi avec optimisme et ont rejeté les critiques négatives. L'entreprise a tout de même envoyé un email aux clients pour les avertir d'un risque potentiel d'incendie lié au boîtier de chargement du dispositif. Selon le Times, Humane aurait reçu environ 10 000 commandes pour l'AI Pin début avril, ce qui est bien inférieur à leur objectif de 100 000 unités pour l'année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Google NotebookLM améliore la gestion des sources et des données",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a amélioré son application de prise de notes, NotebookLM, en permettant aux utilisateurs de télécharger des sources sous forme de Google Slides et de pages web, en plus des formats déjà acceptés. Le nouveau « Notebook Guide » peut créer des guides d'étude, des FAQ et des documents de synthèse, avec des citations intégrées pour vérifier les faits auprès de 50 sources par projet. NotebookLM fonctionne sur Gemini 1.5 Pro, le dernier modèle de langage de Google, permettant aux utilisateurs de poser des questions sur les graphiques, images et diagrammes téléchargés. L'application est conçue pour aider les chercheurs, les étudiants et les écrivains à organiser leurs informations, mais a également trouvé une utilisation auprès des maîtres de donjon de Dungeons & Dragons. NotebookLM est désormais disponible dans plus de 200 pays et prend en charge plus de 100 langues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Surveillance accrue des géants de la tech par les régulateurs américains",
        "link": "https://www.theverge.com/2024/6/6/24172868/ftc-doj-antitrust-openai-microsoft-nvidia-investigations",
        "body": "Résumé : Les autorités américaines de régulation de la concurrence, la FTC et le DOJ, se répartissent les tâches pour enquêter sur d'éventuelles violations des lois antitrust par Microsoft, OpenAI et Nvidia. La FTC se concentre sur les investissements technologiques dans les petites entreprises d'IA et les pratiques de collecte de données d'OpenAI, tandis que le DOJ examine de près Nvidia, leader dans la fabrication de puces pour l'IA. L'investissement de Microsoft dans OpenAI fait également l'objet d'un examen minutieux de la part des régulateurs européens et britanniques. Ces enquêtes soulignent l'attention croissante portée par les régulateurs aux pratiques des géants de la tech dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461724/STK432_Government__CVirginia_B.jpg",
        "date": "Thu, 06 Jun 2024 16:02:33 GMT"
    },
    {
        "title": "DuckDuckGo lance des discussions privées avec l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172719/duckduckgo-private-ai-chats-anonymous-gpt-3-5",
        "body": "DuckDuckGo, un moteur de recherche axé sur la vie privée, a lancé une nouvelle fonctionnalité permettant d'accéder de manière anonyme à des modèles d'IA, notamment GPT-3.5 Turbo et Claude 3 Haiku. Les discussions ne sont pas stockées et les entreprises derrière les modèles ne peuvent pas les utiliser pour l'entraînement. DuckDuckGo masque l'adresse IP de l'utilisateur lors des discussions, garantissant ainsi l'anonymat. La politique de confidentialité de DuckDuckGo supprime les métadonnées personnelles et l'entreprise a des accords avec les fournisseurs d'IA pour supprimer les discussions enregistrées dans les 30 jours. La fonctionnalité est gratuite, mais des plans payants avec accès à des modèles plus avancés pourraient être proposés à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg",
        "date": "Thu, 06 Jun 2024 13:24:21 GMT"
    },
    {
        "title": "Google Pixel 8a : l'IA à portée de main",
        "link": "https://www.frandroid.com/marques/2039028_pourquoi-le-pixel-8a-le-dernier-smartphone-de-google-est-unique-sur-le-marche",
        "body": "Le Google Pixel 8a est le dernier smartphone de la gamme Pixel, offrant des fonctionnalités IA avancées à un prix abordable. Il propose des outils de retouche photo, d'amélioration de la qualité sonore des appels et de séparation de la voix du bruit de fond. De plus, il excelle dans la photographie, avec des options de retouche intelligente et la fonctionnalité \"Meilleure prise\". Le Pixel 8a garantit également la sécurité des données et une longue durée de vie avec des mises à jour système et de sécurité jusqu'en 2031.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/06052024-dsc02266-768x512.jpg?resize=200,200&key=bda215a2",
        "date": "Thu, 06 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Campagne d'influence secrète",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël contre Gaza. Le ministère israélien de la Diaspora a alloué environ 2 millions de dollars à la campagne, qui a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens. La campagne a eu recours à ChatGPT d'OpenAI pour générer les publications, ciblant notamment des élus démocrates noirs. Meta et OpenAI ont découvert et interrompu la campagne, qui reste active sur d'autres plateformes. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana ajoute un membre d'équipe IA à sa plateforme de gestion de tâches",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, a annoncé l'ajout d'un \"membre d'équipe IA\" à sa plateforme. L'IA d'Asana peut utiliser les informations stockées sur les relations historiques et les projets antérieurs des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les recueillir. La fonctionnalité de membre d'équipe IA est actuellement testée par certains clients, notamment pour la création de contenu marketing personnalisé, la traduction de ressources et la normalisation des flux de travail. Asana a également annoncé une interface de discussion pour le membre d'équipe IA, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft qui proposent des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA, l'IA Pin, d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à la batterie. Le problème concerne une cellule de batterie d'un fournisseur tiers qui ne répond plus aux normes de qualité de Humane. Bien que l'IA Pin elle-même, le Battery Booster et le Charge Pad ne soient pas affectés, l'entreprise offre deux mois gratuits de son service d'abonnement en compensation. Humane cherche actuellement un nouveau fournisseur de batteries et n'a pas indiqué si un boîtier de remplacement serait proposé.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "L'IA au service de la recherche d'informations",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google a présenté son nouvel outil de prise de notes, NotebookLM, qui utilise l'IA pour transformer la recherche d'informations dans les documents. NotebookLM permet aux utilisateurs d'effectuer des recherches en langage naturel dans jusqu'à 50 sources, comprenant un total de 25 millions de mots. L'IA Gemini 1.5 Pro fournit des réponses basées uniquement sur les documents fournis, avec des citations sourcées et des liens directs. L'outil crée également un aperçu général du projet, y compris un résumé, une FAQ et une frise chronologique. NotebookLM est disponible gratuitement et prend en charge plus de 35 langues, y compris le français. Il garantit la sécurité des données et n'utilise pas les informations des utilisateurs pour entraîner son LLM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Humane Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Humane Ai Pin, un appareil connecté destiné à remplacer les smartphones, fait face à des critiques concernant un risque d'incendie lié à son boîtier de chargement. L'entreprise a envoyé un avertissement aux clients, mentionnant un défaut de fabrication. Malgré d'autres options de recharge disponibles, cette polémique s'ajoute aux critiques existantes sur l'ergonomie et les performances de l'appareil. L'entreprise cherche un nouveau fabricant de batteries et offre deux mois d'abonnement gratuits aux clients affectés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les smartphones Oppo",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo annonce son intention d'intégrer l'IA générative dans ses smartphones, notamment les Reno 12 et les prochains Find X. La marque collabore avec Google, MediaTek et Microsoft pour intégrer les LLM de Gemini de Google et améliorer la conversion vocale-textuelle. Oppo souhaite également apporter l'IA sur des smartphones plus abordables, avec un objectif de 50 millions d'utilisateurs d'ici la fin de l'année. Étant donné qu'Oppo partage une base de code avec OnePlus et Realme, ces fonctionnalités d'IA pourraient également être disponibles sur leurs appareils à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, dépassant Apple. Sa domination dans le domaine de l'IA avec sa puce phare H100 a propulsé sa capitalisation boursière à 3 010 milliards de dollars. Nvidia est devenu une entreprise valorisée à 1 000 milliards de dollars en mai 2023, puis a dépassé les 2 000 milliards de dollars en février 2024, surpassant Amazon et Alphabet. La société génère des profits colossaux grâce à la vente de ses puces, avec un bénéfice de 14 milliards de dollars rapporté en mai. Nvidia prévoit de lancer de nouvelles puces d'IA chaque année, commençant par la GPU Blackwell B200 attendue pour la fin d'année. Ses accélérateurs d'IA détiennent actuellement entre 70 % et 95 % de parts de marché pour les puces d'IA.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "L'avenir des smartphones est l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Le PDG de Nothing, Carl Pei, suggère que les smartphones sont les gadgets IA de demain et que l'IA pourrait changer la façon dont nous les utilisons. L'entreprise s'apprête à lancer le Phone 3, qu'elle décrit comme son premier véritable smartphone IA. L'équipe de Nothing a présenté des démonstrations d'un assistant vocal personnalisé intégré au système d'exploitation et d'un écran d'accueil dynamique et personnalisé. Carl Pei suggère que l'IA pourrait faire évoluer les smartphones au-delà de leur modèle axé sur les applications vers un système qui anticipe les besoins de l'utilisateur. Il reconnaît que ces changements prendront du temps et que l'entreprise doit construire un pont entre les systèmes actuels et les futurs systèmes axés sur l'IA. Nothing a déjà intégré ChatGPT dans ses écouteurs Ear et explore des moyens d'utiliser l'IA pour redonner le contrôle aux utilisateurs et améliorer leur expérience.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "La domination de Nvidia au Computex 2024",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a dominé le Computex 2024, avec une présence omniprésente et des démonstrations impressionnantes de ses technologies d'IA. La société a privatisé un hôtel près du salon pour présenter ses dernières innovations, notamment G Assist et Nvidia Ace. Nvidia Ace donne vie aux personnages non-joueurs dans les jeux vidéo en leur permettant de répondre aux joueurs sans scripts prédéfinis. G-Assist, quant à lui, assiste les joueurs en temps réel et optimise les performances du PC. La popularité de ces démonstrations soulève la question de savoir si Nvidia pourrait finalement développer ses propres jeux vidéo pour mettre en valeur ses technologies.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'entreprise a annoncé qu'elle travaillait sur des applications d'IA depuis deux mois, avec l'objectif de réinventer l'interface utilisateur, en particulier l'écran d'accueil. L'IA anticipera les besoins de l'utilisateur et affichera les informations en conséquence. Nothing envisage également d'utiliser la conversation vocale avec une IA pour configurer le smartphone de manière décontractée et personnalisée. Le Nothing Phone (3) embarquera un processeur Snapdragon 8s Gen 3 puissant, ce qui entraînera une augmentation du prix par rapport à son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité AI Pin de Humane pour plus d'un milliard de dollars",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un rapport du New York Times, HP pourrait être intéressé par l'acquisition de l'activité AI Pin de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite aux rumeurs selon lesquelles Humane chercherait un acheteur pour sa division AI Pin, après que son produit, une broche informatique portable basée sur l'IA, a reçu des critiques largement négatives. Humane, dirigée par d'anciens employés d'Apple, a été critiquée pour la mauvaise gestion de la batterie et la surconsommation d'énergie de son dispositif, qui a nécessité un refroidissement par des packs de glace pour fonctionner correctement. Malgré les 10 000 commandes reçues, l'entreprise est loin de son objectif de 100 000 unités pour l'année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Améliorations de l'application de prise de notes de Google",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a amélioré son application de prise de notes, NotebookLM, qui est désormais disponible dans plus de 200 pays et prend en charge plus de 100 langues. Les utilisateurs peuvent télécharger des diapositives Google Slides et des URL web en plus des formats précédemment acceptés. Le nombre de sources par « cahier » a été augmenté à 50, et chaque source peut contenir jusqu'à 500 000 mots. NotebookLM s'exécute sur Gemini 1.5 Pro, la dernière version du grand modèle linguistique de Google. Il peut lire et répondre à des questions sur les données, les graphiques et les images téléchargés par l'utilisateur, et fournit des citations intégrées pour la vérification des faits. L'application n'effectue pas de recherches web et ne fournit des réponses que sur la base des informations téléchargées par l'utilisateur. Les utilisateurs peuvent obtenir des résumés de textes et des citations, mais l'application n'écrira pas de documents de recherche. Google a mis en avant des cas d'utilisation variés, allant des écrivains aux maîtres de donjon de jeux de rôle.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Surveillance accrue des géants de l'IA par les autorités américaines",
        "link": "https://www.theverge.com/2024/6/6/24172868/ftc-doj-antitrust-openai-microsoft-nvidia-investigations",
        "body": "Les autorités américaines de la concurrence, la FTC et le DOJ, se répartissent les tâches pour enquêter sur d'éventuelles violations des lois antitrust par Microsoft, OpenAI et Nvidia. La FTC se concentre sur les investissements des géants technologiques dans de plus petites entreprises d'IA et sur les pratiques de collecte de données d'OpenAI, tandis que le DOJ examine de près Nvidia, leader dans la fabrication de puces pour l'IA. Microsoft et son investissement dans OpenAI font également l'objet d'un examen attentif de la part des autorités européennes et britanniques. Bien que Nvidia n'ait pas été initialement inclus dans les discussions antitrust aux États-Unis, les autorités françaises ont mené une perquisition dans ses bureaux en 2023 dans le cadre d'une enquête sur des pratiques anticoncurrentielles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461724/STK432_Government__CVirginia_B.jpg",
        "date": "Thu, 06 Jun 2024 16:02:33 GMT"
    },
    {
        "title": "DuckDuckGo lance des discussions privées avec l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172719/duckduckgo-private-ai-chats-anonymous-gpt-3-5",
        "body": "DuckDuckGo, un moteur de recherche axé sur la vie privée, a lancé une nouvelle fonctionnalité permettant aux utilisateurs d'accéder de manière anonyme à des modèles d'IA, dont GPT-3.5 Turbo et Claude 3 Haiku. Les discussions ne sont pas stockées et les entreprises derrière les modèles ne peuvent pas les utiliser pour l'entraînement. DuckDuckGo masque l'adresse IP de l'utilisateur lors des discussions et supprime toutes les métadonnées personnelles avant d'envoyer les requêtes. La société a également des accords avec les fournisseurs d'IA pour supprimer les discussions enregistrées dans les 30 jours et empêcher leur utilisation pour l'entraînement des modèles. La fonctionnalité est gratuite avec une limite quotidienne, mais des plans payants avec accès à des modèles plus avancés pourraient être introduits.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg",
        "date": "Thu, 06 Jun 2024 13:24:21 GMT"
    },
    {
        "title": "Campagne d'influence secrète",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël contre Gaza. Le ministère israélien de la Diaspora a alloué environ 2 millions de dollars à la campagne, qui a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens. La campagne a utilisé ChatGPT d'OpenAI pour générer les publications, ciblant notamment des démocrates noirs comme le chef de la minorité à la Chambre des représentants, Hakeem Jeffries. Meta et OpenAI ont découvert et interrompu la campagne, qui reste active sur d'autres plateformes. Ce cas souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme qui aide déjà les équipes à organiser leurs tâches et à gérer les responsabilités de chacun, présente ses nouveaux \"collègues IA\". L'IA d'Asana peut utiliser les informations historiques sur les équipes et leurs projets passés pour attribuer les tâches aux personnes les plus qualifiées, en fonction de leurs compétences. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"collègue IA\" est conçue pour améliorer la collaboration et automatiser l'attribution des tâches. Les utilisateurs peuvent également interagir avec l'IA via une interface de chat, leur permettant de poser des questions sur leurs projets. Des entreprises comme Google, Amazon et Microsoft développent également des assistants IA similaires pour automatiser les tâches professionnelles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie d'un fournisseur tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise recherche un nouveau fournisseur de batteries et n'a pas encore indiqué si elle proposera un boîtier de remplacement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "L'IA au service de la recherche d'informations",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google a présenté son nouvel outil de prise de notes, NotebookLM, qui utilise l'IA pour transformer la recherche d'informations dans des documents. NotebookLM permet aux utilisateurs d'intégrer jusqu'à 50 sources, allant des textes aux PDF en passant par les URL, pour un total de 25 millions de mots. L'IA Gemini 1.5 Pro permet d'effectuer des recherches en langage naturel, avec des réponses basées uniquement sur les sources fournies. L'outil crée également un aperçu général du projet, y compris un résumé, une FAQ et une frise chronologique. Disponible gratuitement dans plus de 200 pays, NotebookLM prend en charge 35 langues, dont le français, et garantit la sécurité des données des utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Humane Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Humane Ai Pin, un appareil connecté destiné à remplacer les smartphones, fait face à des critiques concernant un risque d'incendie lié à son boîtier de chargement. Son fabricant a envoyé un avertissement aux clients, leur conseillant d'arrêter immédiatement d'utiliser le boîtier en raison d'un défaut de fabrication. La société a également annoncé qu'elle changerait de fournisseur de batteries et offrirait deux mois d'abonnement gratuits aux clients affectés. Cette polémique s'ajoute aux critiques précédentes sur l'ergonomie et les spécifications techniques de l'appareil.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les smartphones Oppo",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo annonce son intention d'intégrer l'IA générative dans ses smartphones, notamment les Reno 12 et les prochains Find X. La marque collabore avec Google, MediaTek et Microsoft pour intégrer les LLM de Gemini (IA de Google) et améliorer la conversion vocale-textuelle. Oppo souhaite également développer ses propres outils de transcription et apporter l'IA sur des modèles plus abordables. L'objectif est d'atteindre 50 millions d'utilisateurs d'ici la fin de l'année. Étant donné qu'Oppo, OnePlus et Realme appartiennent au même groupe, ces fonctionnalités d'IA pourraient à terme être disponibles sur les smartphones de ces trois marques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, avec une capitalisation boursière de 3 010 milliards de dollars, dépassant Apple. Son succès est étroitement lié à sa domination dans le domaine de l'IA grâce à sa puce phare H100. La valeur de Nvidia a explosé, passant de 1 000 milliards de dollars en mai 2023 à plus de 2 000 milliards en février 2024, surpassant ainsi Amazon et Alphabet. Les accélérateurs IA de Nvidia détiennent entre 70 % et 95 % des parts de marché des puces IA. L'entreprise prévoit de lancer de nouvelles puces IA chaque année, la première étant la GPU Blackwell B200 attendue pour la fin de cette année. Nvidia ne se classe derrière que Microsoft, qui détient actuellement la plus haute capitalisation boursière.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "L'avenir des smartphones est l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Le PDG de Nothing, Carl Pei, suggère que les smartphones sont les gadgets IA de demain et que l'IA pourrait changer la façon dont nous les utilisons. L'entreprise s'apprête à lancer le Phone 3, son premier véritable smartphone IA, avec un assistant vocal personnalisé intégré au système d'exploitation et un écran d'accueil dynamique et personnalisé. L'objectif est de repenser le modèle axé sur les applications et de créer un système qui anticipe les besoins de l'utilisateur. Nothing vise à construire un pont entre les systèmes actuels et les prochains, en mettant l'accent sur l'expérience utilisateur plutôt que sur la simple concurrence technologique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "La domination de Nvidia au Computex 2024",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a dominé le Computex 2024, avec une présence omniprésente et des démonstrations impressionnantes de ses technologies d'IA. La société a privatisé un hôtel près du salon pour présenter ses dernières innovations, notamment G Assist et Nvidia Ace. Ace, déjà présenté lors de précédents Computex, a impressionné avec sa capacité à rendre les PNJ de jeux vidéo \"vivants\" grâce à l'IA, leur donnant une personnalité et la possibilité de répondre aux joueurs sans scripts prédéfinis. G-Assist, quant à lui, a démontré la possibilité d'assister les joueurs en temps réel, bien qu'il ne s'agisse pour l'instant que d'une démo technique. Nvidia a également présenté sa vision de l'IA pour l'optimisation des performances des jeux, avec G-Assist capable d'ajuster automatiquement les paramètres pour réduire la consommation d'énergie tout en maintenant un taux d'images élevé. La société a ainsi démontré sa position de leader dans le domaine de l'IA, laissant entrevoir un avenir passionnant pour les jeux vidéo et les technologies d'assistance.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'entreprise a annoncé que l'IA jouera un rôle clé dans la réinvention de l'interface utilisateur, en particulier l'écran d'accueil, qui s'adaptera aux besoins et aux envies de l'utilisateur. Nothing envisage également d'utiliser la conversation vocale avec une IA pour une configuration personnalisée et décontractée du smartphone. Le Nothing Phone (3) embarquera un processeur puissant, le Snapdragon 8s Gen 3, et devrait être proposé à un tarif plus élevé que son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité AI Pin de Humane pour plus d'un milliard de dollars",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un nouveau rapport, HP pourrait être intéressé par l'acquisition de l'activité AI Pin de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite à des rumeurs selon lesquelles Humane chercherait un acheteur pour sa division AI Pin, après que son produit, un ordinateur portable à intelligence artificielle, ait reçu de mauvaises critiques. Humane, dirigée par d'anciens employés d'Apple, a été critiquée pour la mauvaise gestion de la batterie et la surconsommation d'énergie de son produit, ainsi que pour des problèmes de surchauffe nécessitant l'utilisation de packs de glace pour maintenir l'appareil en marche. Malgré les critiques, Humane a défendu son produit, mais a tout de même envoyé des avertissements aux clients concernant un risque potentiel d'incendie lié au boîtier de charge. L'entreprise a également été accusée de réprimer les critiques internes, ayant licencié un ingénieur logiciel principal qui avait remis en question la préparation du produit pour le lancement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Google NotebookLM améliore la gestion des sources et des données",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a amélioré son application de prise de notes, NotebookLM, en permettant aux utilisateurs de télécharger des sources Google Slides et des URL web, en plus des formats déjà acceptés. Le nouveau « Notebook Guide » peut créer des guides d'étude, des FAQ et des documents de synthèse, avec des citations intégrées pour vérifier les faits auprès de 50 sources par projet. NotebookLM fonctionne sur Gemini 1.5 Pro, le dernier modèle de langage de Google, permettant aux utilisateurs de poser des questions sur les graphiques, images et diagrammes téléchargés. L'application cible les chercheurs, les étudiants et les écrivains, mais a également trouvé une utilisation chez les maîtres de donjon de jeux de rôle. NotebookLM est désormais disponible dans plus de 200 pays et prend en charge plus de 100 langues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Surveillance accrue des géants de la tech par les régulateurs américains",
        "link": "https://www.theverge.com/2024/6/6/24172868/ftc-doj-antitrust-openai-microsoft-nvidia-investigations",
        "body": "Résumé : Les autorités américaines de régulation de la concurrence, la FTC et le DOJ, se répartissent les tâches pour enquêter sur d'éventuelles violations des lois antitrust par Microsoft, OpenAI et Nvidia. La FTC se concentre sur les investissements technologiques dans les petites entreprises d'IA et les pratiques de collecte de données d'OpenAI, tandis que le DOJ examine de près Nvidia, leader dans la fabrication de puces pour l'IA. L'investissement de Microsoft dans OpenAI fait également l'objet d'un examen minutieux de la part des régulateurs européens et britanniques. Ces enquêtes soulignent l'attention croissante portée par les régulateurs aux pratiques des géants de la tech dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461724/STK432_Government__CVirginia_B.jpg",
        "date": "Thu, 06 Jun 2024 16:02:33 GMT"
    },
    {
        "title": "DuckDuckGo lance des discussions privées avec l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172719/duckduckgo-private-ai-chats-anonymous-gpt-3-5",
        "body": "DuckDuckGo, un moteur de recherche axé sur la vie privée, a lancé une nouvelle fonctionnalité permettant d'accéder de manière anonyme à des modèles d'IA, notamment GPT-3.5 Turbo et Claude 3 Haiku. Les discussions ne sont pas stockées et les entreprises derrière les modèles ne peuvent pas les utiliser pour l'entraînement. DuckDuckGo masque l'adresse IP de l'utilisateur lors de l'envoi des requêtes, garantissant ainsi l'anonymat. La politique de confidentialité de DuckDuckGo stipule que toutes les métadonnées personnelles sont supprimées avant l'envoi des requêtes. De plus, des accords avec les fournisseurs d'IA garantissent la suppression des discussions dans un délai de 30 jours et empêchent leur utilisation pour l'entraînement des modèles. La fonctionnalité est gratuite avec une limite quotidienne, mais des plans payants avec accès à des modèles plus avancés pourraient être proposés à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg",
        "date": "Thu, 06 Jun 2024 13:24:21 GMT"
    },
    {
        "title": "Israël et les influenceurs secrets",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël contre Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI. Meta et OpenAI ont découvert et interrompu la campagne, qui a été détaillée dans un rapport de menace trimestriel de Meta. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la collaboration en équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Résumé : Asana, une plateforme qui aide déjà les équipes à organiser leurs tâches et à gérer les responsabilités, présente un nouveau coéquipier IA. Cet outil utilise l'historique des relations et des projets d'équipe pour assigner les tâches aux personnes possédant les compétences requises. Il peut également identifier les informations manquantes et prendre les devants pour les obtenir. Asana affirme que son modèle IA, basé sur le « Work Graph », lui confère un avantage par rapport à la concurrence. Bien que peu de détails soient fournis, certains clients, comme une organisation marketing anonyme, testent déjà cette fonctionnalité. Asana annonce également une interface de discussion pour le coéquipier IA, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, aux côtés d'initiatives similaires de Google, Amazon et Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie d'un fournisseur tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise recherche un nouveau fournisseur de batteries et n'a pas encore indiqué si elle proposera un boîtier de remplacement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "L'IA au service de la recherche d'informations",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google lance NotebookLM, un outil de prise de notes intelligent qui utilise l'IA pour faciliter la recherche d'informations au sein de documents. NotebookLM permet aux utilisateurs d'ajouter des sources sous diverses formes (texte, PDF, URL, etc.) et de poser des questions en langage naturel pour trouver rapidement des réponses précises. L'IA Gemini 1.5 Pro garantit des réponses fiables basées uniquement sur les sources fournies. L'outil crée également un aperçu général du projet, avec un résumé, une FAQ et une frise chronologique. Disponible gratuitement dans plus de 200 pays, NotebookLM prend en charge 35 langues, dont le français, et sécurise les données des utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Ai Pin, un appareil connecté destiné à remplacer les smartphones, fait face à des critiques concernant un risque d'incendie lié à son boîtier de chargement. Son fabricant a envoyé un avertissement aux clients, évoquant un défaut de fabrication. L'entreprise a également annoncé son intention de changer de fournisseur de batteries, tout en offrant des alternatives de recharge et deux mois d'abonnement gratuit en compensation. Cet incident s'ajoute aux précédentes critiques négatives sur l'ergonomie et les performances de l'Ai Pin, ce qui pourrait nuire à la réputation et aux affaires de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les smartphones Oppo",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo annonce son intention d'intégrer l'IA générative dans ses smartphones, notamment les Reno 12 et les prochains Find X, en collaboration avec Google, MediaTek et Microsoft. Gemini, l'IA de Google, offrira des fonctionnalités d'assistant de rédaction et de résumé d'enregistrements vocaux. Oppo souhaite également apporter l'IA sur des modèles plus abordables, avec un objectif de 50 millions d'utilisateurs d'ici la fin de l'année. Étant donné que Oppo, OnePlus et Realme appartiennent au même groupe, ces fonctionnalités d'IA pourraient à terme être disponibles sur les smartphones de ces trois marques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, dépassant Apple. Sa domination dans le domaine de l'IA avec sa puce phare H100 a propulsé sa capitalisation boursière à 3 010 milliards de dollars. Nvidia a atteint une valeur de 1 000 milliards de dollars en mai 2023, puis a bondi à 2 000 milliards de dollars en février 2024, surpassant Amazon et Alphabet. La société génère des bénéfices importants grâce à ses ventes de puces, avec un bénéfice de 14 milliards de dollars rapporté en mai. Nvidia prévoit de lancer de nouvelles puces d'IA chaque année, commençant par la GPU Blackwell B200 attendue pour la fin de cette année. Ses accélérateurs d'IA détiennent actuellement entre 70 % et 95 % de parts de marché pour les puces d'IA.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "Le futur des smartphones est l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Le PDG de Nothing, Carl Pei, suggère que les smartphones sont en effet les gadgets IA de l'avenir et que l'IA pourrait changer la façon dont nous utilisons ces appareils. Bien que les smartphones soient devenus plus rapides et plus beaux, l'expérience utilisateur de base est restée largement inchangée, selon Pei. Nothing prévoit de lancer le Phone 3, son premier véritable smartphone IA, avec un assistant vocal personnalisé intégré au système d'exploitation et un écran d'accueil dynamique et personnalisé. L'objectif est de repenser le modèle axé sur les applications et de créer un système qui anticipe les besoins de l'utilisateur. Pei reconnaît que ces changements prendront du temps et que l'entreprise doit construire un pont entre les systèmes actuels et les prochains. Il compare également Nothing à Nintendo, en mettant l'accent sur la création de produits amusants et de qualité plutôt que sur la concurrence technologique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "La domination de Nvidia au Computex",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a dominé le Computex 2024, avec une présence omniprésente et des démonstrations impressionnantes de ses technologies d'IA. La société a privatisé un hôtel près du salon pour présenter ses innovations, notamment G Assist et Nvidia Ace. Ace, déjà présenté lors de précédents événements, permet de rendre les PNJ de jeux vidéo \"vivants\" grâce à l'IA, leur donnant une personnalité et la capacité de répondre aux joueurs sans scripts prédéfinis. La démo de Nvidia, en partenariat avec Inworld, a bluffé les participants. G Assist, quant à lui, est un projet interne qui assiste les joueurs en temps réel et optimise les paramètres techniques du jeu pour améliorer les performances. Bien que G Assist ne soit pas un produit final, il démontre le potentiel de l'IA de Nvidia dans l'industrie du jeu vidéo.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'entreprise a annoncé que l'IA jouera un rôle clé dans la réinvention de l'interface utilisateur, en particulier l'écran d'accueil, qui affichera des informations contextuelles anticipant les besoins de l'utilisateur. Nothing explore également de nouvelles façons de configurer le téléphone en utilisant la conversation vocale avec une IA, offrant ainsi une expérience plus personnalisée et décontractée. Le Nothing Phone (3) embarquera un processeur puissant, le Snapdragon 8s Gen 3, et devrait être proposé à un prix plus élevé que son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité de broches AI de Humane",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un rapport du New York Times, HP pourrait être intéressé par l'acquisition de l'activité de broches AI de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite aux critiques largement négatives reçues par la broche AI portable de Humane, vendue 699 dollars, et aux rumeurs selon lesquelles l'entreprise chercherait un acheteur. Humane, dirigée par d'anciens employés d'Apple, a été critiquée pour la mauvaise gestion de la température de sa broche AI, qui a nécessité l'utilisation de packs de glace pour maintenir son fonctionnement, ainsi que pour la faible durée de vie de sa batterie et sa consommation d'énergie excessive. L'entreprise a également été accusée de négliger les critiques et de restreindre la liberté d'expression de ses employés à cet égard. Malgré un objectif de vente de 100 000 unités pour l'année, Humane n'a enregistré que 10 000 commandes au début du mois d'avril.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Google NotebookLM : une application de prise de notes alimentée par l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a lancé l'application de prise de notes NotebookLM, qui utilise l'IA pour aider les chercheurs, les étudiants et toute personne ayant besoin d'organiser des informations. L'application accepte désormais les URL Web et les diapositives Google en plus des formats de fichiers précédents. L'IA peut créer des guides d'étude et des documents de référence à partir de sources téléchargées, avec des citations pour vérifier les faits. Les utilisateurs peuvent poser des questions sur les graphiques, les images et les diagrammes téléchargés, grâce à Gemini 1.5 Pro, le dernier modèle linguistique de Google. NotebookLM est un système fermé qui ne fait pas de recherches Web, mais tire ses réponses du contenu que l'utilisateur télécharge. L'application peut résumer des textes, extraire des données de graphiques et fournir des citations. Disponible dans plus de 200 pays et prenant en charge plus de 100 langues, il s'avère utile pour les chercheurs, les étudiants et même les écrivains.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Les régulateurs américains se penchent sur les géants de l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172868/ftc-doj-antitrust-openai-microsoft-nvidia-investigations",
        "body": "Résumé : Les autorités américaines de régulation de la concurrence, la FTC et le DOJ, se préparent à enquêter sur d'éventuelles violations des lois antitrust par Microsoft, OpenAI et Nvidia. La FTC se concentrera sur l'accord entre Microsoft et OpenAI, tandis que le DOJ examinera Nvidia, leader dans la fabrication de puces pour l'IA. La FTC avait déjà commencé à examiner les investissements des géants technologiques dans de plus petites entreprises d'IA, ainsi que les pratiques de collecte de données d'OpenAI. De leur côté, les régulateurs européens et britanniques se penchent sur l'investissement de Microsoft dans OpenAI. Cette enquête conjointe pourrait avoir des implications importantes pour l'industrie de l'IA, alors que les régulateurs cherchent à s'assurer que les pratiques des entreprises n'étouffent pas la concurrence et ne nuisent pas aux consommateurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461724/STK432_Government__CVirginia_B.jpg",
        "date": "Thu, 06 Jun 2024 16:02:33 GMT"
    },
    {
        "title": "DuckDuckGo lance des discussions privées avec l'IA",
        "link": "https://www.theverge.com/2024/6/6/24172719/duckduckgo-private-ai-chats-anonymous-gpt-3-5",
        "body": "DuckDuckGo, un moteur de recherche axé sur la vie privée, a lancé une nouvelle fonctionnalité permettant d'accéder de manière anonyme à des modèles d'IA, notamment GPT-3.5 Turbo et Claude 3 Haiku. Les discussions ne sont pas stockées et les entreprises derrière les modèles ne peuvent pas les utiliser pour l'entraînement. DuckDuckGo masque l'adresse IP de l'utilisateur lors de l'envoi des requêtes, garantissant ainsi l'anonymat. La politique de confidentialité de DuckDuckGo stipule que toutes les métadonnées personnelles sont supprimées avant l'envoi des requêtes. L'entreprise a également des accords avec les fournisseurs d'IA pour supprimer les discussions enregistrées dans les 30 jours et s'assurer qu'elles ne sont pas utilisées pour entraîner leurs modèles. La fonctionnalité est gratuite avec une limite quotidienne, mais des plans payants avec des limites plus élevées et un accès à des modèles plus avancés pourraient être proposés à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23932932/acastro_STK117__02.jpg",
        "date": "Thu, 06 Jun 2024 13:24:21 GMT"
    },
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Résumé : Un article du New York Times révèle qu'une campagne secrète d'influence sur les réseaux sociaux, organisée et financée par le gouvernement israélien, a tenté de faire pression sur les législateurs américains pour qu'ils soutiennent la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de l'IA d'OpenAI, ChatGPT. Bien que le ministère israélien des Affaires de la Diaspora ait nié son implication, Meta et OpenAI ont signalé avoir détecté et perturbé des réseaux de comptes impliqués dans cette campagne. Cet épisode souligne comment les acteurs politiques utilisent de plus en plus l'IA et les médias sociaux pour manipuler l'opinion publique et influencer les décisions gouvernementales.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Résumé : Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera les informations stockées sur les relations historiques et les projets antérieurs des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. Asana affirme que sa plateforme, construite sur le « Work Graph », lui permet de cartographier les relations entre le travail, les informations associées et les personnes impliquées, ce qui lui donne un avantage dans la gestion des tâches. Bien que peu de détails soient fournis, Asana indique que des clients testent déjà cette fonctionnalité, notamment une organisation marketing anonyme où le bot IA personnalise du contenu marketing, traduit des ressources et standardise les flux de travail. De plus, Asana a annoncé une interface de discussion pour le coéquipier IA, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un problème de sécurité potentiel avec le boîtier de charge de son gadget IA, l'IA Pin. Le problème est lié à une cellule de batterie d'un fournisseur tiers qui pourrait présenter un risque d'incendie. En conséquence, Humane demande aux propriétaires de l'IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge. L'entreprise offre deux mois gratuits de son service d'abonnement en compensation et travaille sur la recherche d'un nouveau fournisseur de cellules de batterie. Le problème n'affecte pas l'IA Pin elle-même, ni le booster de batterie magnétique ou le pad de charge, qui sont tous considérés comme sûrs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "NotebookLM, l'assistant IA de Google",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google lance son outil de prise de notes intelligent, NotebookLM, en français. Cet assistant IA permet de rechercher des informations dans des documents en posant des questions en langage naturel. Il crée également un aperçu général avec un résumé, une FAQ, et met en avant des informations clés. Les sources peuvent être des textes, des PDF, des URL, etc. L'IA comprend aussi les informations issues des images. Les données sont sécurisées et Google n'utilise pas les données des utilisateurs pour entraîner son LLM. NotebookLM est gratuit et disponible dans plus de 200 pays avec le support de 35 langues.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Humane Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Humane Ai Pin, un appareil connecté visant à remplacer les smartphones, fait face à des critiques concernant un risque d'incendie lié à son boîtier de chargement. Son fabricant a envoyé un avertissement aux clients, mentionnant un défaut de fabrication. Bien que d'autres options de recharge soient disponibles, cette polémique s'ajoute aux critiques antérieures sur l'ergonomie et les spécifications de l'appareil. L'entreprise cherche un nouveau fabricant de batteries et offre deux mois d'abonnement gratuits aux clients affectés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Oppo et l'IA générative",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo annonce son intention d'intégrer l'IA générative dans ses smartphones, notamment les Reno 12 et les prochains Find X, en collaboration avec Google, MediaTek et Microsoft. Gemini, l'IA de Google, offrira des fonctionnalités d'assistant de rédaction et de résumé d'enregistrements vocaux. Oppo souhaite également apporter l'IA sur des smartphones plus abordables, avec un objectif de 50 millions d'utilisateurs d'ici la fin de l'année. La marque prévoit de développer ses propres outils de transcription en mélangeant applications locales et cloud. Étant donné qu'Oppo, OnePlus et Realme appartiennent au même groupe, ces fonctionnalités d'IA pourraient également être intégrées aux smartphones de ces deux dernières marques à moyen ou long terme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, dépassant Apple. Sa domination dans le domaine de l'IA avec sa puce phare H100 a propulsé sa capitalisation boursière à 3 010 milliards de dollars. Nvidia est devenue une entreprise valorisée à 1 000 milliards de dollars en mai 2023, puis a grimpé en flèche à 2 000 milliards de dollars en février de cette année, surpassant Amazon et Alphabet. La société attribue ses bénéfices records de 14 milliards de dollars à ses ventes de puces. Nvidia ne se classe désormais qu'après Microsoft en termes de valeur boursière. La société prévoit de scinder son action le 7 juin, alors qu'elle vaut actuellement plus de 1 220 dollars l'action. Les accélérateurs d'IA de Nvidia détiennent entre 70 % et 95 % des parts de marché des puces d'IA. La société prévoit de lancer une nouvelle puce d'IA chaque année, en commençant par la GPU Blackwell B200 prévue pour la fin de cette année.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "L'avenir des smartphones est-il l'IA ?",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Résumé : \n\nDans une récente vidéo, le PDG de Nothing, Carl Pei, suggère que les smartphones sont en effet les gadgets IA du futur et que l'IA pourrait changer la façon dont nous utilisons ces appareils. La vidéo présente des prototypes de l'entreprise, notamment un assistant vocal personnalisé intégré au système d'exploitation et un écran d'accueil dynamique et personnalisé. Pei suggère que l'IA pourrait faire évoluer les smartphones au-delà de leur modèle axé sur les applications vers un système qui anticipe les besoins de l'utilisateur. Nothing a déjà intégré ChatGPT dans ses écouteurs Ear et Pei a précédemment exprimé son intérêt pour un monde post-applications, suggérant que l'IA pourrait jouer un rôle clé dans la réalisation de cette vision.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "Nvidia, star du Computex 2024",
        "link": "https://www.frandroid.com/marques/nvidia/2040094_on-a-essaye-g-assist-et-ace-lavenir-des-jeux-video-a-la-sauce-nvidia",
        "body": "Nvidia a dominé le Computex 2024, présentant ses dernières technologies en matière d'IA. La société a privatisé un hôtel près du salon pour dévoiler Nvidia Ace et G Assist. Ace, déjà présenté lors de précédents Computex, permet de rendre les PNJ d'un jeu vidéo \"vivants\" grâce à l'IA, leur donnant une personnalité et la capacité de répondre aux joueurs sans scripts prédéfinis. G Assist, quant à lui, assiste le joueur en temps réel et optimise les paramètres techniques du jeu pour améliorer les performances. Bien qu'il ne s'agisse que de démos techniques, elles démontrent le potentiel des technologies IA de Nvidia pour l'industrie du jeu vidéo.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/nvidia-ai-demo-computex-2024-6-768x513.jpg?resize=200,200&key=2a6ccbb6",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nothing Phone (3) : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nothing/2040044_le-nothing-phone-3-compte-reinventer-nos-usages-ce-quon-sait-sur-son-interface-boostee-a-lia",
        "body": "Nothing, la marque cofondée par Carl Pei, se prépare à lancer son prochain smartphone, le Nothing Phone (3), qui intégrera davantage d'intelligence artificielle générative. L'IA sera utilisée pour réinventer l'interface utilisateur, en commençant par l'écran d'accueil, qui affichera des informations contextuelles anticipant les besoins de l'utilisateur. Nothing envisage également d'utiliser la conversation vocale avec une IA pour configurer le smartphone de manière décontractée et personnalisée. L'assistant IA pourrait être accessible depuis l'écran d'accueil, l'écran de verrouillage et le Glyph des smartphones Nothing. Le Nothing Phone (3) embarquera le processeur Snapdragon 8s Gen 3 de Qualcomm, ce qui entraînera probablement une augmentation du prix par rapport à son prédécesseur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/nothing-phone-16-photos-test-768x512.jpg?resize=200,200&key=07f77a72",
        "date": "Thu, 06 Jun 2024 14:09:00 GMT"
    },
    {
        "title": "HP pourrait acquérir l'activité AI Pin de Humane pour plus d'un milliard de dollars",
        "link": "https://www.theverge.com/2024/6/6/24172718/humane-ai-pin-selling-hp-rumor-1-billion",
        "body": "Selon un rapport du New York Times, HP pourrait être intéressé par l'acquisition de l'activité AI Pin de Humane pour un montant supérieur à 1 milliard de dollars. Cette information fait suite aux rumeurs selon lesquelles Humane chercherait un acheteur pour sa division AI Pin, après que son produit, une broche informatique portable dotée d'une intelligence artificielle, a reçu des critiques largement négatives. Humane, dirigée par d'anciens employés d'Apple, a été critiquée pour la mauvaise gestion de la batterie et la surchauffe de son dispositif, des problèmes qui ont été signalés avant le lancement, mais qui ont été ignorés par la direction. Malgré ces critiques, Humane a tout de même reçu environ 10 000 commandes pour son AI Pin, bien en deçà de son objectif de 100 000 unités pour l'année.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379084/247075_Humane_AI_pin_AKrales_0035.jpg",
        "date": "Thu, 06 Jun 2024 12:36:03 GMT"
    },
    {
        "title": "Google NotebookLM améliore la gestion des sources et des données",
        "link": "https://www.theverge.com/2024/6/6/24172422/google-notebooklm-ai-gemini-pro-chatbot",
        "body": "Google a amélioré son application de prise de notes NotebookLM, qui permet désormais de télécharger des sources sous forme de Google Slides et de pages web, en plus des formats déjà acceptés. Le nombre de sources par projet a également été augmenté, passant de 5 à 50, avec une limite de 500 000 mots par source. NotebookLM utilise le modèle linguistique Gemini 1.5 Pro, ce qui permet aux utilisateurs de poser des questions sur les graphiques, images et diagrammes téléchargés. L'outil fournit des réponses basées uniquement sur les sources fournies par l'utilisateur, sans effectuer de recherches web supplémentaires. Bien qu'il ne rédige pas de documents de recherche, il peut aider à organiser les informations, à créer des guides d'étude et à fournir des citations. Google a mis en avant l'utilisation de NotebookLM par des auteurs, des organisations à but non lucratif et même un maître de donjon pour Dungeons & Dragons.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016883/STK093_Google_06.jpg",
        "date": "Thu, 06 Jun 2024 11:00:00 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains en faveur de la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI. Meta et OpenAI ont découvert et interrompu la campagne, qui a été détaillée dans un rapport de menace trimestriel de Meta. Le ministère israélien des Affaires de la Diaspora a nié toute implication. Cet épisode met en lumière l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera l'historique des relations et des projets d'équipe pour suggérer des affectations de tâches en fonction des compétences de chacun. Il peut également identifier les informations manquantes et prendre l'initiative de les recueillir. L'IA d'Asana est basée sur le « Work Graph », qui cartographie les relations entre les tâches, les informations associées et les membres de l'équipe. Bien que des détails concrets manquent, Asana affirme que des clients testent déjà cette fonctionnalité, notamment une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des actifs et standardise les flux de travail. De plus, Asana a introduit une interface de discussion pour que les utilisateurs puissent poser des questions à l'IA à propos de leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft qui proposent des outils similaires pour automatiser les tâches et améliorer la productivité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un risque potentiel d'incendie associé au boîtier de charge de son gadget d'IA, l'IA Pin. Le problème est lié à une cellule de batterie fournie par un fournisseur tiers qui ne répond plus aux normes de qualité de l'entreprise. Bien que l'IA Pin elle-même, le Battery Booster et le Charge Pad ne soient pas affectés, Humane a disqualifié le fournisseur et offre deux mois gratuits de son service d'abonnement en compensation de l'inconvénient. L'entreprise enquête sur le problème et partagera des informations supplémentaires une fois son investigation conclue.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Google lance son outil de recherche et de prise de notes en français",
        "link": "https://www.frandroid.com/marques/google/2040114_google-lance-son-nouvel-outil-de-notes-en-france-et-il-va-changer-ma-vie",
        "body": "Google lance son nouvel outil de prise de notes, NotebookLM, en France, avec le support de la langue française. Cet outil, présenté à la Google IO, permet de rechercher des informations au sein de documents en posant des questions en langage naturel. NotebookLM peut gérer jusqu'à 50 sources de 500 000 mots chacune, soit un total de 25 millions de mots. Il crée également un aperçu général du projet, avec un résumé, une FAQ, et peut même générer une frise chronologique ou une liste de protagonistes. Les données sont sécurisées et l'outil est gratuit. Cette technologie d'IA sera utile pour les étudiants, les chercheurs, les journalistes et toute personne manipulant de nombreux documents.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/google-notebooklm-ux-hero-light-768x432.png?resize=169,169&key=da62b368",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Problèmes de sécurité avec l'Humane Ai Pin",
        "link": "https://www.frandroid.com/produits-android/accessoires-objets-connectes/2039852_humane-ai-pin-le-tueur-de-smartphones-pris-dans-une-polemique-concernant-des-risques-dincendie",
        "body": "L'Humane Ai Pin, un appareil connecté visant à remplacer les smartphones, fait face à des critiques concernant des risques d'incendie liés à son boîtier de chargement. Son fabricant a envoyé un avertissement aux clients, mentionnant un défaut de fabrication. L'entreprise a également annoncé qu'elle changerait de fournisseur de batteries et qu'elle rechercherait un nouveau prestataire répondant à ses normes de qualité. Bien que d'autres méthodes de recharge de l'appareil soient disponibles, cette polémique s'ajoute aux critiques existantes sur l'ergonomie et les performances de l'Ai Pin. L'entreprise offre deux mois d'abonnement gratuits aux clients affectés, mais la gestion de cette crise pourrait nuire à sa recherche d'un repreneur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/humane-ai-pin-frandroid-humane-ai-pin-launch-video-9-40-screenshot-768x432.jpg?resize=169,169&key=10930d3e",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans les smartphones Oppo",
        "link": "https://www.frandroid.com/marques/oppo/2039892_les-oppo-reno-12-et-find-x8-seront-gaves-dia-venant-de-tous-horizons",
        "body": "Oppo annonce son intention d'intégrer l'IA générative dans ses smartphones, notamment les Reno 12 et les prochains Find X, en collaboration avec Google, MediaTek et Microsoft. Gemini, l'IA de Google, offrira des fonctionnalités d'assistant de rédaction et de résumé d'enregistrements vocaux. Oppo souhaite également apporter l'IA sur des modèles plus abordables, avec un objectif de 50 millions d'utilisateurs d'ici la fin de l'année. Les marques sœurs OnePlus et Realme, appartenant au même groupe, pourraient à terme bénéficier de ces avancées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/oppo-reno-12-768x576.jpg?resize=225,225&key=26d6d1dd",
        "date": "Wed, 05 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia, leader de la course à l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172363/nvidia-apple-market-cap-valuation-trillion-ai",
        "body": "Nvidia, le géant de la fabrication de puces, est désormais la deuxième entreprise la plus valorisée au monde, dépassant Apple. Sa capitalisation boursière a atteint 3 010 milliards de dollars, grâce au succès de sa puce phare H100. Nvidia domine le marché des puces d'IA, avec une part de marché de 70 à 95 %. L'entreprise a vu ses bénéfices exploser, atteignant 14 milliards de dollars grâce aux ventes de puces. Nvidia prévoit de scinder son action le 7 juin et de lancer une nouvelle puce d'IA chaque année, commençant par la GPU Blackwell B200.",
        "image": "",
        "date": "Wed, 05 Jun 2024 20:53:18 GMT"
    },
    {
        "title": "L'avenir des smartphones est l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172126/nothing-phone-3-ai-demos",
        "body": "Le directeur général de Nothing, Carl Pei, pense que les smartphones sont les gadgets de l'IA de demain et que l'IA pourrait changer la façon dont nous les utilisons. Bien que les smartphones soient devenus plus rapides et plus beaux, l'expérience utilisateur de base est restée largement inchangée. Nothing prévoit de changer cela avec son prochain téléphone, le Phone 3, qui intégrera véritablement l'IA. L'équipe de Nothing a présenté des démonstrations d'un assistant vocal personnalisé intégré au système d'exploitation et d'un écran d'accueil dynamique et personnalisé, capable d'afficher des codes QR, de récupérer du contenu Web et d'afficher des rappels et des informations météorologiques pertinents. L'objectif est d'utiliser l'IA pour faire évoluer les smartphones au-delà de leur modèle axé sur les applications vers un système qui anticipe les besoins de l'utilisateur. Pei reconnaît que ces prototypes sont nouveaux et que la transition vers un nouvel écran d'accueil prendra du temps. Nothing vise à construire un pont entre les systèmes actuels et les prochains. L'entreprise a déjà intégré ChatGPT dans ses écouteurs Ear et explore des moyens d'utiliser l'IA pour donner plus de contrôle aux utilisateurs et améliorer leur expérience.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1417x790/2400x1600/filters:focal(709x395:710x396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25478797/CleanShot_2024_06_05_at_11.54.21.png",
        "date": "Wed, 05 Jun 2024 16:26:54 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne secrète d'influence sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode met en lumière l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un assistant IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Cet assistant IA utilisera les informations stockées sur les relations historiques et les projets antérieurs des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les recueillir. L'IA d'Asana peut, par exemple, taguer des designers connaissant les styles de la marque pour des projets créatifs. Selon le co-fondateur et PDG d'Asana, Dustin Moskovitz, la plateforme est en mesure de le faire mieux que ses concurrents grâce à son « Work Graph », qui cartographie les relations entre les tâches, les informations et les personnes. Bien qu'Asana n'ait pas fourni d'exemples concrets, la société a déclaré que des clients testaient déjà la fonctionnalité, notamment une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des ressources dans différentes langues et standardise les flux de travail. Asana a également annoncé une interface de discussion pour l'IA, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des offres similaires de Google, Amazon et Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un problème potentiel de sécurité lié au boîtier de charge de son gadget IA Pin. Le problème concerne les cellules de batterie d'un fournisseur tiers qui pourraient présenter un risque d'incendie. En conséquence, Humane demande aux propriétaires de l'IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge. L'entreprise offre deux mois gratuits de son service d'abonnement en compensation et travaille sur la recherche d'un nouveau fournisseur de batteries. Le pin IA lui-même, les boosters de batterie magnétiques et le tapis de charge ne sont pas affectés et restent sûrs à utiliser, selon Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des élus démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée par le New York Times sur la base de documents internes et de témoignages de personnes impliquées. Meta et OpenAI ont tous deux signalé l'existence de cette campagne sur leurs plateformes, et Meta a identifié plus de 500 faux comptes liés à Israël. Bien que les campagnes d'influence sur les réseaux sociaux soient courantes, il s'agit de la première fois que le gouvernement israélien est impliqué dans une campagne ciblant directement le gouvernement américain.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera l'historique des relations et des projets d'équipe, ainsi que les compétences de chacun, pour suggérer des affectations de tâches et rationaliser le flux de travail. L'IA peut également identifier les informations manquantes et prendre les devants pour les obtenir. Asana affirme que sa plateforme, basée sur le « Work Graph », lui permet de cartographier les relations entre le travail, les informations et les personnes, ce qui améliore l'efficacité de l'affectation des tâches. Bien que peu de détails soient fournis, Asana indique que des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. L'IA est également dotée d'une interface de discussion, permettant aux utilisateurs de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft qui proposent des outils similaires pour automatiser les tâches et améliorer la productivité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie fournie par un tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le booster de batterie magnétique et le pad de charge ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise n'a pas indiqué si un boîtier de remplacement serait proposé, mais elle s'engage à fournir des informations supplémentaires après enquête.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne secrète d'influence sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques et non étatiques exploitant les plateformes de médias sociaux comme champ de bataille pour façonner le discours et influencer les décisions politiques.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Asana lance un coéquipier IA pour rationaliser la gestion des tâches d'équipe",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion des tâches d'équipe, a annoncé l'ajout d'un « coéquipier IA » à sa plateforme. Ce coéquipier IA utilisera l'historique des relations et des projets d'équipe pour suggérer des affectations de tâches en fonction des compétences des membres de l'équipe. Il peut également identifier les informations manquantes et prendre des initiatives pour les obtenir. Asana affirme que son modèle IA, construit sur le « Work Graph », lui permet de cartographier les relations entre les tâches, les informations et les personnes, ce qui lui donne un avantage sur la concurrence. Bien que peu de détails soient fournis, Asana indique que des clients, dont une organisation marketing anonyme, testent déjà la fonctionnalité. Le coéquipier IA de Asana peut créer du contenu marketing personnalisé, traduire des ressources et rationaliser les flux de travail. De plus, les utilisateurs pourront bientôt interagir avec le coéquipier via une interface de chat, leur permettant de poser des questions sur leurs projets. Cette fonctionnalité s'inscrit dans la tendance croissante des assistants IA sur le lieu de travail, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires pour automatiser les tâches et améliorer la productivité des employés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à une cellule de batterie fournie par un tiers. Le problème a été découvert après un rapport d'incident lors de l'utilisation d'un câble et d'une source d'alimentation USB-C tiers. Bien que l'IA Pin, le Battery Booster et le Charge Pad ne soient pas affectés, Humane offre deux mois gratuits de son service d'abonnement en compensation. L'entreprise recherche un nouveau fournisseur de batteries et n'a pas indiqué si elle proposera un boîtier de remplacement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël, influence cachée et IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes pour diffuser des messages pro-israéliens, ciblant notamment des démocrates noirs. Les messages ont été générés à l'aide de ChatGPT d'OpenAI, et la campagne a été révélée dans le rapport trimestriel de Meta sur les menaces. Le ministère israélien des Affaires de la Diaspora a nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique sur les réseaux sociaux.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme qui aide les équipes à organiser leurs tâches et à gérer les responsabilités de chacun, introduit des \"coéquipiers IA\" pour améliorer la collaboration et l'efficacité. L'IA d'Asana peut analyser les relations historiques et les projets antérieurs d'équipes pour assigner les tâches aux personnes ayant les compétences les plus adaptées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"coéquipier IA\" est déjà testée par certains clients, comme une organisation marketing anonyme où l'IA crée du contenu marketing personnalisé, traduit des ressources dans différentes langues et standardise les flux de travail. De plus, Asana a annoncé une interface de discussion pour que les utilisateurs puissent poser des questions à l'IA à propos de leur projet actuel. Cette tendance de l'IA assistant pour le lieu de travail est également adoptée par Google, Amazon et Microsoft, chacun offrant sa propre version d'une IA pour automatiser les tâches et améliorer l'efficacité au travail.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a émis un avertissement concernant un problème de sécurité potentiel avec le boîtier de charge de son gadget IA Pin. Le problème est lié à une cellule de batterie d'un fournisseur tiers qui pourrait présenter un risque d'incendie. En conséquence, Humane demande aux propriétaires de l'IA Pin d'arrêter immédiatement d'utiliser le boîtier de charge. L'entreprise offre deux mois gratuits de son service d'abonnement en compensation et travaille sur la recherche d'un nouveau fournisseur de cellules de batterie. Le pin IA, le booster de batterie magnétique et le tapis de charge ne sont pas affectés et restent sûrs à utiliser, selon Humane.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël est accusé d'avoir utilisé ChatGPT pour influencer l'opinion publique américaine",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien est accusé d'avoir organisé une campagne secrète d'influence sur les réseaux sociaux pour influencer l'opinion publique américaine en faveur de la guerre à Gaza. Le New York Times révèle que le ministère israélien des Affaires de la Diaspora a alloué environ 2 millions de dollars à cette campagne, qui a utilisé des centaines de faux comptes pour cibler les législateurs américains. Les comptes, générés à l'aide de ChatGPT, se faisaient passer pour des Américains et publiait des messages pro-israéliens, exhortant le Congrès à financer les opérations militaires israéliennes. La campagne a ciblé plusieurs démocrates noirs, dont le chef de la minorité à la Chambre des représentants, Hakeem Jeffries. Meta et OpenAI ont tous deux signalé avoir détecté et perturbé des réseaux de comptes impliqués dans cette campagne, qui reste active selon le Times. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. D'autres entreprises comme Google, Amazon et Microsoft proposent également des assistants IA pour automatiser les tâches professionnelles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA, l'IA Pin, d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à la batterie. Le problème concerne une cellule de batterie d'un fournisseur tiers qui ne répond plus aux normes de qualité de Humane et qui pourrait présenter un risque d'incendie. L'IA Pin, le booster de batterie magnétique et le tapis de charge ne sont pas affectés, selon l'entreprise. En guise de compensation, Humane offre deux mois gratuits de son service d'abonnement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes, créés à l'aide de ChatGPT d'OpenAI, pour diffuser des messages pro-israéliens ciblant notamment des démocrates noirs. Meta et OpenAI ont découvert et interrompu la campagne, qui a été liée au ministère israélien des Affaires de la Diaspora, bien que celui-ci ait nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques recourant à des tactiques coordonnées sur les réseaux sociaux pour influencer les décisions politiques et l'opinion mondiale.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. Cette tendance à l'utilisation de l'IA comme assistant au travail se développe, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    }
]