[
    {
        "title": "Samsung's AI Focus and the Future of Smartphones",
        "link": "https://www.theverge.com/2025/1/24/24350976/samsung-galaxy-s25-boring-tiktok-ban-openai-vergecast",
        "body": "L'épisode de The Vergecast discute des nouveaux téléphones Samsung et de leur impact sur le marché Android en 2025. L'événement Unpacked a mis en avant l'importance de l'IA pour améliorer l'expérience utilisateur, malgré des mises à jour matérielles minimes. L'émission aborde également le casque Project Moohan, la domination croissante de Gemini dans les assistants virtuels, et offre un aperçu de la première semaine de l'administration Trump, y compris son plan de centre de données IA de 500 milliards de dollars. Enfin, l'émission couvre rapidement la dernière augmentation des prix de Netflix et la norme Sensify pour les ampoules de surveillance.",
        "image": "",
        "date": "Fri, 24 Jan 2025 14:01:16 GMT"
    },
    {
        "title": "Stargate Project",
        "link": "https://www.forbes.com/sites/geruiwang/2025/01/24/stargates-500-billion-ai-bet-have-we-forgotten-the-hidden-cost/?ss=ai",
        "body": "Le projet Stargate, qui promet un investissement de 500 milliards de dollars pour stimuler les capacités américaines en matière d'IA, soulève des questions importantes sur la consommation énergétique des centres de données. On s'attend à ce que la consommation électrique des centres de données double d'ici 2028, ce qui pourrait avoir un impact significatif sur l'empreinte environnementale du pays. L'article souligne l'importance de prendre en compte l'impact écologique des centres de données, en particulier dans le contexte des changements climatiques et des catastrophes naturelles de plus en plus fréquentes. Il met également en évidence les défis environnementaux et éthiques associés à la production de GPU, les composants matériels qui alimentent les systèmes d'IA. L'auteur suggère d'intégrer la durabilité au cœur du développement des infrastructures d'IA, en s'appuyant sur des stratégies existantes telles que l'utilisation d'énergies renouvelables, la réutilisation de la chaleur et l'adoption de matériaux recyclés. Enfin, l'article aborde les questions d'équité dans l'accès aux infrastructures d'IA et plaide pour des partenariats mondiaux pour garantir que les régions sous-développées bénéficient également des avancées en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793c7ee04096ef4d9491853/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 17:39:00 GMT"
    },
    {
        "title": "Détecter la musique générée par l'IA",
        "link": "https://www.frandroid.com/services/streaming-musical/2483252_deezer-peut-desormais-detecter-et-exclure-les-musiques-generees-par-une-ia",
        "body": "L'industrie musicale fait face à un nouveau défi avec l'émergence de la musique générée par l'IA, qui pourrait entraîner des pertes financières importantes d'ici 2028. Deezer, une plateforme française, développe un outil pour détecter les morceaux générés par l'IA, avec des résultats impressionnants. 10 000 titres générés par l'IA sont téléchargés chaque jour, représentant 10 % des nouveaux contenus. L'outil de Deezer marque ces titres comme « synthétiques » et vise à les exclure des recommandations personnalisées, tout en maintenant la transparence sur leur origine. La technologie ne nécessite pas d'entraînement extensif et fonctionne avec différentes IA. La plateforme cherche à protéger les artistes et les utilisateurs, tout en reconnaissant le potentiel positif de l'IA dans la création musicale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/visuel-article-events-1-1240x600-1-1200x776-1-768x497.jpg?resize=194,194&key=6468b22a",
        "date": "Thu, 23 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Siri Still Struggles",
        "link": "https://www.theverge.com/2025/1/24/24350889/unintelligent-apple",
        "body": "Malgré les affirmations d'Apple sur ses progrès en matière d'IA et son intégration de ChatGPT, Siri reste décevant. Un rapport humoristique publié sur One Foot Tsunami révèle que Siri n'a correctement identifié le vainqueur que dans 20 des 58 Super Bowls joués.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1178x530/2400x1080/filters:focal(589x265:590x266):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25844899/16_2x.jpg",
        "date": "Fri, 24 Jan 2025 07:54:27 GMT"
    },
    {
        "title": "L'IA, un domaine en pleine effervescence",
        "link": "https://www.theverge.com/24201441/ai-terminology-explained-humans",
        "body": "L'intelligence artificielle (IA) est le nouveau mot d'ordre dans le monde de la technologie, avec de nombreuses entreprises vantant leurs progrès dans ce domaine. Cependant, le domaine de l'IA est rempli de jargon, ce qui rend difficile la compréhension des développements réels. Cet article vise à démystifier les termes les plus courants de l'IA, en expliquant leur signification et leur importance. Il couvre des concepts tels que l'apprentissage automatique, l'intelligence artificielle générale, l'IA générative, les hallucinations de l'IA, les biais, les modèles de langage, l'inférence, les jetons, les réseaux neuronaux, les transformateurs, et plus encore. L'article fournit également un aperçu des leaders de l'industrie de l'IA, y compris les géants de la technologie et les startups émergentes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Thu, 23 Jan 2025 19:01:00 GMT"
    },
    {
        "title": "Course à l'IA",
        "link": "https://www.frandroid.com/culture-tech/2482782_les-investissements-pharaoniques-dopenai-deja-sous-le-feu-des-critiques",
        "body": "OpenAI, la firme de Sam Altman, fait face à des critiques concernant son plan d'investissement de 500 milliards de dollars. Des sources anonymes remettent en question la faisabilité du projet, affirmant que la structure, le financement et les engagements ne sont pas encore adéquats. Elon Musk, quant à lui, émet des doutes sur le financement, tandis que l'eurodéputé Axel Voss s'inquiète de la création d'une \"bombe atomique numérique\". Le projet soulève des questions éthiques et suscite des débats sur la régulation de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/openai-logo-1200x675-1-768x432.jpg?resize=169,169&key=8fa7395e",
        "date": "Thu, 23 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Perplexity, l'assistant IA sur Android",
        "link": "https://www.frandroid.com/produits-android/2482758_ce-chatbot-veut-gerer-vocalement-votre-vie-quotidienne",
        "body": "Perplexity, un développeur de chatbots IA, se lance sur Android avec son assistant IA. L'assistant se concentre sur la fourniture d'informations en temps réel et sur la compréhension du contexte des échanges pour se démarquer de la concurrence. Il peut également effectuer des tâches comme la réservation d'un Uber ou la création de rappels. L'entreprise vise à créer un assistant personnel complet, mais doit faire face à la concurrence de géants comme ChatGPT. Perplexity est disponible gratuitement sur le Google Play Store.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/logo-perplexity-1200x675-1-768x432.png?resize=169,169&key=ad9e306e",
        "date": "Thu, 23 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini Updates",
        "link": "https://www.theverge.com/2025/1/23/24350541/google-gemini-ai-smart-home-controls-launch",
        "body": "Google étend les fonctionnalités de contrôle de la maison connectée dans l'application Gemini, permettant aux utilisateurs de contrôler les appareils compatibles, tels que l'éclairage, le thermostat et les haut-parleurs, via des commandes vocales naturelles. Gemini peut désormais exécuter plusieurs demandes à la fois et fournir des informations sur l'état des appareils. De plus, les utilisateurs peuvent contrôler les appareils \"non sensibles\", comme l'éclairage, depuis l'écran de verrouillage de leur téléphone. D'autres mises à jour incluent la possibilité de régler le volume et de contrôler les médias sur les haut-parleurs intelligents, les écrans et les télévisions, ainsi qu'une conception de contrôle de thermostat mise à jour qui correspond à celle de l'application Google Home. L'intégration est désormais disponible, avec un déploiement progressif au cours des prochaines semaines.",
        "image": "",
        "date": "Thu, 23 Jan 2025 22:43:48 GMT"
    },
    {
        "title": "L'énergie nucléaire pour les centres de données axés sur l'IA",
        "link": "https://www.theverge.com/2025/1/23/24350335/bill-gates-terrapower-data-center-sabey-nuclear-energy-ai",
        "body": "TerraPower, une startup spécialisée dans l'énergie nucléaire fondée par Bill Gates, s'associe à Sabey Data Centers (SDC), un important développeur de centres de données, pour alimenter ses installations en énergie nucléaire. Cette collaboration vise à répondre à la demande croissante en électricité des centres de données axés sur l'IA, qui exerce une pression sur les réseaux électriques. Les entreprises technologiques se tournent de plus en plus vers l'énergie nucléaire, y compris vers les réacteurs de nouvelle génération développés par des startups comme TerraPower. La technologie de TerraPower, Natrium, est la seule technologie avancée de ce type avec une demande de permis de construction pour un réacteur commercial en instance auprès de la Commission de réglementation nucléaire des États-Unis. L'accord entre TerraPower et SDC explorera initialement le potentiel de nouvelles centrales nucléaires au Texas et dans la région des Rocheuses pour alimenter les centres de données de SDC. Bien que la technologie doive encore surmonter des obstacles réglementaires et prouver sa viabilité commerciale, elle est considérée comme une alternative aux combustibles fossiles contribuant au changement climatique. Des entreprises technologiques telles que Microsoft, Google et Amazon ont déjà annoncé des plans pour soutenir le développement de réacteurs avancés pour alimenter leurs centres de données.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2876x1610/2400x1600/filters:focal(1438x805:1439x806):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25844045/Screenshot_2025_01_23_at_2.05.21_PM.png",
        "date": "Thu, 23 Jan 2025 20:27:48 GMT"
    },
    {
        "title": "L'ancien cadre de Meta rejoint l'équipe de supercalculateurs d'IA de Microsoft",
        "link": "https://www.theverge.com/2024/4/22/24137391/microsoft-hires-meta-ai-supercomputing-jason-taylor",
        "body": "L'ancien vice-président de l'infrastructure de Meta, Jason Taylor, rejoint Microsoft en tant que vice-président et directeur technique adjoint. Il travaillera aux côtés du directeur technique Kevin Scott pour développer la prochaine génération de systèmes informatiques destinés à faire progresser l'IA. La nomination de Taylor souligne l'importance croissante de l'informatique pour les entreprises d'IA, car Microsoft et OpenAI cherchent à développer un supercalculateur de 100 milliards de dollars pour alimenter les modèles d'IA de pointe. De plus, Microsoft a récemment recruté Mustafa Suleyman, cofondateur de Google DeepMind, pour diriger une nouvelle division grand public axée sur l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 22 Jan 2025 22:04:21 GMT"
    },
    {
        "title": "L'avenir du travail : l'humain au cœur de la révolution de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/24/the-essential-skills-that-will-define-success-in-the-ai-era-and-theyre-not-what-you-think/?ss=ai",
        "body": "L'article met en lumière l'importance croissante de l'IA générative et de la cybersécurité dans le monde du travail, avec une augmentation de 866 % des inscriptions aux cours d'IA générative sur Coursera. Les compétences humaines, telles que la communication, l'assertivité et la gestion des parties prenantes, sont également de plus en plus valorisées, soulignant la nécessité pour les professionnels de naviguer dans l'incertitude tout en tirant parti des technologies de pointe. Bien que l'IA puisse gérer de nombreuses tâches tactiques, la réflexion stratégique et la construction de relations restent des domaines distinctement humains. Les organisations doivent donc adopter une approche double : maîtriser les outils d'IA tout en développant les capacités humaines uniques. De plus, la concurrence pour les compétences en IA est mondiale, avec une forte participation de l'Inde, de la Colombie et du Mexique. La sous-représentation des femmes dans le domaine de l'IA, avec seulement 28 % d'inscriptions aux cours d'IA, est un problème préoccupant qui doit être abordé pour garantir une représentation équitable et une efficacité dans le développement de la technologie IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793399a5e734ba09c669e75/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA physique",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/24/heres-why-physical-ai-is-rapidly-gaining-ground-and-lauded-as-the-next-ai-big-breakthrough/?ss=ai",
        "body": "L'IA physique est la prochaine étape majeure dans l'évolution de l'IA, s'appuyant sur les récentes avancées en matière d'IA générative et d'IA agentive. L'IA physique vise à améliorer la capacité de l'IA à interagir avec le monde physique, en lui permettant de devenir plus utile et polyvalente, et de s'intégrer à divers mécanismes et appareils physiques, tels que des robots, des véhicules autonomes, et d'autres machines intelligentes. L'article explore les complexités de cette nouvelle tendance, y compris les défis de la formation de l'IA sur le monde physique et les considérations éthiques qui y sont associées. Il souligne également l'importance de s'assurer que l'IA physique opère de manière sûre et compatible avec les humains, tout en soulignant la nécessité de lois et de réglementations appropriées pour encadrer son développement et son déploiement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679314d47a004ca61caea03f/0x0.jpg?format=jpg&crop=2345,1759,x247,y0,safe&width=440",
        "date": "Fri, 24 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "Révolution dans le domaine de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/24/new-model-reasoning-an-engineers-take/?ss=ai",
        "body": "Le modèle o1-pro de la dernière génération de LLM transforme le processus itératif utilisé par les ingénieurs pour guider les LLM dans l'exécution de tâches complexes. Il surpasse les limitations des modèles précédents, qui ne pouvaient effectuer qu'une quantité limitée de travail en un seul passage et nécessitaient des astuces de prompt pour gérer des sous-espaces amorphes. Le nouveau modèle automatise le processus, éliminant ainsi le besoin de techniques de contournement complexes. Scarfe, un expert en la matière, le décrit comme un changement de paradigme, permettant aux LLM de gérer une complexité accrue en un seul passage. Cette avancée a un impact significatif sur la verbosité, la diversité et la banalité des réponses des LLM, améliorant ainsi leur précision. Le modèle o3 d'OpenAI, testé par Francois Chollet, un éminent chercheur en IA, a obtenu des résultats remarquables dans la résolution de problèmes de reconnaissance de modèles, marquant une avancée significative vers l'AGI. Les déclarations de Chollet soulignent l'évolution rapide du domaine de l'IA, avec des parallèles intéressants entre les attentes du marché et la réalité des progrès.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67932196f5f88f5ff3ae56fd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 24 Jan 2025 05:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : Operator d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2482500_openai-presente-son-agent-ia-operator-certainement-une-des-plus-grosses-annonces-de-lannee",
        "body": "OpenAI dévoile son agent IA révolutionnaire, Operator, capable d'effectuer des tâches concrètes sur un ordinateur. Basé sur le modèle GPT-4o, Operator peut naviguer sur le web, interagir avec les interfaces et décomposer des tâches complexes en actions simples. Il surpasse déjà ses concurrents et marque une étape importante dans l'évolution de l'IA, permettant de déléguer des tâches quotidiennes à une IA autonome. Bien que des précautions aient été prises pour éviter les utilisations malveillantes, Sam Altman d'OpenAI souligne que la technologie est encore à ses débuts et nécessite des améliorations.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/image-72-1200x727-1-768x465.png?resize=182,182&key=56440498",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Perplexity lance son assistant mobile basé sur l'IA",
        "link": "https://www.theverge.com/2025/1/23/24350488/perplexity-ai-mobile-assistant-android",
        "body": "L'entreprise Perplexity a lancé une nouvelle fonctionnalité pour son moteur de réponse basé sur l'IA, le transformant en un assistant mobile pour les appareils Android. Cet assistant peut répondre à des questions générales, effectuer des tâches comme rédiger des e-mails, fixer des rappels, réserver des restaurants, etc. Il est également multimodal, ce qui signifie qu'il peut répondre à des questions sur ce qui est affiché à l'écran et interagir avec la caméra du téléphone pour « voir » ce qui se trouve devant lui. L'assistant peut ouvrir des applications et effectuer des tâches spécifiques, comme réserver un trajet avec Uber. Il prend en charge des applications populaires comme Spotify, YouTube et Uber, ainsi que les applications de messagerie, d'e-mail et de réveil. L'assistant est accessible en remplaçant l'assistant par défaut du téléphone par celui de Perplexity, via l'application dédiée. L'entreprise prévoit d'étendre la compatibilité à d'autres applications et fonctionnalités.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472500/STK271_PERPLEXITY_B.jpg",
        "date": "Thu, 23 Jan 2025 19:40:59 GMT"
    },
    {
        "title": "La convergence technologique",
        "link": "https://www.forbes.com/sites/arunshastri/2025/01/23/is-gen-ai-adoption-inevitable/?ss=ai",
        "body": "L'article aborde le projet Stargate, une entreprise conjointe dans le domaine de l'IA impliquant Oracle, OpenAI et Softbank, ainsi que les discussions récentes sur l'IA générative, les agents IA et leur impact potentiel sur divers secteurs. Il soulève des questions sur l'adoption généralisée de l'IA, en particulier dans le contexte de la productivité des employés, des coûts d'implémentation et des risques associés, tels que les hallucinations. L'auteur explore ensuite le concept de convergence technologique, citant des exemples tels que les smartphones et les montres intelligentes, et suggère que l'IA générative suit ce modèle. La convergence de l'IA avec le cloud, les grandes données, l'alphabétisation numérique, et le multimodal contribue à son potentiel de transformation. L'auteur prédit que l'IA générative aura un impact significatif sur l'automatisation et l'efficacité des tâches quotidiennes, tout en soulignant la nécessité d'aborder son avenir de manière responsable et éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6792e6373e686b80892fd7b1/0x0.jpg?format=jpg&crop=1117,628,x0,y43,safe&width=440",
        "date": "Fri, 24 Jan 2025 01:02:00 GMT"
    },
    {
        "title": "Révolution des rencontres en ligne",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/01/23/ai-wing-girl-boosts-dates-300-for-awkward-men-dating-service-says/?ss=ai",
        "body": "L'application Ari utilise l'IA pour aider les hommes à trouver des correspondances sur les sites de rencontre. Ari offre des conseils en temps réel, aidant les utilisateurs à créer leur profil et à rédiger des messages d'ouverture efficaces. L'IA s'appuie sur des millions de messages provenant de dizaines de milliers de rendez-vous, offrant ainsi des suggestions et des idées pour diverses situations de rencontre. L'application est disponible pour iPhone et Android, et les utilisateurs rapportent une augmentation de 300 % de leurs rendez-vous lors du premier mois d'utilisation. Ari coûte 25 $ par mois au Canada et 20 $ aux États-Unis, et promet d'aider les utilisateurs à créer un profil « magnétique ». L'IA vise à « niveler le terrain de jeu » dans le monde compétitif des rencontres en ligne, en aidant les utilisateurs à établir de véritables connexions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6792d313973a1c2a6f29b208/0x0.png?format=png&width=440",
        "date": "Thu, 23 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Android 16 et l'expansion de l'IA",
        "link": "https://www.theverge.com/2025/1/23/24350212/more-more-more",
        "body": "Google continue d'étendre les capacités de son assistant Gemini, en permettant désormais son intégration avec les applications de Samsung et la possibilité d'interagir avec plusieurs applications en un seul prompt. La sortie de la première version bêta publique d'Android 16 est prévue pour le deuxième trimestre de 2025, et Google a promis une expansion significative, avec plus d'applications, de fabricants d'équipement d'origine (OEM) et de facteurs de forme pris en charge.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1548/2400x1935/filters:focal(960x774:961x775):no_upscale():format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25843473/google_gemini_multimodal_extensions_ezgif.com_crop.gif",
        "date": "Thu, 23 Jan 2025 19:01:00 GMT"
    },
    {
        "title": "Operator, un nouvel agent IA",
        "link": "https://www.theverge.com/2025/1/23/24350395/openai-chatgpt-operator-agent-control-computer",
        "body": "OpenAI dévoile un aperçu de recherche d'un agent IA nommé Operator, capable d'effectuer des tâches sur le web. Operator est basé sur le modèle « Computer-Using Agent » qui combine les capacités de vision de GPT-4 avec le raisonnement avancé du renforcement learning pour interagir avec les interfaces graphiques. Il peut « voir » à travers des captures d'écran et « agir » avec un clavier et une souris. Operator est conçu pour aider les utilisateurs à effectuer des tâches en ligne, comme la réservation d'une table au restaurant ou la commande de courses. Il peut également se corriger et demander de l'aide à l'utilisateur si nécessaire. OpenAI collabore avec des entreprises comme DoorDash et Uber pour s'assurer que Operator respecte les normes établies et refuse les demandes nuisibles. L'outil est actuellement disponible pour les abonnés américains de ChatGPT Pro, mais OpenAI prévoit de l'étendre à d'autres utilisateurs et de l'intégrer à ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25844039/STK155_OPEN_AI_CVirginia__A.jpg",
        "date": "Thu, 23 Jan 2025 18:00:00 GMT"
    },
    {
        "title": "La domination de Google dans l'IA conversationnelle",
        "link": "https://www.theverge.com/2025/1/22/24349416/google-gemini-virtual-assistant-samsung-siri-alexa",
        "body": "Google Gemini, l'assistant virtuel de Google, remplace désormais Bixby sur les nouveaux téléphones Samsung. Gemini est désormais une fonctionnalité incontournable sur les téléphones Android les plus populaires au monde, ce qui signifie que des millions de personnes vont commencer à l'utiliser. Gemini a un avantage important sur ses concurrents grâce à son accès à une grande quantité de données et d'utilisateurs. Bien que tous les assistants virtuels aient encore des limitations, la course à la domination de l'IA conversationnelle est lancée et Google est en tête grâce à sa capacité à intégrer ses systèmes, en particulier sur les smartphones.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Wed, 22 Jan 2025 22:04:21 GMT"
    },
    {
        "title": "Modernisation de la fonction publique britannique avec l'IA",
        "link": "https://www.gov.uk/government/news/shake-up-of-tech-and-ai-usage-across-nhs-and-other-public-services-to-deliver-plan-for-change",
        "body": "Le gouvernement britannique a annoncé un nouveau plan visant à exploiter la technologie et les outils d'IA pour rationaliser les services publics, éliminer les retards grâce à un meilleur partage des données et réduire les coûts, notamment les dépenses en consultants. Un ensemble d'outils d'IA, surnommé \"Humphrey\", sera mis à la disposition des fonctionnaires pour moderniser la technologie et améliorer les services publics. Cela fait suite à un examen qui a révélé que le gouvernement avait hérité d'un système obsolète, trop dépendant de moyens de communication dépassés. Le secrétaire à la Technologie a présenté un plan visant à faire de son département le centre numérique du gouvernement pour transformer les services numériques et réaliser des économies de productivité de 45 milliards de livres sterling par an. Le plan vise également à éliminer les processus insensibles et obsolètes, tels que les files d'attente au conseil local pour enregistrer un décès ou la nécessité de publier une annonce dans un journal local pour acheter un camion. Il encouragera également un partage d'informations plus efficace entre les départements du gouvernement central et les conseils locaux, permettant de lutter contre la fraude et de soutenir la croissance des entreprises. Le Royaume-Uni a déjà attiré plus de 14 milliards de livres sterling d'investissements grâce à son plan d'action sur les opportunités de l'IA, qui vise à faire du pays une superpuissance de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 22 Jan 2025 22:04:21 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/01/23/tiktok-still-ticking-the-500-billion-project-stargate-google-buys-htc-vr-tech/?ss=ai",
        "body": "Le 20 janvier 2025, les magnats de la tech Mark Zuckerberg, Jeff Bezos, Sundar Pichai et Elon Musk étaient présents à l'investiture présidentielle américaine. Le même jour, l'application TikTok a été fermée aux États-Unis, conformément à la loi PAFACA, et le président élu Donald Trump a annoncé le projet Stargate, un plan d'infrastructure IA de 500 milliards de dollars soutenu par OpenAI, SoftBank et Oracle, avec un investissement initial de 100 milliards de dollars. Google a également fait des acquisitions dans le domaine de la réalité virtuelle et de la réalité augmentée, et une startup chinoise, DeepSeek, a dévoilé un modèle d'IA open source rivalisant avec OpenAI. De plus, le fondateur de Silk Road, Ross Ulbricht, a été gracié, et la startup française Mistral AI prévoit de s'introduire en bourse, ouvrant la voie à d'autres introductions en bourse dans le secteur de l'IA. Enfin, un court métrage créé avec la technologie IA de Google Veo 2 impressionne par son réalisme visuel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67928c45a4d0b2fcdc465dd0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 20:48:00 GMT"
    },
    {
        "title": "Surmonter le syndrome de l'imposteur avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/23/beating-imposter-syndrome-via-decisive-use-of-generative-ai/?ss=ai",
        "body": "L'article explore l'utilisation potentielle de l'IA générative et des grands modèles linguistiques pour aider les personnes souffrant du syndrome de l'imposteur. Il suggère que l'IA peut être un outil utile pour faire face à ce problème, en offrant un soutien et une perspective différents. L'auteur souligne que l'IA peut fournir des réponses empathiques et encourageantes, tout en mettant en garde contre le fait qu'elle n'est pas une solution miracle et que sa confidentialité doit être prise en compte. L'article inclut également une discussion sur la façon dont l'IA peut être utilisée pour se préparer à aider les autres souffrant du syndrome de l'imposteur, ainsi que des avertissements sur les risques potentiels de l'utilisation de l'IA dans le domaine de la santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6791c05764fa9e85d1b51c9a/0x0.jpg?format=jpg&crop=2482,1860,x307,y0,safe&width=440",
        "date": "Thu, 23 Jan 2025 20:38:00 GMT"
    },
    {
        "title": "Samsung Galaxy S25 et l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2482340_peut-on-troquer-gemini-pour-chatgpt-sur-les-galaxy-s25-on-a-pose-la-question-a-samsung",
        "body": "Samsung met en avant son partenariat avec Google pour intégrer l'IA Gemini dans ses Galaxy S25, permettant une interaction vocale naturelle avec plusieurs applications. Gemini se distingue des applications IA classiques par son intégration native, orchestrant des actions complexes entre apps. Samsung envisage un environnement avec plusieurs assistants IA coexistant, mais l'intégration d'agents IA tiers reste un défi technique. La réglementation encourage la diversité des chatbots et agents conversationnels, Samsung et Apple y sont sensibles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/samsung-galaxy-s25-frandroid-p1055115-4-1200x800-1-768x512.jpg?resize=200,200&key=028ac7c3",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Samsung Galaxy AI : gratuité et fonctionnalités",
        "link": "https://www.frandroid.com/marques/samsung/2482328_ia-sur-le-galaxy-s24-et-s25-payant-des-2026-samsung-nous-repond",
        "body": "Samsung confirme que les fonctionnalités d'IA sur les Galaxy S24 et S25 resteront gratuites jusqu'à la fin de 2025, mais l'avenir des services fournis par les partenaires reste incertain. L'entreprise adopte une stratégie à plusieurs niveaux pour l'IA, avec Bixby et Gemini de Google, qui utilisent des LLM différents. La puissance de traitement des appareils plus anciens pourrait limiter certaines nouvelles fonctionnalités d'IA, Samsung envisage donc de les faire fonctionner sur le cloud ou de les désactiver sur les appareils non compatibles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/samsung-galaxy-s25-frandroid-p1055098-1200x800-1-768x512.jpg?resize=200,200&key=4fef62c0",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Titre: Les compromis des Samsung Galaxy S25",
        "link": "https://www.frandroid.com/marques/samsung/2482096_ce-qui-cloche-avec-les-samsung-galaxy-s25-s25-et-s25-ultra",
        "body": "Résumé : L'article passe en revue les compromis et les choix stratégiques discutables de Samsung avec sa gamme de smartphones Galaxy S25, en se concentrant sur l'IA et les limitations matérielles. Il souligne la dépendance croissante envers Google et ses fonctionnalités IA, la charge sans fil limitée, le stockage de base restreint, les batteries modestes et la différenciation réduite entre les modèles. L'auteur questionne la stratégie de Samsung, suggérant qu'elle pourrait être risquée en négligeant les attentes des utilisateurs premium et en se concentrant trop sur l'IA au détriment des fondamentaux matériels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/samsung-galaxy-s25-frandroid-p1055159-1-1200x800-1-768x512.jpg?resize=200,200&key=e1920bed",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini s'améliore sur les smartphones Pixel",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2481752_google-devoile-de-nouvelles-fonctionnalites-gemini-pour-les-smartphones-pixel",
        "body": "Google améliore son assistant IA Gemini sur les smartphones Pixel, avec l'introduction de Gemini Live, permettant des conversations interactives sur divers contenus multimédias. Gemini Deep Research, réservé aux abonnés Gemini Advanced, génère des rapports synthétiques à partir de centaines de sites web. De plus, Circle to Search utilise l'IA pour rechercher instantanément des informations en entourant simplement un élément à l'écran. Gemini peut désormais également gérer des requêtes multi-actions, combinant plusieurs tâches en une seule demande. Ces fonctionnalités seront d'abord disponibles sur les Pixel 9, puis étendues à d'autres appareils Android. De plus, le Project Astra intégrera bientôt le partage d'écran et la diffusion vidéo en direct dans l'application Gemini.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/gemini-768x432.jpg?resize=169,169&key=64a24e21",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Stargate Project",
        "link": "https://www.forbes.com/sites/craigsmith/2025/01/23/stargate-americas-500-billion-bid-to-corner-global-ai-capital/?ss=ai",
        "body": "Le projet Stargate, une initiative conjointe entre OpenAI, Oracle et Softbank, représente un changement majeur dans la course mondiale à l'IA, avec un investissement de 500 milliards de dollars sur 4 ans. L'objectif est de construire le plus grand projet d'infrastructure d'IA au monde, avec 20 centres aux États-Unis, dont un centre d'un million de pieds carrés au Texas. Cette initiative, annoncée par le président Trump, vise à affirmer la domination des États-Unis dans le développement de l'IA, la présentant comme une compétition non seulement technologique mais aussi de pouvoir économique et géopolitique. Le projet Stargate est à la fois un mouvement géopolitique et un investissement dans l'intelligence artificielle, visant à attirer 175 milliards de dollars d'investissements mondiaux dans l'IA, qui, sinon, iraient vers des projets soutenus par la Chine. Le soutien du gouvernement américain et l'échelle massive du projet en font une opportunité d'investissement attrayante, contrastant avec l'approche plus lente et diversifiée de la Chine. L'embargo américain sur les semi-conducteurs et la course aux capitaux du projet Stargate visent à affaiblir la capacité de la Chine à concurrencer les États-Unis dans le domaine de l'IA, en limitant son accès aux puces avancées et aux investissements mondiaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6792734451d657b82eb63d46/0x0.jpg?format=jpg&crop=3349,1571,x0,y329,safe&width=440",
        "date": "Thu, 23 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les modèles open-source vont-ils l'emporter ?",
        "link": "https://www.forbes.com/sites/davidprosser/2025/01/23/democratising-access-to-open-source-genai-with-pipeshift/?ss=ai",
        "body": "Alors que le phénomène de l'IA générative prend de l'ampleur, les entreprises doivent choisir entre les modèles de langage propriétaires et les modèles open-source. Pipeshift, une start-up de San Francisco, parie sur une augmentation du nombre d'entreprises optant pour l'open-source, offrant ainsi plus de liberté et de contrôle. La société annonce un financement de 2,5 millions de dollars pour sa plateforme d'infrastructure, qui facilite le déploiement de modèles open-source au sein des entreprises. La plateforme de Pipeshift fournit des fonctionnalités pré-construites pour former, déployer et mettre à l'échelle les modèles open-source, évitant ainsi des mois de travail intensif aux ingénieurs. Cette approche offre à la fois de la commodité et de la flexibilité, permettant aux entreprises de changer de modèles ou de combiner des modèles de langage selon leurs besoins. Les investisseurs de Pipeshift, notamment Y Combinator et SenseAI Ventures, sont convaincus du potentiel de la société pour simplifier la transition vers l'IA générative en production.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6791305f69acf67544e288bf/0x0.jpg?format=jpg&crop=2359,1107,x0,y137,safe&width=440",
        "date": "Thu, 23 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "La domination de Nvidia dans le domaine de la graphique PC avec sa nouvelle architecture GPU Blackwell",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/01/23/geforce-rtx-5090-review-peeling-back-the-onion-of-rtx-blackwell/?ss=ai",
        "body": "Nvidia a dévoilé sa nouvelle série de cartes graphiques GeForce RTX 50 basées sur son architecture GPU Blackwell lors du CES à Las Vegas. La GeForce RTX 5090 Founders Edition, la première de la série, offre des fonctionnalités avancées de rendu grâce à l'IA, notamment Deep Learning Super Sampling avec génération de trames et shaders neuronaux. L'architecture Blackwell comprend des cœurs de traçage de rayons de 4e génération et des cœurs Tensor de 5e génération, ainsi qu'une nouvelle mémoire GDDR7 offrant le double de la bande passante de la GDDR6. Nvidia affirme que ses GPU GeForce RTX 50 offrent des performances similaires à celles de son précédent flagship, le GeForce RTX 4090, grâce à des techniques de rendu assistées par l'IA telles que DLSS 4 et Reflex 2. Les tests de performance dans des jeux populaires comme Cyberpunk 2077 et F1 24 montrent une augmentation significative des taux d'images par seconde par rapport à la génération précédente et aux concurrents. La GeForce RTX 5090 excelle également dans les tâches d'inférence et de génération d'IA, ainsi que dans la création de contenu, avec une réduction significative des temps de transcodage. Bien que le prix de la GeForce RTX 5090 soit élevé, à 1999 $, Nvidia justifie cela par ses performances et ses fonctionnalités avancées, qui sont le résultat d'investissements importants en ingénierie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6791ab808f5b20c2a04792d2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "La lutte contre les abus avec l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/01/23/this-2-billion-content-moderation-company-is-trying-to-stop-ai-images-of-child-sexual-abuse/?ss=ai",
        "body": "Hive, une startup spécialisée dans la modération de contenu en ligne, s'associe à l'Internet Watch Foundation (IWF), une organisation caritative britannique de sécurité des enfants, pour améliorer la détection des contenus d'abus sexuels sur les enfants. Hive, fondée en 2014, a initialement commencé en tant qu'application grand public avant de se concentrer sur la vente de ses outils d'IA de modération de contenu à d'autres entreprises. La société utilise l'apprentissage automatique pour signaler les contenus nuisibles, y compris les images et vidéos illicites générées par l'IA. La collaboration avec l'IWF donne à Hive accès à des ensembles de données comprenant une liste régulièrement mise à jour d'environ 8 000 sites Web hébergeant des images confirmées d'abus sexuels sur des enfants, ainsi que des phrases et des mots-clés cryptiques utilisés pour les dissimuler. Les clients de Hive peuvent également utiliser les « hashes » de l'IWF, qui sont des empreintes numériques de millions d'images et de vidéos connues. Cet accord fait suite à un partenariat précédent avec Thorn, une organisation à but non lucratif qui développe des technologies de détection d'abus sexuels sur les enfants. La demande pour les services de Hive est en hausse, avec une multiplication par 30 de ses revenus depuis 2020, et compte désormais des plateformes de médias sociaux, des entreprises de vérification de documents et des compagnies d'assurance parmi ses clients. La société a également récemment remporté un contrat avec le Pentagone pour s'assurer que le contenu audio, vidéo et textuel qu'il reçoit est authentique et digne de confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679249b37ec07e202798d350/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "ByteDance rejoint la course à l'IA linguistique",
        "link": "https://www.frandroid.com/produits-android/2481028_bytedance-tiktok-veut-simposer-avec-son-chatgpt",
        "body": "ByteDance, la société mère de TikTok, se lance dans la course à l'IA linguistique avec la sortie de Doubao-1.5-pro, une mise à jour de son modèle d'IA phare. Ce modèle surpasserait même le modèle o1 d'OpenAI dans un test de référence évaluant la capacité de raisonnement face à des instructions complexes. Cette avancée, associée à des prix compétitifs, pourrait bouleverser les parts de marché d'OpenAI et des autres acteurs majeurs de l'IA linguistique. DeepSeek, une autre entreprise chinoise, propose également un modèle d'IA compétitif à un prix défiant toute concurrence. La concurrence chinoise dans le domaine de l'IA s'intensifie, ce qui pourrait menacer la domination des géants occidentaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/bytedance-1200x675-1-768x432.jpg?resize=169,169&key=522a9492",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Galaxy S25 et Gemini Advanced",
        "link": "https://www.frandroid.com/marques/samsung/2481502_galaxy-s25-six-mois-dacces-gratuit-a-la-version-la-plus-intelligente-de-gemini",
        "body": "Les acheteurs de la gamme Galaxy S25 bénéficieront de six mois d'accès gratuit à Gemini Advanced, une version premium de l'assistant IA intégrant les modèles Gemini 1.5 Pro et Gemini 2.0. L'offre inclut 2 To de stockage cloud Google One et d'autres avantages premium. Gemini Advanced se distingue par le Gems Manager, qui permet aux utilisateurs de créer des experts IA personnalisés pour diverses tâches. L'intégration de Gemini remplace Bixby sur les appareils Samsung, offrant une interaction plus fluide avec les services Google. Bien que le stockage cloud soit partageable, l'accès à Gemini Advanced est exclusif au titulaire principal du compte.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/google-gemini-1200x677-1-768x433.jpg?resize=169,169&key=d0c48801",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Cette alternative à ChatGPT fait mieux en moins cher",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2480976_cette-alternative-a-chatgpt-fait-mieux-en-moins-cher",
        "body": "L'entreprise chinoise DeepSeek présente une nouvelle approche pour l'entraînement de ses IA, avec un budget réduit par rapport à ses concurrents américains comme OpenAI. Son modèle R1, basé sur le raisonnement simulé (SR), offre des réponses précises et argumentées, surpassant la version o1 de ChatGPT selon DeepSeek. L'IA de DeepSeek excelle dans les domaines logiques, mathématiques et rédactionnels, et sa technologie open source est accessible gratuitement, la rendant compétitive face à OpenAI en termes de coûts. Cependant, la version gratuite en ligne évite certains sujets politiques sensibles, et la censure varie selon les régions. DeepSeek mise sur des modèles légers et performants, fonctionnant sur des ordinateurs portables standard, pour séduire les utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-1200x675-1-768x432.png?resize=169,169&key=357943b3",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents intelligents et autonomes",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2481036_operator-ou-comment-chatgpt-se-prepare-a-prendre-le-controle-de-votre-ordinateur-tres-bientot",
        "body": "L'article annonce l'arrivée imminente d'une nouvelle tendance dans le domaine de l'IA : les \"agents\", des programmes capables d'effectuer des tâches simples sur un ordinateur avec l'autorisation de l'utilisateur. OpenAI, la société derrière ChatGPT, se préparerait à lancer son propre agent, surnommé \"Operator\", qui pourrait prendre le contrôle d'un ordinateur, naviguer sur le web et effectuer des tâches comme réserver une table au restaurant ou écrire un email. Operator serait le premier d'une série d'agents spécialisés développés par OpenAI. Bien que l'agent d'OpenAI surpasse la concurrence, il reste encore beaucoup à faire pour atteindre l'efficacité humaine. L'article mentionne également les préoccupations en matière de vie privée liées à ce type de technologie, qui nécessite l'envoi de captures d'écran à des serveurs distants pour analyse.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-logo-768x432.jpg?resize=169,169&key=37167f1c",
        "date": "Wed, 22 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la gestion des ressources humaines : l'impact de l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/01/23/how-ai-is-augmenting-the-human-in-human-resources/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme considérablement l'industrie des ressources humaines (RH) en rationalisant les processus, en améliorant la prise de décision et en rehaussant l'expérience des employés. L'IA est particulièrement utile dans le recrutement et l'embauche, en particulier dans les secteurs où les besoins en main-d'œuvre sont constants ou saisonniers. Les technologies d'IA automatisent et simplifient divers processus RH, tels que la présélection des curriculum vitae, la mise en correspondance des candidats avec les offres d'emploi et même la réalisation d'entretiens initiaux. Bien que les processus RH assistés par l'IA aient parfois été critiqués pour leurs biais implicites et leurs erreurs de présélection, les entreprises utilisent de plus en plus l'IA pour assister les recruteurs humains et élargir le bassin de candidats potentiels. De plus, les outils basés sur l'IA aident les organisations à améliorer leurs efforts en matière de diversité et d'inclusion en identifiant les préjugés dans les descriptions de poste, les processus de recrutement et les évaluations de performance. Ces outils analysent le langage et les tendances d'embauche pour promouvoir des pratiques plus inclusives, ce qui peut conduire à une main-d'œuvre plus diversifiée. L'IA joue également un rôle dans l'optimisation des avantages sociaux et de la rémunération des employés, en analysant les tendances du marché, les préférences des employés et les politiques de l'entreprise. Du côté de la planification, l'IA aide les professionnels des RH à anticiper les besoins futurs en main-d'œuvre et à identifier les lacunes en matière de compétences, les exigences en matière de recrutement et les risques de rotation du personnel. Une fois les employés intégrés, les systèmes d'IA simplifient l'intégration, aident à remplir les formalités administratives et répondent aux questions relatives aux RH et à l'entreprise. L'IA améliore également la gestion de la performance, offrant des commentaires en temps réel, fixant des objectifs et suivant les progrès. De plus, ces systèmes peuvent aider à identifier les employés à haut potentiel et à planifier la relève. L'IA dans les RH contribue à améliorer l'expérience de travail, la rendant plus enrichissante pour les employés et les employeurs, et permettant aux organisations de prospérer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6779ce48d53f187ce6947208/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 09:00:00 GMT"
    },
    {
        "title": "Stargate Project",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/23/what-does-trumps-500-billion-stargate-mean-for-the-world-of-ai/?ss=ai",
        "body": "L'ancien président Trump a annoncé un investissement sans précédent de 500 milliards de dollars dans les infrastructures d'IA, en partenariat avec OpenAI, Oracle et Softbank. Baptisé « Stargate Project », ce projet vise à renforcer la position de leader des États-Unis dans le domaine de l'IA. Trump a qualifié la situation d'\"urgence\" et a souligné l'importance de maintenir la suprématie technologique américaine. Le projet devrait créer 100 000 emplois en quatre ans et inclura la construction de centres de données à grande échelle. Les tensions entre les géants de la tech et les considérations environnementales liées à la consommation énergétique des infrastructures informatiques à grande échelle pourraient influencer le succès du projet. Le Stargate Project souligne l'importance croissante de l'IA, façonnant non seulement l'avenir mais aussi le présent, et établissant potentiellement la norme mondiale pour le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6791dfa2a2be3961e7f4fa50/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 06:23:00 GMT"
    },
    {
        "title": "Stargate : la course à l'IA s'intensifie",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/01/22/stargate-the-500b-message-to-china---the-future-of-ai-regulation/?ss=ai",
        "body": "Le président Trump annonce Stargate, un investissement de 500 milliards de dollars dans l'IA soutenu par SoftBank, Oracle, MGX et OpenAI. OpenAI obtient ainsi un important soutien financier et technologique pour ses services d'IA. Cet accord envoie un message fort à la Chine et à Elon Musk, qui ont tous deux pris de l'avance dans la course à l'IA. Sam Altman, d'OpenAI, affirme que l'entreprise a désormais la capacité de construire des agents IA raisonnants. Cependant, la Chine a rapidement rattrapé son retard avec le modèle DeepSeek's R1. La course à l'IA s'intensifie, avec des investissements massifs et un accès aux données comme enjeux clés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679189f17f70c2159782b401/0x0.jpg?format=jpg&crop=2358,1104,x3,y0,safe&width=440",
        "date": "Thu, 23 Jan 2025 03:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des systèmes plus intelligents et plus dynamiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/22/what-do-we-need-for-agi-some-recent-thoughts/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6791a1ccdd151f12cde7ccc8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 23 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "Google et l'armée israélienne",
        "link": "https://www.theverge.com/2025/1/22/24349582/google-israel-defense-forces-idf-contract-gaza",
        "body": "Google a collaboré avec l'armée israélienne après l'invasion terrestre de la bande de Gaza, selon des documents internes obtenus par le Washington Post. Les employés de la division cloud de Google ont travaillé directement avec les Forces de Défense Israéliennes (IDF), malgré les déclarations publiques et internes de l'entreprise affirmant que Google ne collaborait qu'avec des ministères civils. Les documents révèlent une course contre Amazon pour fournir des services d'IA à l'IDF, Google craignant qu'Israël ne se tourne vers son concurrent en cas de réponse insuffisante. Cette collaboration a eu lieu alors que Google réprimandait des employés protestant contre le projet Nimbus, un contrat de 1,2 milliard de dollars pour des services cloud avec Israël, impliquant Google et Amazon. L'entreprise a licencié 28 employés manifestants et a nié toute implication avec l'armée israélienne, insistant sur le fait que le contrat Nimbus concernait uniquement des ministères civils.",
        "image": "",
        "date": "Wed, 22 Jan 2025 18:38:48 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie technologique",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur des modèles linguistiques volumineux plus accessibles au grand public. L'article explore l'évolution de ces technologies d'IA, y compris les assistants virtuels, la recherche améliorée par l'IA et les outils de codage assistés par l'IA. Il aborde également les controverses et les défis, tels que la désinformation, les problèmes de modération de contenu et les inquiétudes concernant les pratiques de travail dans le développement de l'IA. L'article souligne la course à l'investissement dans l'IA et les efforts pour créer des applications « tueuses » qui pourraient révolutionner l'industrie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 22 Jan 2025 22:04:21 GMT"
    },
    {
        "title": "L'utilisation de l'IA pour la publicité personnalisée",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/22/ai-personas-are-pretending-to-be-you-and-then-aim-to-sell-or-scam-you-via-your-own-persuasive-ways/?ss=ai",
        "body": "L'article explore l'utilisation croissante de l'IA générative et des grands modèles linguistiques (LLM) pour créer des publicités personnalisées. Il décrit comment ces technologies peuvent utiliser la ressemblance, la personnalité et les préférences d'un individu pour créer des publicités sur mesure, et comment cela pourrait influencer les décisions d'achat. L'article soulève également des questions éthiques et juridiques concernant cette pratique, notamment la protection de la propriété intellectuelle et le potentiel d'utilisation malveillante par les escrocs. Il met en garde les consommateurs d'être prudents face à ces nouvelles formes de publicité et de toujours vérifier l'authenticité de ce qu'ils voient et entendent de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67918ece26e88fbdb6670acc/0x0.jpg?format=jpg&crop=2841,2131,x358,y0,safe&width=440",
        "date": "Thu, 23 Jan 2025 00:45:00 GMT"
    }
]