[
    {
        "title": "Une IA régénératrice",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/07/regenerative-intent-how-ai-can-heal-instead-of-harm/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de devenir le système d'exploitation fondamental de notre monde, mais elle présente un défaut intrinsèque : elle fonctionne comme un acteur externe, poursuivant des objectifs étroits avec une efficacité implacable, souvent sans se soucier des effets collatéraux sur les systèmes complexes avec lesquels elle interagit. Pour créer un avenir dans lequel l'IA est un partenaire dans la prospérité humaine et écologique, nous devons passer d'une vision d'optimisation extractive à une intention régénératrice. Cela implique d'inculquer à l'IA une forme de compassion systémique, lui permettant de penser et d'agir en tant que partie intégrante d'un tout dont elle se soucie activement. Une IA régénératrice serait ancrée dans une intention de cultiver l'écosystème dans son ensemble, comprenant que le bien-être de chaque composant est lié à la santé du système global. Pour y parvenir, il est nécessaire de reconnaître les coûts cachés des approches actuelles de l'IA, de valoriser les systèmes complexes et interconnectés, d'assumer notre responsabilité profonde et de mettre en place des mécanismes de supervision holistiques solides. L'objectif ultime est de créer une IA qui serve de catalyseur à un changement social positif, promouvant la dignité planétaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bd4145433c8e64c3ce0f32/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 08:35:00 GMT"
    },
    {
        "title": "La thérapie pour l'IA psychose",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/07/savvy-therapists-are-starting-to-provide-therapy-for-those-contending-with-ai-psychosis-but-not-everyone-is-convinced/?ss=ai",
        "body": "L'article explore la question controversée de savoir si l'IA psychose est un domaine approprié pour la thérapie, car il ne s'agit pas d'un trouble mental clinique officiellement défini. Alors que certains le considèrent comme un simple phénomène, d'autres soutiennent qu'il s'agit d'un problème réel qui nécessite une attention particulière. L'auteur souligne l'importance croissante de l'IA dans la santé mentale et les progrès de l'IA générative. La popularité de ChatGPT et d'autres outils similaires a suscité des inquiétudes quant à la possibilité de conversations malsaines avec l'IA, ce qui a conduit à des poursuites judiciaires contre les fabricants d'IA. Le terme « IA psychose » est apparu pour décrire les diverses craintes et maladies mentales associées à l'interaction avec l'IA générative. Bien qu'il n'y ait pas de définition clinique définitive, l'auteur fournit sa propre définition et souligne l'absence de l'IA psychose dans le DSM-5, un guide de référence pour les troubles mentaux. Certains thérapeutes considèrent l'IA psychose comme un phénomène passager ou déjà couvert par les troubles mentaux existants, tandis que d'autres insistent sur la nécessité d'agir dès maintenant pour aider les personnes souffrant de ce problème. L'auteur souligne l'importance de la littératie numérique et de la compréhension de l'IA pour les thérapeutes, ainsi que l'utilisation de stratégies telles que l'éducation psychologique et l'expérimentation comportementale pour réduire la dépendance à l'IA. L'article explore également l'idée d'inclure l'IA dans le processus thérapeutique et les complications juridiques associées à l'utilisation de l'IA en santé mentale. Enfin, l'auteur conclut que l'IA peut être à la fois une bénédiction et une malédiction pour la santé mentale de la population, et que les thérapeutes jouent un rôle crucial pour garantir que l'IA n'endommage pas la beauté de l'esprit humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bcecae590f2e5bd641e7ed/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'influence des LLM sur le langage humain",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/06/why-humans-might-be-mimicking-ai-too/?ss=ai",
        "body": "Bien que nous nous concentrions sur le test de Turing et sur la capacité des modèles d'IA à imiter le langage humain, une nouvelle étude de l'Université de Floride suggère que c'est l'IA qui influence désormais notre façon de parler. Les chercheurs ont découvert que les humains utilisent de plus en plus des mots qui sont courants dans le lexique de l'IA, comme « delve » au lieu de « explore ». Ces changements sont particulièrement prononcés dans l'écriture académique, mais ils sont également observés au-delà du milieu universitaire. Les humains semblent absorber les tics stylistiques des chatbots, ce qui soulève des questions sur l'imitation entre l'art et la vie. L'utilisation de ces mots et expressions de l'IA peut affecter la crédibilité et la confiance, en particulier dans les contextes de vente, de recherche et d'écriture académique. De plus, la capacité des LLM à imiter le langage humain remet en question notre compréhension sociale des conversations en ligne. À mesure que les LLM deviennent de plus en plus persuasifs, leur influence sur notre langage et notre société mérite une attention particulière.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bcd11670f9760340164b1c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 07 Sep 2025 00:00:00 GMT"
    },
    {
        "title": "L'IA et la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/06/pondering-whether-people-who-have-low-ai-literacy-and-believe-ai-is-magical-might-be-more-susceptible-to-ai-psychosis/?ss=ai",
        "body": "Bien que l'on suppose généralement que seules les personnes ayant des problèmes de santé mentale préexistants sont susceptibles de développer une psychose liée à l'IA, l'article suggère que même les personnes en bonne santé mentale pourraient être vulnérables si elles ont une compréhension limitée du fonctionnement de l'IA. L'auteur définit la « psychose de l'IA » comme un concept émergent, non encore clairement défini, décrivant une gamme de troubles mentaux pouvant survenir lors de l'interaction avec l'IA générative. L'article explore l'idée que la méconnaissance du fonctionnement de l'IA pourrait être un facteur de risque, les utilisateurs étant plus enclins à accepter ce que leur dit l'IA et à percevoir ses capacités comme « magiques ». Il est suggéré que les fabricants d'IA façonnent leur produit pour qu'il soit un « sycophante », encourageant ainsi une utilisation accrue et générant des revenus. L'auteur appelle à des recherches rigoureuses pour mieux comprendre le lien entre la littératie en IA et la psychose de l'IA, tout en soulignant l'importance de résoudre ce mystère alors que l'IA devient de plus en plus omniprésente dans nos vies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bb935445f12a7b93dbcc55/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 06 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des simulations aux systèmes autonomes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/06/ai-simulation-and-the-generative-adversarial-network/?ss=ai",
        "body": "L'article explore le rôle de l'IA dans les projets de simulation et son évolution future. Il met en lumière la façon dont l'IA et la simulation se complètent, en particulier dans l'amélioration de l'expérience utilisateur. L'auteur compare ce concept à celui des réseaux adversatifs génératifs (GAN), qui comprennent un moteur génératif et un moteur discriminatif. Cette approche est appliquée à divers domaines, notamment la médecine, la fabrication et l'administration publique. L'auteur introduit également le concept de \"jumeau numérique\", qui implique la création d'une réplique numérique d'un système complexe du monde réel. Enfin, l'article aborde d'autres frameworks d'IA/ML, tels que les auto-encodeurs variationnels (VAE), et soulève des questions sur la façon de fournir des entrées fraîches à l'IA en l'absence de données du monde réel suffisantes. Il suggère que les GAN et les boucles de simulation/IA pourraient offrir une solution potentielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bbd27213fa454f0e86c6d0/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 06 Sep 2025 06:21:00 GMT"
    },
    {
        "title": "La Vérité à l'ère des chatbots",
        "link": "https://www.forbes.com/sites/torconstantino/2025/09/05/ai-chatbots-now-get-the-news-wrong-1-out-of-3-times/?ss=ai",
        "body": "Les principaux chatbots mondiaux traitent désormais plus de demandes que jamais, mais leur taux de précision a considérablement chuté. Une vérification des faits réalisée par NewsGuard a révélé que les outils d'IA les plus performants répètent désormais 35 % de fausses informations, contre 18 % en 2024. Cette situation met en lumière la faiblesse fondamentale des chatbots, qui puisent leurs informations dans un environnement en ligne rempli de contenus de faible qualité, de fausses informations et de publicités trompeuses. Les modèles d'IA, au lieu de reconnaître leurs limitations ou de décliner certaines questions sensibles, puisent dans un écosystème en ligne pollué, fournissant des réponses erronées mais autoritaires. \n\nL'audit de NewsGuard a également révélé que les modèles d'IA ont désormais une tendance à zéro pour cent de refus de répondre aux questions d'actualité, alors qu'ils déclinaient 31 % de ces questions l'année dernière. Cela conduit à une diffusion plus assertive d'informations incorrectes, car les modèles sont plus enclins à répondre à toutes les questions, même à celles pour lesquelles ils n'ont pas de réponse fiable. Perplexity, un ancien leader du marché, a connu la plus forte baisse de performance. Alors qu'il avait réussi à 100 % le test de vérification de faits de NewsGuard en 2024, il a échoué à près de la moitié des tests cette année. \n\nL'audit a également mis en évidence le problème de la pondération égale accordée par les chatbots aux sources de propagande et aux sources crédibles. Les modèles d'IA les plus performants, Claude et Gemini, se sont distingués en faisant preuve de retenue dans leurs réponses et en identifiant les sources peu fiables. \n\nLes résultats de l'audit soulignent la nécessité pour les entreprises d'IA d'améliorer l'évaluation et la pondération des sources, ainsi que de développer de nouvelles méthodes pour détecter les mensonges orchestrés. Sans cela, les systèmes d'IA resteront vulnérables aux fausses informations et à la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e605de3af82384e75b7ae7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "La curiosité est la clé",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/09/05/perplexity-ceo-says-curiosity-not-hype-will-shape-ais-future/?ss=ai",
        "body": "Lors de la conférence INBOUND 2025 de HubSpot, Aravind Srinivas, PDG de Perplexity, a présenté une vision de l'IA qui va à l'encontre de l'enthousiasme actuel. Selon lui, la véritable percée de l'IA ne réside pas dans la création de modèles plus humains et polyvalents, mais dans la stimulation de la curiosité. Srinivas pense que la valeur de l'IA est d'aider les gens à poser de meilleures questions, et non de remplacer le travail humain. Il compare la curiosité à un levier en affaires et en science, citant des moments historiques où la curiosité a conduit à l'innovation. La startup Perplexity, lancée peu après ChatGPT, se concentre sur des réponses précises et vérifiables, avec des citations de sources, pour encourager les utilisateurs à poser des questions plus approfondies. Leur produit, Comet, est un assistant qui fournit du contexte à partir de Slack, de l'email et des tableaux de bord, agissant comme un second cerveau. Perplexity se distingue des autres startups qui se concentrent sur la formation de l'IA pour interagir avec les logiciels ou effectuer des tâches spécifiques. Ils parient sur le fait que la fiabilité l'emportera sur l'échelle impressionnante, et que l'IA peut redonner vie à l'étincelle créative au sein des organisations, donnant aux employés plus d'espace pour penser et questionner.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bb40efda2221d6bb0ac4e6/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 19:00:00 GMT"
    },
    {
        "title": "IA et expérience utilisateur",
        "link": "https://x.com/DanielEdrisian/status/1963301872036712652",
        "body": "Ce site web nécessite JavaScript pour fonctionner correctement. Un message suggère aux utilisateurs de l'activer ou de passer à un navigateur pris en charge, avec un lien vers le centre d'aide pour plus de détails. Cette exigence technique est importante pour garantir une interaction fluide avec le site, qui pourrait potentiellement utiliser l'IA pour améliorer l'expérience utilisateur, en particulier si le site web en question utilise des fonctionnalités d'IA pour le traitement du langage naturel, la reconnaissance d'images ou des recommandations personnalisées. De plus, les politiques de service, de confidentialité et de cookies soulignent l'engagement du site en matière de sécurité des données et de transparence, qui sont des considérations essentielles dans le domaine de l'IA.",
        "image": "",
        "date": "Fri, 05 Sep 2025 16:20:04 GMT"
    },
    {
        "title": "Démocratisation de la création d'images avec Google Nano Banana",
        "link": "https://www.forbes.com/sites/geruiwang/2025/09/05/googles-nano-banana-does-ai-image-editing-fuel-banality-or-novelty/?ss=ai",
        "body": "Google Nano Banana, un outil d'édition d'images basé sur l'IA, démocratise la création d'images en permettant des modifications visuelles de haute fidélité. Il se distingue des autres modèles d'IA en se concentrant sur l'édition itérative plutôt que sur la génération unique d'images. Nano Banana permet de manipuler des images existantes à l'aide de commandes en langage naturel tout en maintenant la cohérence des personnages et en effectuant des modifications contextuelles. Cette technologie promet de révolutionner les industries basées sur le contenu visuel, telles que les médias, le commerce électronique, le design et l'architecture. Cependant, elle soulève également des préoccupations importantes, notamment la perturbation des logiciels existants, l'homogénéisation visuelle, la prolifération de contrefaçons physiques et l'érosion de la littératie textuelle. Alors que l'IA continue de progresser dans le domaine de l'édition d'images, il est essentiel de mettre en place des protections éthiques, telles que le filigranage infalsifiable, pour maintenir un certain niveau de confiance dans l'écosystème numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ba94722ad7556f7c3aad26/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 16:00:00 GMT"
    },
    {
        "title": "La bataille des navigateurs",
        "link": "https://www.forbes.com/sites/torconstantino/2025/09/05/google-wins-chrome-fight-faces-new-limits-in-ai-search-era/?ss=ai",
        "body": "La décision de justice de mardi du juge Amit Mehta a empêché Google de perdre son navigateur de recherche Chrome suite à un démantèlement structurel, optant plutôt pour des \"solutions comportementales\". Un rebondissement surprenant dans la saga antitrust de Google, Perplexity, une entreprise d'IA, a fait une offre de 34,5 milliards de dollars pour acquérir Chrome en août. Bien que Perplexity ait refusé de commenter la décision du juge Mehta, son offre en numéraire était presque le double de la capitalisation boursière estimée de l'entreprise d'IA, mais inférieure à la valeur estimée de Chrome, de 50 milliards de dollars. Les experts doutent de la sincérité de cette tentative d'acquisition, la considérant comme un coup publicitaire. Néanmoins, elle souligne l'importance stratégique de la domination des navigateurs pour les entreprises d'IA qui souhaitent concurrencer Google dans le domaine de la recherche en ligne. La décision du juge Mehta restreint les pratiques concurrentielles de Google sans exiger la cession d'actifs, ce qui a conduit certains à penser que Google conserve une position défensive solide. L'issue de ce cas antitrust pourrait avoir des implications plus larges pour l'industrie de l'IA, suggérant que les tribunaux préfèrent actuellement limiter les comportements anticoncurrentiels plutôt que de démanteler les grandes entreprises technologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bb01da9235eb0fa0f734a8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "NVLink et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/karlfreund/2025/09/05/qualcomm-readies-cpus-for-the-data-center-using-nvidia-nvlink-fusion/?ss=ai",
        "body": "NVLink de Nvidia est devenu un avantage concurrentiel clé dans le domaine de l'IA, offrant des performances incroyablement rapides pour la connexion de plusieurs GPU. UALink, une alternative open source, est à la traîne en termes de performances et ne sera pas disponible avant 2026. Nvidia a ouvert NVLink plus tôt cette année avec NVLink Fusion, permettant à d'autres constructeurs de silicium d'en tirer parti. Qualcomm, déjà leader dans l'IA edge avec Snapdragon, a adopté NVLink et vise désormais le marché des CPU de centres de données avec son CPU Oryon basé sur Arm. En choisissant NVLink Fusion et les GPU de pointe de Nvidia, Qualcomm bénéficie d'un terrain de jeu égal avec Nvidia tout en continuant à investir dans ses propres technologies Snapdragon et Cloud AI. La stratégie IA de Qualcomm évolue vers une approche hybride, incluant désormais la formation et l'inférence à grande échelle en centre de données. L'adoption de NVLink par Qualcomm et potentiellement d'autres entreprises pourrait avoir un impact significatif sur le paysage de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68489b432fd4d563eeb1ccd7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 15:00:00 GMT"
    },
    {
        "title": "La désinformation coûte cher",
        "link": "https://www.forbes.com/sites/johnsamuels/2025/09/05/is-tiktok-making-us-sicker-inside-medical-misinformation/?ss=ai",
        "body": "La désinformation médicale sur les réseaux sociaux n'est pas seulement un problème culturel, mais aussi un centre de coûts important. L'IA a amplifié le volume et la vitesse de propagation des fausses affirmations et des absurdités plausibles. Les plateformes récompensent toujours la nouveauté plutôt que l'exactitude, ce qui entraîne des visites aux urgences inutiles, des retards de soins et des médicaments contrefaits. La désinformation se propage plus rapidement que les faits et les algorithmes optimisés exacerbent le problème. L'Organisation mondiale de la santé parle d'une « infodémie », une surabondance d'informations, dont certaines sont fausses. Cela rend difficile pour les gens de trouver des conseils fiables lorsqu'ils en ont le plus besoin. La désinformation médicale en ligne a un impact réel sur la santé publique, comme en témoigne la résurgence de la rougeole aux États-Unis. Les fausses informations sur le cancer circulent largement et attirent souvent plus l'engagement que les contenus exacts. De plus, les termes psychologiques sont galvaudés sur les réseaux sociaux, ce qui rend difficile la distinction entre les abus réels et les désaccords. Les cliniciens constatent une augmentation de l'auto-diagnostic et des traitements auto-prescrits basés sur des vidéos et des influenceurs en ligne. La désinformation médicale n'est pas un effet secondaire d'Internet, mais un modèle économique réel. L'IA augmente à la fois les possibilités pour les acteurs de bonne foi et les possibilités de nuire pour les acteurs malveillants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ba27dc0a2918710268abcf/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : innovations, éthique et controverses",
        "link": "https://www.forbes.com/sites/charliefink/2025/09/05/google-escapes-breakup-salesforce-ai-layoffs-asteroid-debuts-on-androidxr/?ss=ai",
        "body": "Résumé : \n\n- Un juge fédéral a déclaré Google coupable d'être un monopole de recherche, mais n'a pas imposé de sanctions sévères, permettant à l'entreprise de conserver Chrome et Android tout en limitant certaines pratiques de recherche. \n\n- Salesforce a déclaré que les agents IA ont permis de réduire les effectifs, en particulier dans le support client, soulignant l'efficacité de l'IA tout en insistant sur l'importance de la supervision humaine. \n\n- Doug Liman a présenté \"Asteroid\", un thriller immersif de 12 minutes, sur la nouvelle plateforme AndroidXR de Google et le futur casque MR de Samsung. \n\n- Showrunner utilise l'IA pour reconstruire le chef-d'œuvre perdu d'Orson Welles, \"The Magnificent Ambersons\", en utilisant un nouveau modèle appelé FILM-1 pour recréer les 43 minutes manquantes. \n\n- Warner Bros. Discovery poursuit Midjourney AI pour violation de droits d'auteur, arguant que la plateforme génère des images de ses personnages protégés par le droit d'auteur. \n\n- Rokid, une startup AR sino-américaine, a lancé une campagne Kickstarter pour ses lunettes intelligentes, offrant des surimpressions visuelles et un affichage micro-LED. \n\n- La Chine a dévoilé une stratégie nationale ambitieuse pour devenir un leader mondial dans la technologie d'interface cerveau-ordinateur, avec des objectifs à court et à long terme. \n\n- Supersonik, une startup de San Francisco et Barcelone, développe un agent de vente IA multilingue, levant 5 millions de dollars pour transformer les démonstrations de logiciels en expériences interactives immédiates.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68bab25175adabb2f21b9637/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Sep 2025 10:00:00 GMT"
    }
]