[
    {
        "title": "L'avenir de l'IA se joue devant les tribunaux",
        "link": "https://www.theverge.com/the-vergecast/694075/ai-lawsuits-meta-anthropic-tesla-trump-vergecast#comments",
        "body": "L'industrie créative soulève des questions importantes concernant les droits d'auteur et l'utilisation des données pour l'entraînement des modèles d'IA. Cette semaine, des décisions judiciaires ont été rendues dans deux affaires distinctes impliquant des groupes d'auteurs poursuivant des entreprises technologiques (Anthropic et Meta). Bien que les entreprises aient gagné, l'épisode de The Vergecast explore les nuances de ces jugements et discute de la nécessité d'une réglementation plus claire dans l'espace de l'IA. L'émission couvre également d'autres actualités technologiques, notamment le lancement des robotaxis de Tesla, le « Trump Phone », les nouveaux smartphones Fairphone 6 et Titan 2, et les ordinateurs portables Meta pour le visage, en collaboration avec Xbox et Oakley. L'invitée Adi Robertson apporte un éclairage supplémentaire sur les affaires judiciaires liées à l'IA, en soulignant les arguments manqués des plaignants et en soulignant les préoccupations persistantes des juges concernant l'utilisation de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/VRG_VST_0627_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 27 Jun 2025 12:53:07 GMT"
    },
    {
        "title": "L'impact de l'IA sur les designers graphiques",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688645/graphic-artists-china-ai#comments",
        "body": "L'article explore l'impact des générateurs d'images basés sur l'IA sur les designers graphiques, en particulier en Chine. Sendi Jia, une designer basée à Beijing et Londres, utilise des outils d'IA comme DALL-E pour créer de fausses photos pour ses clients, ce qui a aidé ceux avec des budgets limités. Cependant, cela a également révélé à quel point l'IA peut remplacer le processus créatif. Les designers graphiques sont confrontés à la fois à la concurrence de l'IA et à un changement de perception de la part des clients quant à la valeur de leur travail, à son coût et au temps nécessaire pour le produire. Les designers doivent embrasser l'IA pour rester pertinents, mais cela ne remplace pas leur rôle dans la stratégie, la créativité et la direction esthétique. Les générateurs d'images d'IA sont considérés comme plus un jouet qu'un outil, car ils produisent rarement des résultats uniques et nécessitent souvent une édition humaine. Les designers espèrent que les générateurs d'images d'IA deviendront plus utiles à l'avenir, mais pour l'instant, ils ont un impact négatif sur la perception des clients quant à la valeur du travail des designers et sur leurs attentes en matière de délais et de budget.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-chinese-designers.jpg?quality=90&strip=all&crop=0%2C0.0084904058413926%2C100%2C99.983019188317&w=2400",
        "date": "Fri, 27 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "La guerre des talents en IA",
        "link": "https://www.theverge.com/command-line-newsletter/694028/meta-openai-100-million-bonus-talent-war",
        "body": "Le CTO de Meta, Andrew Bosworth, a qualifié de « mensonger » Sam Altman, PDG d'OpenAI, au sujet de ses affirmations selon lesquelles Meta aurait offert des « primes à la signature » de 100 millions de dollars pour débaucher les employés d'OpenAI. Bosworth a déclaré que ces offres ne concernaient qu'un petit nombre de rôles de direction senior dans la nouvelle équipe d'IA sur l'intelligence artificielle générale que Meta est en train de constituer. Il a également mentionné que plusieurs chercheurs d'OpenAI rejoignaient Meta et que d'autres étaient en pourparlers. Le CPO de Meta, Chris Cox, a reconnu que l'engagement des utilisateurs avec l'application Meta AI était moins profond que celui de ChatGPT. Il a déclaré que Meta se concentrerait sur l'utilisation de l'IA pour le divertissement, la connexion avec les amis et les aspects de la vie quotidienne, plutôt que sur la productivité. L'article aborde également le procès intenté par Jason Rugolo, PDG de la startup Iyo, contre OpenAI pour l'utilisation de la marque « io » pour la division hardware de Sam Altman. Rugolo affirme que le procès n'est pas une croisade de vengeance, mais vise à éviter toute confusion avec son produit, les écouteurs Iyo One. Enfin, l'article mentionne les ambitions de la startup Runway dans l'industrie du jeu, son partenariat avec Amazon pour la série « House of David » et ses discussions avec des sociétés de jeux vidéo.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_1_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 27 Jun 2025 03:10:01 GMT"
    },
    {
        "title": "Sécurité intelligente",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/06/27/surging-investments-in-ai-are-transforming-cybersecurity/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme la cybersécurité, et les investissements dans ce domaine sont en hausse. L'IA cherche à reproduire et à surpasser les capacités humaines en matière de traitement de l'information et de résolution de problèmes, notamment grâce à l'apprentissage automatique et au traitement du langage naturel. Aujourd'hui, l'IA peut comprendre, diagnostiquer et résoudre des problèmes à partir de données structurées et non structurées, et dans certains cas, sans programmation spécifique. \n\nL'IA devient essentielle dans la cybersécurité, car elle offre une suite logique d'outils pour les défenseurs qui font face à un niveau de menace inégal et à un manque de ressources en termes de main-d'œuvre et de financement. La demande pour l'IA dans la cybersécurité augmente en raison de l'expansion des risques et des menaces auxquels sont confrontées les entreprises. Les organisations doivent tirer parti du potentiel de l'IA pour rester compétitives. Le marché mondial de l'IA dans la cybersécurité est en plein essor, avec un impact économique potentiel de 5 à 7 billions de dollars d'ici 2024, selon McKinsey & Company. \n\nLes professionnels de la cybersécurité ont des sentiments partagés sur l'IA : 93 % craignent les menaces liées à l'IA, tandis que 69 % pensent qu'elle est la solution. L'IA a le potentiel d'améliorer considérablement la cybersécurité, en particulier dans les domaines de la détection des menaces, de l'assurance de l'information et de la résilience. Les algorithmes intelligents, associés à des capteurs, peuvent automatiser la cybersécurité et améliorer la visibilité, la détection des menaces, l'analyse et la réponse aux incidents. \n\nL'IA peut également contribuer à la gestion des identités et des accès, à la validation des données à distance et à la protection de la convergence numérique. De plus, l'IA a le potentiel d'améliorer la confidentialité et la gouvernance des données, les restrictions d'accès, l'évaluation des risques et la gestion de la posture de sécurité des données. Enfin, l'IA peut contribuer à des avancées dans divers domaines, notamment la génétique, la réalité augmentée, la robotique, les énergies renouvelables, le big data, la sécurité numérique et l'informatique quantique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685eddeb9f0c50744067bcc4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 18:24:00 GMT"
    },
    {
        "title": "Optimisation de la maintenance des moteurs d'avion grâce à l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/27/how-iags-home-grown-ai-could-save-airlines-millions/?ss=ai",
        "body": "L'International Airlines Group (IAG) a développé un nouveau système d'optimisation des moteurs basé sur l'IA pour rationaliser la logistique de maintenance des compagnies aériennes. Le système, conçu en interne et déjà mis en œuvre chez Aer Lingus, sera déployé dans les autres compagnies aériennes du groupe d'ici la fin de l'année. Il vise à résoudre le problème complexe de la planification de la maintenance des moteurs en tenant compte des contraintes réglementaires, de la disponibilité des pièces, des contraintes de main-d'œuvre et de la continuité des opérations. \n\nLe système exécute des millions de scénarios hypothétiques chaque jour, ce qui permet une reprogrammation en quelques minutes au lieu de plusieurs semaines, évitant ainsi les situations d'avion cloué au sol et les retards de maintenance. Il met également à jour dynamiquement les horaires de maintenance en temps réel en fonction des nouvelles données. \n\nEn possédant la propriété intellectuelle du système, IAG peut affiner le modèle en fonction de l'évolution de son réseau, de la composition de sa flotte et de la capacité de son atelier. Cela permet également d'éviter le verrouillage par le fournisseur, ce qui est crucial lors des échanges de moteurs entre les compagnies aériennes du groupe. \n\nD'autres compagnies aériennes investissent également dans des technologies similaires, mais la particularité de la démarche d'IAG réside dans son approche d'optimisation prescriptive. Leur modèle ne se contente pas de prédire les besoins de maintenance, mais choisit également le créneau horaire qui minimise le temps d'immobilisation au sol pour une flotte de 700 appareils. \n\nLes avantages financiers et environnementaux de cette approche sont importants. Le secteur de l'aviation devrait dépenser plus de 100 milliards de dollars par an d'ici 2030 pour la maintenance, la réparation et la révision (MRO), et l'IA pourrait permettre de réduire ces coûts de 20 % tout en éliminant jusqu'à la moitié des réparations non planifiées, selon McKinsey. De plus, en réduisant les échanges de dernière minute et les vols de repositionnement, le système peut contribuer à réduire les émissions et à aider les compagnies aériennes à atteindre leurs objectifs environnementaux tout en réalisant des économies. \n\nCependant, l'un des défis de l'utilisation de l'IA dans ce contexte est la nécessité de disposer de données propres et cohérentes, ce qui peut être difficile dans le secteur de l'aviation en raison de l'hétérogénéité des données. IAG a dû consacrer plusieurs mois à nettoyer et à normaliser les données historiques avant de pouvoir former le modèle. De plus, l'intégration de ces systèmes aux flux de travail existants, en particulier dans le cadre de réglementations de sécurité strictes, ajoute une couche de complexité. \n\nLa gestion du changement est également un aspect important, car les ingénieurs habitués à travailler avec des tableaux blancs peuvent être réticents à adopter un moteur de recommandations probabilistes. C'est pourquoi le système présente son planning ainsi que les facteurs ayant influencé chaque choix, pour approbation humaine. La confiance se construit lorsque les planificateurs peuvent remettre en question l'IA, ajuster un paramètre et observer la mise à jour du planning en quelques secondes. \n\nEnfin, l'article explore les possibilités futures, telles que le partage d'insights de modèles anonymisés entre les compagnies aériennes membres dans une boucle d'apprentissage fédéré, ce qui permettrait d'améliorer les datasets sans exposer d'informations commerciales sensibles. À plus long terme, la couche d'optimisation pourrait être alimentée en temps réel par des données d'opérations de vol et d'affectation des équipages, créant ainsi une source unique de vérité pour la gestion des perturbations et la planification de la maintenance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685ebc8ea7f735b05701e1c2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Ironheart",
        "link": "https://www.forbes.com/sites/timekatounsel/2025/06/27/marvels-ironheart-reimagines-ai-through-a-black-girls-lens/?ss=ai",
        "body": "L'article explore la représentation de l'IA dans la mini-série Marvel *Ironheart*, en se concentrant sur l'IA de l'héroïne, Riri Williams, nommée N.A.T.A.L.I.E., qui est basée sur la conscience de son meilleure amie décédée. N.A.T.A.L.I.E. se distingue des assistants numériques traditionnels par son apparence et son comportement, ressemblant davantage à un compagnon qu'à un simple outil. L'article suggère que la représentation de l'IA dans *Ironheart* perturbe la dynamique maître-serviteur typique, reflétant la diversité des créateurs de technologies et offrant un aperçu du potentiel de l'IA lorsqu'elle est façonnée par une variété de perspectives culturelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685ea7bc31434b99338bf9a4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "Google lance Doppl, une application d'essayage virtuel basée sur l'IA",
        "link": "https://www.frandroid.com/marques/google/2712783_google-doppl-utilise-votre-corps-pour-ses-essayages-virtuels",
        "body": "Google lance Doppl, une nouvelle application qui utilise l'IA générative pour créer une expérience d'essayage virtuel de vêtements réaliste. Doppl combine une photo de l'utilisateur et une photo du vêtement pour générer une nouvelle image photoréaliste, montrant l'utilisateur portant le vêtement avec des détails précis tels que les plis et les ombres du tissu. L'application est gratuite et disponible sur iOS et Android, offrant une nouvelle façon pour les consommateurs d'essayer des vêtements en ligne. Google précise que Doppl en est à ses débuts et que les résultats peuvent parfois être imparfaits.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/06/Google-Doppl-768x512-1.webp?resize=200,200&key=161a08a7",
        "date": "Thu, 26 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Bataille juridique autour de l'IA",
        "link": "https://www.frandroid.com/marques/meta/2712127_coup-dur-pour-les-artistes-lia-remporte-une-premiere-victoire-contre-les-droits-dauteur",
        "body": "Résumé : Un groupe d'auteurs a accusé Meta d'utiliser illégalement des livres protégés par le droit d'auteur pour entraîner son modèle d'IA Llama. Bien que le juge n'ait pas été convaincu par les arguments des auteurs, il n'a pas pour autant confirmé la légalité des actions de Meta. La décision se base sur le principe de l'usage équitable, une exception au copyright américain. Meta a évité une défaite juridique, mais certains de ses arguments ont été rejetés. La décision fournit de nouveaux arguments aux ayants droit pour protéger leurs œuvres dans le futur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2019/10/mark-zuckerberg-768x356.jpg?resize=300,300&key=c76c1fda",
        "date": "Thu, 26 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La protection des citoyens contre les deepfakes",
        "link": "https://www.theguardian.com/technology/2025/jun/27/deepfakes-denmark-copyright-law-artificial-intelligence",
        "body": "Le gouvernement danois propose de modifier la loi sur le droit d'auteur pour renforcer la protection des citoyens contre les imitations numériques de leur identité, notamment leur apparence physique, leur voix et leurs caractéristiques faciales. Cette proposition, qui a reçu un large soutien des partis politiques, vise à envoyer un message clair affirmant le droit de chaque individu à contrôler son image et son identité. Cette modification de la loi sur le droit d'auteur donnerait aux citoyens danois le droit de demander le retrait de contenus non consentis des plateformes en ligne et couvrirait également les imitations numériques réalistes des performances d'artistes sans leur consentement. Le ministre danois de la Culture, Jakob Engel-Schmidt, a déclaré que cette nouvelle réglementation ne concernerait pas les parodies et la satire, et que les entreprises technologiques qui ne respecteraient pas la nouvelle loi pourraient faire face à des amendes sévères.",
        "image": "",
        "date": "Fri, 27 Jun 2025 09:11:16 GMT"
    },
    {
        "title": "Améliorations de l'outil de recherche d'images Ask Photos de Google",
        "link": "https://www.theverge.com/news/694016/google-ask-photos-ai-gemini-search-speed-latency-boost#comments",
        "body": "Google a annoncé des améliorations à son outil de recherche d'images Ask Photos, alimenté par l'IA. Ask Photos, qui est alimenté par les modèles IA Gemini de Google, permet aux utilisateurs de poser des questions complexes pour trouver des photos spécifiques. Après avoir mis en pause le déploiement de l'outil en raison de problèmes de latence, de qualité et d'expérience utilisateur, Google a maintenant résolu ces problèmes et élargit à nouveau l'accès à la fonctionnalité. L'entreprise a déclaré que l'outil sera désormais plus rapide pour les recherches simples, comme « plage » ou « chiens », tout en continuant à utiliser les modèles Gemini en arrière-plan pour les requêtes plus complexes. La fonctionnalité est désormais disponible pour plus d'utilisateurs éligibles aux États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STKB353_GOOGLE_PHOTOS_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 23:42:26 GMT"
    },
    {
        "title": "L'avenir de l'IA : décisions juridiques, investissements et innovations",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/27/ai-fair-use-ruling-screenless-smartglasses-and-mixed-reality-fifa-world-cup/?ss=ai",
        "body": "Résumé : \n\n- Un juge fédéral américain a statué que l'utilisation par Anthropic de livres protégés par le droit d'auteur pour entraîner son modèle d'IA, Claude, relevait de l'usage équitable, une décision qui pourrait constituer une victoire juridique pour l'industrie de l'IA. Cependant, Anthropic a été reconnu coupable de violation du droit d'auteur pour avoir stocké plus de 7 millions de livres piratés à des fins non liées à la formation, ce qui pourrait entraîner des dommages-intérêts importants. \n\n- Meta a remporté une victoire juridique distincte, un juge rejetant une plainte pour violation du droit d'auteur déposée par 13 auteurs, dont Sarah Silverman et Ta-Nehisi Coates, concernant l'utilisation de leurs livres pour entraîner le modèle d'IA Llama de Meta. \n\n- John Oliver a critiqué la montée de l'« AI slop », un contenu de masse, peu élaboré, qui inonde les médias sociaux et noie le contenu authentique. \n\n- Chronicle, Motorica et Virtuix ont tous reçu des investissements importants pour leurs entreprises respectives liées à l'IA. Chronicle utilise l'IA pour développer des franchises de divertissement sur les plateformes de médias sociaux, Motorica utilise l'IA pour révolutionner l'animation dans les jeux AAA, et Virtuix développe un équipement d'entraînement militaire basé sur la VR. \n\n- Xiaomi a dévoilé ses lunettes intelligentes basées sur l'IA, qui offrent des réponses vocales et des fonctionnalités audio avancées, tandis que les prévisions indiquent que les revenus des lunettes AR augmenteront considérablement d'ici 2029, avec une adoption croissante dans les entreprises et chez les consommateurs. \n\n- Trois nouvelles plateformes d'IA, Electric Sheep, Arcana Labs et MovieFlo, visent à révolutionner la production cinématographique avec des flux de travail vidéo intégrés. \n\n- Enfin, DAZN a lancé une application Horizon OS pour Meta Quest, permettant aux utilisateurs américains de diffuser les matchs de la Coupe du Monde des Clubs de la FIFA en 3D et en VR.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685e243d437ee6135e977e0e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA dans l'éducation : opportunités et défis",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/27/how-ai-could-reshape-global-education---and-what-comes-after/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de transformer l'éducation dans le monde entier, avec des développements importants comme l'intégration de modules de maîtrise de l'IA à l'université ou des mandats gouvernementaux pour l'enseignement de l'IA dans les écoles. Alors que l'IA dans l'éducation promet de disrupter dramatiquement le secteur, des questions éthiques et des défis pratiques persistent. Les applications les plus significatives de l'IA dans l'éducation sont celles qui automatisent et s'adaptent, augmentant ainsi le temps et les insights des enseignants. Des plateformes comme Ilmversity de DaMeta1, soutenue par Microsoft et AWS, mènent la vague de l'apprentissage adaptatif. D'autres outils, comme Khanmigo de Khan Academy et LearnLM de Google, offrent un tutorat de style socratique et un modèle spécifiquement formé pour le dialogue éducatif, respectivement. Ces plateformes façonnent l'avenir de l'éducation personnalisée et assistée par l'IA. \n\nDes personnalités comme Waqas Suhail de DaMeta1 et Paul Tudor Jones soulignent le potentiel de l'IA pour améliorer les résultats d'apprentissage, en particulier pour les étudiants à faible revenu. Cependant, des experts comme Jill Duffy de Cambridge University Press & Assessment mettent en garde contre le remplacement des enseignants par l'IA, soulignant plutôt la nécessité d'une collaboration entre l'IA et les enseignants. Les données soutiennent cette tendance, avec une étude montrant que 70 % des adolescents américains utilisent des outils d'IA pour leurs travaux scolaires. Malgré l'enthousiasme, il existe un risque de fracture numérique, avec des écoles bannissant l'IA ou l'adoptant sans directives claires. L'UNESCO, l'OCDE et la Commission européenne encouragent l'utilisation d'outils d'IA inclusifs et équitables dans l'éducation. Le défi consiste à présent à garantir un accès équitable à l'IA dans l'éducation, à former efficacement les enseignants et à éviter d'exclure certains étudiants en raison de systèmes rigides. L'IA dans l'éducation représente un changement structurel, mais les experts soulignent que l'adoption de la technologie ne suffit pas à elle seule pour garantir le progrès. Il est essentiel de s'assurer que les avantages de l'IA soient accessibles à tous les étudiants et qu'elle conduise à de meilleurs résultats d'apprentissage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685e62c1c7e3df0f7c94cd3b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "La réglementation de l'IA : un enjeu crucial pour les entreprises et la société",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/27/5-ai-regulation-lies-everyone-must-stop-believing/?ss=ai",
        "body": "Bien que la réglementation de l'IA soit un sujet vaste et complexe, il est important pour les professionnels de tous les secteurs de comprendre ses implications. Loin de ne concerner que les ingénieurs et les développeurs, la réglementation de l'IA a un impact sur tous les utilisateurs et les entreprises qui l'adoptent. Cet article vise à démystifier cinq idées fausses courantes sur la réglementation de l'IA, soulignant que celle-ci concerne autant l'utilisation que le développement de l'IA. Il est crucial de comprendre les règles et les garde-fous en place pour garantir une utilisation légale et éthique de l'IA, d'autant plus que les dirigeants mondiaux reconnaissent son importance stratégique. Bien que les créateurs de systèmes d'IA fondamentaux, tels que les grands modèles linguistiques, ne comprennent pas entièrement leur fonctionnement, la réglementation se concentre sur la gestion des comportements potentiellement dangereux plutôt que sur le contrôle du développement de l'IA. En fin de compte, la réglementation de l'IA est essentielle pour tirer parti de ses opportunités tout en gérant ses risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685e2c50594aa5e91c196c46/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Jun 2025 05:00:00 GMT"
    },
    {
        "title": "Gemini Libère l'Assistant Google",
        "link": "https://www.theverge.com/news/693719/google-gemini-android-update-apps-activity#comments",
        "body": "Google a annoncé une mise à jour pour son assistant vocal Gemini, qui permettra aux utilisateurs d'Android de contrôler les fonctionnalités de leur appareil et les applications sans craindre pour leur vie privée. La mise à jour, prévue pour le 7 juillet, autorisera Gemini à accéder aux applications de téléphone, de messages, de WhatsApp et d'utilitaires, même lorsque les paramètres d'activité des applications Gemini sont désactivés. Auparavant, la désactivation de ces paramètres empêchait Gemini d'effectuer des tâches dans les applications connectées, mais cela signifiait également que les conversations avec l'assistant vocal contribuaient à l'amélioration des modèles d'IA de Google. Avec cette mise à jour, les utilisateurs peuvent désormais utiliser Gemini comme un assistant personnel sans craindre que leurs conversations ne soient utilisées pour l'entraînement de l'IA de Google. Google a clarifié que les connexions d'applications Gemini peuvent toujours être désactivées et que les conversations ne seront pas enregistrées pour l'amélioration de l'IA, même si les conversations seront conservées pendant 72 heures pour des raisons de sécurité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 17:45:07 GMT"
    },
    {
        "title": "YouTube adopte l'IA",
        "link": "https://www.theverge.com/news/693658/youtube-search-ai-overviews-google#comments",
        "body": "Google intègre une fonctionnalité similaire à AI Overviews à YouTube, avec un carrousel de résultats de recherche alimenté par l'IA. Ce carrousel s'affiche lors de recherches liées aux achats, aux voyages ou aux activités locales. Il comprend une grande vidéo en haut, des miniatures de vidéos suggérées et un texte généré par l'IA. La fonctionnalité est actuellement disponible pour un nombre limité d'utilisateurs Premium sur iOS et Android pour les vidéos en anglais jusqu'au 30 juillet. De plus, YouTube étend son outil d'IA conversationnelle, permettant aux utilisateurs de poser des questions sur les vidéos, à certains utilisateurs non-Premium aux États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/acastro_STK092_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 16:22:57 GMT"
    },
    {
        "title": "La course à l'espace IA",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/06/26/the-impact-of-data-infrastructure-on-global-ai-leadership/?ss=ai",
        "body": "Résumé : \n\nLe rapport « AI Space Race » de NetApp explore l'état de préparation à l'IA des dirigeants et des équipes informatiques dans quatre pays. Il met en évidence un écart entre les attentes des PDG et les capacités informatiques, remettant en question la réussite des initiatives IA. Les États-Unis et la Chine sont considérés comme les leaders de l'innovation en IA, mais la Chine présente un écart de préparation entre les PDG et les responsables informatiques. Les entreprises américaines ont une meilleure alignement. L'Inde et le Royaume-Uni reconnaissent leur statut d'outsiders et investissent de manière ciblée. NetApp souligne l'importance d'une infrastructure de données intelligente, accessible, sécurisée et évolutive pour le succès de l'IA. Le marché de l'infrastructure IA est compétitif, avec des acteurs tels que Dell, HPE, Pure Storage, VAST Data et WEKA. L'approche de NetApp intègre la gestion des données, la gouvernance et l'observabilité dans une plateforme cloud hybride. L'étude souligne la nécessité d'aligner la vision des dirigeants et l'exécution opérationnelle, ainsi que de construire des fondations d'infrastructure évolutives pour une mise en œuvre réussie de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/642755032bc3cdb2fc217d99/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'échec de Spectre Divide",
        "link": "https://www.theverge.com/news/628698/spectre-divide-mountaintop-studios-shutting-down",
        "body": "Le studio de jeux vidéo Mountaintop Studios annonce que son jeu de tir en ligne Spectre Divide, sorti en septembre, va être arrêté dans les 30 prochains jours. Le jeu, qui propose un gameplay unique avec le contrôle de deux personnages, n'a pas réussi à attirer suffisamment de joueurs pour couvrir ses coûts de fonctionnement. Malgré un bon départ avec environ 400 000 joueurs, le nombre de joueurs simultanés a culminé à seulement 10 000. Le studio remboursera tous les achats effectués depuis le début de la première saison. L'échec de Spectre Divide est attribué à des problèmes de serveur lors du lancement et à un marché concurrentiel difficile. Le studio Mountaintop Studios fermera également ses portes à la fin de la semaine, malgré ses efforts pour trouver un éditeur ou des investissements supplémentaires.",
        "image": "",
        "date": "Thu, 26 Jun 2025 19:04:14 GMT"
    },
    {
        "title": "Gemini AI Function in Sheets",
        "link": "https://www.theverge.com/news/693629/google-gemini-sheets-empty-cells-ai-function#comments",
        "body": "Google lance une nouvelle fonction IA dans Sheets, alimentée par Gemini, qui peut générer du texte à partir du contenu de groupes de cellules. Cette fonction peut créer du texte, résumer des informations ou catégoriser des données en référençant des cellules spécifiques. Par exemple, on peut générer du texte pour une publicité en fonction des audiences cibles listées dans la feuille de calcul. La fonction IA peut également résumer les commentaires des clients, catégoriser les demandes clients ou classer des restaurants par localisation. Bien qu'elle ne supporte actuellement que les réponses textuelles, cette fonction s'ajoute à d'autres fonctionnalités Gemini existantes, comme la création de visualisations à partir de données. La fonction IA est disponible pour les utilisateurs de Google Workspace sur les plans Business et Enterprise, ainsi que pour les abonnés Gemini AI Pro et Ultra.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/google-ai-function-example.png?quality=90&strip=all&crop=3.9454806312769%2C0%2C92.109038737446%2C100&w=2400",
        "date": "Thu, 26 Jun 2025 16:17:20 GMT"
    },
    {
        "title": "La révolution de l'IA : une nouvelle ère pour les conseils d'administration",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/06/26/why-ai-illiterate-directors-are-the-new-liability-for-boards-today/?ss=ai",
        "body": "Résumé : \n\nVingt-trois ans après que Sarbanes-Oxley ait exigé la présence d'experts financiers dans les comités d'audit, les conseils d'administration sont confrontés à un moment encore plus transformateur avec la révolution de l'IA. L'auteur, de retour du Stanford Directors' College, souligne que chaque membre du conseil d'administration doit désormais maîtriser l'IA, sous peine de devenir un handicap dans l'ère de l'intelligence. Les entreprises axées sur l'IA, comme Cursor et Cognition Labs, bouleversent les modèles économiques traditionnels avec des effectifs réduits et des revenus annuels élevés. Les conseils d'administration doivent comprendre que l'IA ne se limite pas à un comité technologique, mais imprègne toutes les fonctions de l'entreprise. La gouvernance de l'IA est devenue un enjeu crucial, avec des investisseurs institutionnels et des activistes qui ciblent les entreprises qui ne disposent pas des compétences adéquates en matière d'IA. Les conseils d'administration doivent s'adapter rapidement, car les startups axées sur l'IA capturent des parts de marché à une vitesse algorithmique. La conformité réglementaire, comme le SEC aux États-Unis et le EU AI Act, devient également une priorité, avec des conséquences pour les entreprises qui exagèrent leurs capacités en IA. Les conseils d'administration doivent combler le fossé entre la confiance dans les compétences en IA et la compréhension des risques associés, en s'engageant dans un apprentissage continu et des sessions stratégiques régulières sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685db093c519fe7e54a9f4df/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 21:01:00 GMT"
    },
    {
        "title": "Music Creation's AI Evolution",
        "link": "https://www.prnewswire.com/news-releases/suno-acquires-wavtool-to-level-up-capabilities-for-professional-songwriters--producers-302491932.html",
        "body": "Suno, une entreprise de technologie musicale, a acquis WavTool, une station de travail audio numérique (DAW) accélérée par l'IA et basée sur le navigateur. L'acquisition renforce la mission de Suno de créer des outils intuitifs pour la production musicale moderne. La technologie DAW de pointe de WavTool, combinée à l'interface d'édition avancée de Suno, offrira aux producteurs et auteurs-compositeurs professionnels un outil puissant. L'intégration de l'IA dans le processus créatif musical est au cœur de cette initiative, permettant aux musiciens d'accéder à de nouvelles possibilités créatives et de produire de la musique de qualité professionnelle.",
        "image": "",
        "date": "Thu, 26 Jun 2025 18:30:00 GMT"
    },
    {
        "title": "L'IA pour un impact social positif",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/26/a-quadruple-bottom-line-can-prosocial-ai-influence-business-for-good/?ss=ai",
        "body": "L'article explore l'émergence d'une nouvelle tendance dans le monde de l'entreprise, avec un changement de focus passant d'une obsession du profit à une approche plus nuancée prenant en compte quatre dimensions : les gens, la planète, le profit et le but (« quadruple bottom line »). Cette évolution est particulièrement pertinente pour l'intelligence artificielle (IA), qui passe d'un simple outil d'optimisation de l'efficacité à un instrument au service de l'humanité. L'IA Prosociale (ProSocial AI) est présentée comme une approche qui va au-delà des intérêts commerciaux, en visant délibérément le bien-être des individus et la durabilité environnementale. L'article fournit des exemples d'entreprises utilisant l'IA pour avoir un impact social positif, comme Win Win Coffee qui utilise l'IA pour améliorer la chaîne d'approvisionnement du café et PayPal qui utilise l'apprentissage automatique pour évaluer la solvabilité des petites entreprises. Malgré ces initiatives prometteuses, l'adoption à grande échelle de l'IA Prosociale est encore entravée par des défis techniques et culturels. L'article conclut en soulignant le rôle des universités, des associations industrielles et des organismes de réglementation dans la promotion d'un changement systémique vers une pensée « quadruple bottom line », et fournit un cadre pratique pour les organisations souhaitant intégrer cette approche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b3e5b237336e98562b278/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Intelligence Artificielle Industrielle",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/06/26/ifs-puts-hard-hats-on-industrial-ai-workforce/?ss=ai",
        "body": "La société IFS, plateforme de services cloud d'entreprise, cherche à introduire le terme « IA industrielle » pour refléter la tendance à nommer l'IA d'après son environnement de travail plutôt que les tâches précises qu'elle exécute. IFS a acquis theLoops, une société spécialisée dans l'IA agentique basée dans la Silicon Valley, dans le but de passer d'un logiciel d'entreprise qui suit le travail à un logiciel fonctionnel qui exécute réellement des tâches et des flux de travail dans le contexte d'entreprises opérationnelles réelles. L'objectif est de créer des « coéquipiers numériques » qui peuvent effectuer des fonctions de travail réelles dans divers secteurs, notamment la fabrication, l'énergie, les services publics, la construction, l'ingénierie, l'aérospatiale et la défense. Ces agents IA industriels comprendront leurs responsabilités commerciales dès le premier jour et pourront suivre les règles et fonctionner de manière sécurisée dans leurs flux de travail. L'acquisition de theLoops permettra à IFS de créer des environnements multi-agents autonomes, conscients de leur environnement opérationnel, ce qui les rendra adaptés aux secteurs réglementés et à forte intensité de capital. D'autres acteurs du marché de l'IA industrielle incluent Siemens, Schneider Electric, GE Digital, ABB, Bosch, Uptake, C3.ai, SparkCognition, IBM, Microsoft, Google Cloud et AWS.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68566ddd9804c2c784fbc6bc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "La décision en faveur de Meta dans le procès sur le droit d'auteur et l'IA",
        "link": "https://www.theverge.com/news/693437/meta-ai-copyright-win-fair-use-warning",
        "body": "Un juge fédéral a statué en faveur de Meta dans une affaire de violation du droit d'auteur intentée par 13 auteurs, qui accusaient l'entreprise d'avoir utilisé leurs œuvres pour entraîner illégalement ses systèmes d'IA. Le juge Vince Chhabria a déclaré que Meta pouvait invoquer la défense de l'utilisation équitable, mais a également souligné certaines faiblesses dans les arguments de l'entreprise et l'écosystème des efforts d'IA des géants technologiques. Le juge a précisé que la décision ne signifiait pas que l'utilisation de matériaux protégés par le droit d'auteur pour l'entraînement d'IA était légale en général, mais plutôt que les plaignants n'avaient pas présenté les arguments appropriés. La décision fait suite à une autre victoire pour les entreprises d'IA, Anthropic ayant obtenu gain de cause dans une affaire similaire, le juge ayant statué que l'utilisation de livres légalement achetés pour entraîner des modèles d'IA entrait dans le cadre de l'utilisation équitable. Le juge Chhabria a rejeté deux arguments des auteurs, affirmant que la capacité de l'IA de Meta à reproduire des extraits de leurs livres n'était pas significative et que les auteurs n'avaient pas perdu la possibilité de concéder des licences pour leurs œuvres à des fins d'entraînement.",
        "image": "",
        "date": "Thu, 26 Jun 2025 13:00:24 GMT"
    },
    {
        "title": "La montée d'une nouvelle puissance de l'IA ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/26/mira-muratis-startup-might-rival-openai-anthropic/?ss=ai",
        "body": "Résumé : \n\nUne nouvelle startup, Thinking Labs, attire l'attention avec son offre de services personnalisés d'IA basés sur les besoins spécifiques des entreprises. Dirigée par Mira Murati, ancienne CTO d'OpenAI, la startup vise à combler le manque actuel de mises en œuvre détaillées et personnalisées de l'IA pour les entreprises. Murati, avec son expérience chez OpenAI et Tesla, ainsi que ses compétences en génie mécanique, est bien placée pour diriger Thinking Labs. La startup met en lumière l'importance croissante des services d'IA personnalisés et la demande pour des plateformes d'IA adaptées aux besoins uniques des entreprises. Avec l'évolution du paysage technologique vers les microservices et les services d'IA, Thinking Labs, aux côtés de ses rivaux, pourrait jouer un rôle déterminant dans l'offre d'outils d'IA aux entreprises pour rester compétitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685d596efdbeba7bf2da432f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 14:32:00 GMT"
    },
    {
        "title": "Transformation d'une entreprise de notation de crédit en une puissance analytique",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/26/ficos-evolution-from-scores-to-scalable-software-intelligence/?ss=ai",
        "body": "Résumé : \n\nLe directeur de l'information de FICO, Mike Trkay, joue un rôle crucial dans la transformation de l'entreprise, passant d'un simple fournisseur de scores de crédit à une entreprise logicielle d'analyse de 2 milliards de dollars. L'entreprise, forte de plus de 60 ans d'histoire, se concentre désormais sur deux secteurs stratégiques : les scores FICO bien connus et sa division logicielle d'analyse. Le rôle de Trkay est inhabituellement large et influence profondément l'entreprise. Ses responsabilités vont au-delà du rôle traditionnel d'un DSI, car il est étroitement impliqué dans les interactions avec les clients et joue un rôle clé dans la stratégie client de F'ICO. L'équipe de Trkay est structurée de manière unique, avec des groupes axés sur les clients dans les domaines des opérations techniques, du support client et de l'ingénierie. Il est passionné par l'AIOps et utilise l'IA et l'apprentissage automatique pour transformer les opérations internes de FICO. Il souligne l'importance de passer des systèmes basés sur des règles aux solutions basées sur des modèles pour gérer la croissance exponentielle des données. Le parcours de FICO, passant des systèmes sur site au cloud puis aux plateformes, reflète celui de ses clients, ce qui, selon Trkay, renforce la capacité de l'entreprise à innover et à rester stable face à une croissance sans précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c533cb13e2037f1045435/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 13:00:00 GMT"
    }
]