[
    {
        "title": "L'avenir du travail avec l'IA : des assistants aux agents autonomes",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/11/29/anthropics-claude-the-ai-junior-employee-transforming-business/?ss=ai",
        "body": "Alors que les modèles linguistiques larges (LLM) comme ChatGPT et Claude de Anthropic ont fait la une des journaux, la véritable innovation réside dans la nouvelle fonction \"Computer Use\" de Claude. Cette fonction permet à l'IA d'interagir directement avec les logiciels et les applications, imitant ainsi les actions humaines et prenant des décisions indépendantes. Cette capacité à simuler la pensée humaine tout en exécutant des tâches répétitives ouvre la voie à une nouvelle ère de l'IA, où les agents peuvent travailler de manière autonome comme de véritables employés juniors. Bien que cette approche puisse être plus lente que l'automatisation traditionnelle, elle offre une flexibilité et une adaptabilité sans précédent. De plus, la collaboration entre plusieurs agents spécialisés peut conduire à une productivité exponentielle, transformant ainsi les rôles humains de l'exécution des tâches à la supervision et à l'innovation. Bien que prometteuse, cette technologie soulève également des défis en termes de confiance et de garde-fous, nécessitant une supervision humaine et une formation appropriée, tout comme un nouvel employé. L'avenir du travail avec l'IA semble prometteur, offrant aux entreprises la possibilité de réaliser davantage avec moins de ressources et de libérer le potentiel humain pour des tâches plus créatives et stratégiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674996ce1f35fd4616fe22f9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 11:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'art de la vinification",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/29/how-ai-is-transforming-the-ancient-art-of-fine-winemaking/?ss=ai",
        "body": "L'utilisation de l'IA dans la vinification, bien qu'encore émergente, transforme déjà le secteur, en particulier dans des domaines tels que la surveillance de la santé des vignes, l'optimisation de leur orientation et l'amélioration des processus de production. Chateau Montelena, un domaine viticole réputé de la Napa Valley, utilise l'IA pour analyser la santé des vignes, optimiser l'irrigation et identifier les problèmes potentiels. De plus, ils ont recours à l'IA et aux données de positionnement solaire pour déterminer l'orientation idéale des rangées de vignes, protégeant ainsi les raisins de la chaleur excessive et préservant les composés délicats qui donnent au vin sa saveur unique. L'IA est également utilisée pour prédire la maturation des bouchons de liège, garantissant ainsi l'intégrité à long terme des vins de qualité supérieure. Bien que l'IA soit un outil précieux pour l'analyse des données et la reconnaissance des modèles, les experts humains restent essentiels pour l'aspect créatif de la vinification. L'IA aide à équilibrer la tradition et l'innovation, permettant aux viticulteurs de produire des vins de qualité supérieure tout en réduisant l'utilisation des ressources.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6749646c279116d26081c436/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des LLM",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4) rendent les technologies de chatbots basées sur des modèles linguistiques de grande envergure plus accessibles au grand public. Ces outils d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les entrées de l'utilisateur. Cependant, comme ils n'ont pas de base de données de faits codés en dur, ils peuvent parfois présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment de nouvelles startups, des fuites de modèles, des fonctionnalités personnalisées, des progrès dans la reconnaissance vocale et vidéo, et des applications dans divers secteurs tels que la musique et les soins de santé.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 27 Nov 2024 17:45:29 GMT"
    },
    {
        "title": "DeepSeek : La nouvelle star des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/28/deepseeks-new-model-get-pretty-good-marks-on-thinking/?ss=ai",
        "body": "DeepSeek, un nouveau modèle de langage développé par High Flyer Capital Management, fait parler de lui dans l'industrie. Le modèle DeepSeek R1-Lite-Preview se distingue par sa capacité à afficher une chaîne de pensée, à exceller dans l'inférence logique, le raisonnement mathématique et la résolution de problèmes en temps réel. Il surpasse même les modèles actuels d'OpenAI et d'Anthropic. Sur le plan national, DeepSeek rivalise avec les modèles Qwen d'Alibaba, qui, selon le PDG de Hugging Face, Clement Delangue, sont les meilleurs du marché. Les modèles chinois, selon Liu Qingfeng d'iFlytek, sont souvent supérieurs aux modèles américains. L'article de Venture Beat met en évidence la capacité de DeepSeek-R1-Lite-Preview à répondre à des questions comme « Combien de lettres 'R' y a-t-il dans le mot 'fraise' ? » ou « Quel nombre est le plus grand, 9,11 ou 9,9 ? ». Le modèle excelle dans la résolution de problèmes et l'inférence logique, surpassant même OpenAI-o1-Preview dans le jeu de données MATH. La transparence de sa pensée permet aux utilisateurs de suivre son raisonnement étape par étape. Bien qu'OpenAI's o1 preview propose également une chaîne de pensée, DeepSeek se démarque sur le marché en tant que LLM le plus brillant du moment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6748cd03839124e7bd91d4e9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 20:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle au service de l'intégrité",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/11/28/the-only-code-that-matters-is-integrity-not-intelligence/?ss=ai",
        "body": "L'article souligne la nécessité de repenser la priorité accordée à l'intelligence dans le développement de l'IA, en mettant plutôt l'accent sur l'intégrité. L'intégrité artificielle, définie comme la fusion de l'intelligence et du raisonnement basé sur des principes, devient le nouvel impératif pour les dirigeants. L'auteur suggère que l'IA doit évoluer au-delà du simple calcul de résultats pour embrasser une compréhension des valeurs, de l'éthique et de l'impact social. Les exemples incluent des politiques gouvernementales durables, des plateformes éducatives équitables et une logistique respectueuse de l'environnement. Les dirigeants d'aujourd'hui doivent embrasser cette redéfinition, garantissant que l'IA ne serve pas seulement nos intérêts, mais le fasse de manière responsable et éthique. La course à l'intelligence a peut-être déjà été gagnée, mais la quête de l'intégrité dans l'IA ne fait que commencer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67488b0daf395a56b143b33b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "L'IA au service de la stabilité du réseau énergétique",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/11/28/watts-next-the-ai-revolution-shaping-the-future-of-energy/?ss=ai",
        "body": "L'IA joue un rôle de plus en plus important dans la gestion de la génération, de la transmission et de la consommation d'énergie, aidant ainsi les fournisseurs d'énergie à relever les défis de la demande croissante. L'IA optimise le fonctionnement des réseaux intelligents en prédisant la demande d'électricité, en équilibrant l'offre et en détectant les inefficacités. Ces systèmes intelligents prennent en compte la demande actuelle et future, les conditions météorologiques, les données historiques et d'autres variables pour gérer la complexité des sources d'énergie renouvelables variables telles que le solaire et l'éolien. L'IA améliore la stabilité du réseau en ajustant automatiquement la distribution d'énergie pour prévenir les pannes et en gérant l'intégration de sources d'énergie renouvelables intermittentes. De plus, l'IA optimise la gestion des systèmes de stockage d'énergie, prédisant le stockage ou la libération d'énergie en fonction de la demande et des signaux de prix. L'IA aide également les consommateurs à optimiser leur consommation d'énergie en analysant les modèles d'utilisation et en suggérant des moyens de réduire la consommation. Enfin, l'IA est utilisée pour surveiller et prédire les besoins de maintenance des infrastructures énergétiques, garantissant ainsi une production d'énergie cohérente et respectueuse de l'environnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67488165214cf572705e30b6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Olympus, le nouveau modèle de langage d'Amazon",
        "link": "https://www.frandroid.com/marques/amazon/2422172_olympus-prochaine-revolution-du-geant-amazon",
        "body": "Amazon s'apprête à dévoiler son nouveau modèle de langage, Olympus, qui permettra aux utilisateurs de rechercher des scènes spécifiques dans des vidéos grâce à des requêtes textuelles. Cette annonce intervient peu après l'investissement supplémentaire d'Amazon dans Anthropic, mettant en évidence la volonté de l'entreprise de se positionner dans le domaine de l'IA générative. Olympus marque un tournant stratégique pour Amazon, réduisant sa dépendance envers le chatbot Claude d'Anthropic. La bataille s'intensifie entre les géants de la tech, avec Google, Microsoft et OpenAI déjà bien établis dans le domaine de l'IA. L'année 2025 pourrait voir un duel technologique entre Olympus et Sora d'OpenAI pour la domination du marché de la génération vidéo.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/amazon-boites-768x517.jpg?resize=202,202&key=cdd202f3",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA sur LinkedIn",
        "link": "https://www.frandroid.com/culture-tech/2420868_plus-de-la-moitie-des-posts-sur-linkedin-seraient-ecrits-par-des-robots",
        "body": "Une étude de l'organisme Originality.ai révèle que la majorité des publications sur LinkedIn seraient désormais écrites par des intelligences artificielles. Cette tendance, qui a connu une augmentation significative depuis la sortie de ChatGPT en 2022, soulève des questions sur l'authenticité du réseau social. L'étude a analysé près de 8795 publications entre janvier 2018 et octobre 2024, montrant une augmentation de 189 % de l'utilisation de l'IA de janvier à février 2023. Aujourd'hui, environ 54 % des publications sur LinkedIn pourraient être générées par l'IA, malgré les protections de la RGPD pour les utilisateurs français. Cette situation met en lumière l'évolution de l'utilisation de l'IA dans les réseaux sociaux et soulève des questions sur l'authenticité et l'originalité des contenus en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/linkedin-sales-solutions-uk1n66kukmk-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=17f03ed2",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT Search sur iOS",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2421534_la-recherche-chatgpt-sur-iphone-devient-encore-plus-efficace-grace-a-cette-astuce",
        "body": "L'application ChatGPT sur iOS propose désormais un raccourci vers son moteur de recherche basé sur l'IA, accessible directement depuis l'application Raccourcis d'Apple. Cette fonctionnalité est actuellement réservée aux utilisateurs de la version payante de ChatGPT, mais sera disponible pour tous \"dans les prochains mois\". Les utilisateurs de la version gratuite peuvent également créer des raccourcis pour lancer ChatGPT Voice ou démarrer une discussion. Cette intégration avec l'application Raccourcis d'Apple offre une expérience plus fluide et efficace pour les utilisateurs d'iOS, leur permettant d'accéder facilement aux capacités de recherche de ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/chatgpt-plus-openai-1200x800-1-768x512.jpg?resize=200,200&key=0d359048",
        "date": "Wed, 27 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'interconnexion des énergies renouvelables grâce à l'IA",
        "link": "https://www.theverge.com/2024/11/27/24307399/ai-solar-wind-energy-power-grid-doe-funding-interconnection",
        "body": "Le Département américain de l'Énergie (DOE) annonce un financement de 30 millions de dollars pour son programme Artificial Intelligence for Interconnection (AI4IX), qui vise à accélérer le processus d'interconnexion des nouveaux projets d'énergie renouvelable à la grille électrique grâce à l'IA. Le processus d'interconnexion, actuellement lent, retarde la mise en service de nouvelles fermes solaires et éoliennes, créant un arriéré de projets d'énergie propre. L'IA pourrait rationaliser le processus de demande, actuellement manuel et fastidieux, en identifiant rapidement les demandes incomplètes et en améliorant la communication avec les développeurs de projets. Avec la demande croissante d'électricité, notamment en raison du boom de l'IA, le DOE espère que l'utilisation de l'IA accélérera la transition vers des sources d'énergie plus propres et décentralisées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330654/STK414_AI_CHATBOT_E.jpg",
        "date": "Wed, 27 Nov 2024 17:49:47 GMT"
    },
    {
        "title": "L'IA, un outil au service de l'humain",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/28/ai-wont-replace-humans--heres-the-surprising-reason-why/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) transforme de nombreux secteurs et automatise des tâches, elle présente des limitations fondamentales qui montrent pourquoi l'humain restera toujours essentiel. L'IA peut traiter d'énormes quantités de données et identifier des modèles, mais elle manque de la compréhension nuancée qui vient naturellement aux humains. Notre capacité à interpréter les sous-entendus, à comprendre le contexte et à faire des déductions intuitives sur la base d'informations limitées est quelque chose que les systèmes d'IA ne peuvent pas reproduire, malgré leur puissance de calcul impressionnante. De plus, l'IA peut analyser les sentiments et reconnaître les expressions faciales, mais elle ne peut pas véritablement comprendre ou ressentir des émotions, ce qui est crucial car l'intelligence émotionnelle influence de nombreuses décisions importantes dans les affaires et la vie en général. L'innovation nécessite non seulement de la créativité, mais aussi la compréhension des besoins, des désirs et des nuances sociales, des qualités exclusivement humaines. Ainsi, plutôt que de remplacer les humains, l'IA devient notre outil d'augmentation le plus puissant, nous permettant de nous concentrer sur la réflexion stratégique, la construction de relations et la résolution créative de problèmes. La véritable transformation qui a lieu n'est pas un remplacement, mais une élévation, où l'IA prend en charge les tâches routinières et répétitives, libérant les humains pour se concentrer sur des activités à plus forte valeur ajoutée qui nécessitent des capacités humaines uniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67481385e5161423c2cd6e40/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : un nouveau système d'exploitation",
        "link": "https://www.theverge.com/2024/11/27/24307525/android-leaders-dev-agents-ai-agent-operating-system-startup",
        "body": "Un nouveau projet de startup, \"/dev/agents\", fondé par d'anciens leaders d'Android, dont Hugo Barra et David Singleton, vise à créer un système d'exploitation basé dans le cloud pour les agents IA. L'objectif est de faciliter le développement d'assistants numériques autonomes, capables de prendre des décisions avec un minimum d'intervention humaine. La startup cherche à offrir un environnement de développement simplifié, de nouveaux modèles de confidentialité et des modèles d'interface utilisateur réimaginés pour les agents IA. L'équipe de /dev/agents comprend d'éminents experts en technologie, dont Ficus Kirkpatrick (ancien ingénieur Android et VP de la RA et de la RV chez Meta) et Nicholas Jitkoff (concepteur de ChromeOS). L'industrie de l'IA est en ébullition avec des entreprises comme Microsoft, Google et OpenAI qui prévoient de lancer leurs propres agents IA autonomes dans les prochains mois.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263501/STK_414_AI_A.jpg",
        "date": "Wed, 27 Nov 2024 17:45:29 GMT"
    },
    {
        "title": "Google lance un jeu d'échecs avec des pièces générées par l'IA",
        "link": "https://www.theverge.com/2024/11/27/24307438/google-genchess-generative-ai-chess-pieces",
        "body": "Google a lancé un nouveau site web d'échecs qui utilise l'IA pour créer des pièces personnalisées à chaque partie. Les joueurs peuvent entrer une brève description des pièces blanches, et le modèle AI Imagen 3 de Google génère un ensemble de pièces sur ce thème, puis crée un ensemble correspondant pour les noires. Le jeu offre trois niveaux de difficulté et deux contrôles de temps, mais manque de fonctionnalités comme la revue des coups passés ou l'affichage des pièces capturées. La vue par défaut du plateau est isométrique, mais peut être changée en vue de dessus dans les paramètres. Google a également annoncé un futur bot d'échecs pour Gemini, permettant de jouer en tapant les coups, avec une mise à jour du plateau en temps réel. La fonctionnalité sera disponible en décembre pour les abonnés Gemini Advanced.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2271x1514/2400x1600/filters:focal(1136x757:1137x758):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25761087/genchess.jpg",
        "date": "Wed, 27 Nov 2024 16:54:44 GMT"
    },
    {
        "title": "Uber engage des travailleurs indépendants pour se lancer dans l'activité de l'étiquetage des données pour l'IA",
        "link": "https://www.theverge.com/2024/11/27/24307360/uber-scaled-solutions-ai-labeling-workforce",
        "body": "Uber se lance dans l'activité de l'étiquetage des données pour l'IA en faisant appel à des travailleurs indépendants, selon un article de Bloomberg. La nouvelle division \"Scaled Solutions\" de l'entreprise propose de connecter les entreprises à des analystes, des testeurs et des opérateurs de données indépendants. Uber, qui utilisait déjà l'IA et l'apprentissage automatique pour ses propres activités, propose désormais ces services à d'autres entreprises contre rémunération. L'entreprise recrute des travailleurs indépendants pour l'étiquetage des données, les tests et la localisation pour d'autres entreprises, notamment Aurora, Luma AI et Niantic. L'entraînement des modèles IA nécessite un grand nombre de travailleurs humains pour effectuer des tâches fastidieuses, telles que la sélection des réponses de chatbot les plus humaines ou l'étiquetage des obstacles dans les images pour les voitures autonomes. Uber recrute actuellement des personnes de différents pays et origines culturelles pour rendre l'IA plus adaptable à différents marchés. Ce n'est pas la première incursion d'Uber dans le domaine de l'IA, l'entreprise ayant déjà investi des milliards dans le développement de voitures autonomes, et ayant acquis un laboratoire de recherche en IA fondé par des scientifiques cognitifs et des professeurs d'informatique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263505/STK_414_AI_C.jpg",
        "date": "Wed, 27 Nov 2024 15:41:46 GMT"
    },
    {
        "title": "La technologie, l'IA et le marché du travail",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/11/27/have-fresh-graduate-tech-jobs-become-a-casualty-of-ai/?ss=ai",
        "body": "L'article examine l'impact des licenciements techniques sur les diplômés en informatique, qui se retrouvent en concurrence avec des travailleurs expérimentés récemment licenciés. Il explore le rôle de l'IA dans ces licenciements et la façon dont elle affecte les opportunités d'emploi pour les nouveaux diplômés. L'auteur suggère que les compétences en IA sont de plus en plus valorisées, mais que les diplômés doivent également posséder des compétences techniques et interpersonnelles pour être compétitifs. Les licenciements techniques récents ont créé une situation difficile pour les diplômés en informatique qui entrent sur le marché du travail. L'article encourage les demandeurs d'emploi à réfléchir à la façon dont l'IA influence leur domaine choisi et à acquérir des compétences en IA tout en développant des compétences techniques et interpersonnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673fc3962fd4e7b378025291/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : Amazon et Anthropic mènent la révolution",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/27/amazon-anthropic-and-trainium--ai-acceleration-for-todays-market/?ss=ai",
        "body": "L'article explore l'évolution de l'IA, en mettant l'accent sur la collaboration entre Amazon et Anthropic. Il présente Trainium, une technologie d'accélérateur IA développée par Amazon, conçue pour gérer des types de données FP16 et BF16 et optimiser l'entraînement de modèles à grande échelle. Trainium, un processeur physique, est catégorisé comme un accélérateur IA, une solution matérielle ou logicielle qui améliore les capacités d'IA et d'apprentissage profond. Amazon et Anthropic travaillent ensemble pour créer des \"noyaux de bas niveau\" permettant une interaction directe entre le logiciel et le matériel Trainium, maximisant ainsi l'efficacité informatique. Cette alliance stratégique pourrait, selon les experts, augmenter la part de marché d'AWS. De plus, AWS offre un accès au modèle Claude d'Anthropic via son service Amazon Bedrock, fournissant ainsi aux clients d'entreprise des capacités avancées. L'article souligne la rapidité de l'évolution des capacités de l'IA, avec des progrès à la fois au niveau des modèles et du matériel, ouvrant la voie à des comportements cognitifs plus complexes chez les machines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67472894cb9379a004bba5f4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "L'héritage de l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/27/5-chatgpt-prompts-to-change-lives-and-build-a-lasting-legacy/?ss=ai",
        "body": "Résumé : Cet article fournit un ensemble d'invitations à l'action pour ceux qui travaillent dans le domaine de l'IA, en mettant l'accent sur la création d'un héritage durable. Il encourage les lecteurs à penser à long terme, à maximiser leur impact et à laisser un héritage qui perdurera au-delà de leur vie. Les invites incluent la cartographie des zones d'impact, l'extraction d'une sagesse durable, la conception de systèmes autonomes, la pose des bonnes fondations et l'encodage de l'ADN de l'héritage. L'objectif est d'inspirer la création de quelque chose de plus grand que soi, qui continuera à avoir un impact positif sur les générations futures.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674169af076070a51d83c41b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Nov 2024 13:00:00 GMT"
    }
]