[
    {
        "title": "Windows Search Intelligence",
        "link": "https://www.theverge.com/2025/1/18/24346770/microsoft-testing-windows-ai-search-copilot-plus-pcs",
        "body": "Microsoft teste actuellement une fonction de recherche Windows alimentée par l'IA sur une nouvelle version de développement pour les testeurs Windows 11 Insider. Cette fonctionnalité, annoncée en octobre, utilise l'indexation sémantique pour permettre aux utilisateurs de rechercher des fichiers locaux en utilisant un langage plus courant. La fonctionnalité est disponible dans les zones de recherche des Paramètres, de l'Explorateur de fichiers et de la barre des tâches. Fonctionnant hors ligne grâce aux puces NPU des ordinateurs Copilot Plus, elle est actuellement limitée aux paramètres Windows et aux fichiers image et texte aux formats JPEG, PNG, PDF, TXT et XLS. Les utilisateurs peuvent choisir les emplacements à indexer ou activer l'option « Enhanced » pour indexer l'ensemble de leur machine. Microsoft prévoit également d'étendre la fonctionnalité aux données cloud, telles que celles stockées dans OneDrive. La recherche Windows alimentée par l'IA sera progressivement mise à la disposition des testeurs Windows Insider sur les ordinateurs Copilot+ équipés de Snapdragon, avec un support à venir pour les ordinateurs Intel ou AMD Copilot Plus. La fonctionnalité prendra en charge les langues chinoise, anglaise, française, allemande, japonaise et espagnole. En plus de la nouvelle fonction de recherche, la version inclut également des outils d'écriture assistée par IA proposés par Click to Do, qui offrent des options de menu contextuelles.",
        "image": "",
        "date": "Sat, 18 Jan 2025 21:26:19 GMT"
    },
    {
        "title": "L'éclatement de la bulle de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/01/20/experts-predict-the-bubble-may-burst-for-ai-in-2025/?ss=ai",
        "body": "Bien que l'IA continue de se répandre, certains experts prédisent un ralentissement de l'enthousiasme et une augmentation de l'examen minutieux de la technologie. Malgré l'excitation autour de l'IA générative et des grands modèles linguistiques, des préoccupations concernant la viabilité à long terme de l'IA et son impact sociétal commencent à émerger. Les experts prévoient un mouvement croissant de résistance à l'IA parmi les professionnels et le public, ainsi qu'une pression accrue pour des pratiques d'IA responsables et durables. Bien que l'adoption de l'IA s'accélère, des réglementations plus strictes sont nécessaires pour guider la création et l'utilisation des modèles d'IA, en particulier pour répondre aux préoccupations croissantes concernant les préjugés, la vie privée et la désinformation. L'accent sera mis sur la réduction de l'empreinte environnementale des systèmes d'IA et sur l'obtention de résultats concrets en matière de retour sur investissement. Enfin, les modèles multimodaux, en particulier le texte-vidéo, et l'apprentissage automatique automatisé devraient connaître des avancées significatives en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e83388831f3dcbe3a7367/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 17:32:00 GMT"
    },
    {
        "title": "L'importance d'être poli envers l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/01/20/be-polite-to-ai-your-future-self-will-thank-you/?ss=ai",
        "body": "Bien que Kant n'ait pas vécu assez longtemps pour le voir, l'arrivée de l'IA soulève des questions éthiques sur la manière dont nous devrions interagir avec elle. Une enquête de Pew Research montre que plus de la moitié des Américains interagissent régulièrement avec l'IA, que ce soit via ChatGPT, des chatbots de service client ou même des relations romantiques avec des IA comme Nomi.AI. L'auteur suggère que nous devrions adopter un code de conduite poli envers l'IA, pas comme un impératif catégorique absolu, mais comme une bonne pratique. En s'inspirant des Trois Lois de la Robotique d'Isaac Asimov, l'auteur propose un axiome pour les interactions avec l'IA : \"Traitez l'IA comme vous aimeriez être traité\". L'idée n'est pas de craindre des \"seigneurs robots\", mais de reconnaître que traiter l'IA avec dignité et compassion a des avantages pour les humains, en particulier pour la jeune génération qui grandit entourée d'IA. Une étude publiée dans les Archives of Disease in Childhood souligne l'importance de la politesse et des manières dans les interactions avec les appareils numériques, car cela influence le développement des enfants. L'auteur partage une anecdote personnelle sur l'importance de la politesse et des compétences sociales dans le réseautage professionnel. En conclusion, citant P.T. Barnum, l'auteur souligne que la politesse et la civilité sont essentielles dans les affaires, surtout dans un monde où l'IA et les humains coexistent de plus en plus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d7d4e04c5e69e3ad3bf3e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 14:59:00 GMT"
    },
    {
        "title": "Neuro-Powered AI",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/01/20/cognizant-taps-nerve-with-neuro-ai-multi-agent-accelerator/?ss=ai",
        "body": "L'article met en lumière les développements récents dans le domaine de l'IA, en particulier l'émergence de l'IA neuro-alimentée et l'accent mis sur les réseaux d'agents IA. Cognizant, une entreprise de services professionnels, a développé l'Accélérateur Neuro AI Multi-Agent et la Suite de Services Multi-Agents pour aider les organisations à accélérer le développement d'agents IA autonomes. Ces agents IA sont conçus pour travailler de manière indépendante et collaborative, prenant des décisions en temps réel et s'adaptant aux tâches. La technologie de Cognizant fournit un cadre structuré pour gérer les agents IA, permettant une interaction et une coordination fluides. L'article souligne également l'importance de l'intelligence organisationnelle, où les agents IA et les humains travaillent ensemble pour améliorer les processus et atteindre les objectifs commerciaux. La plateforme de Cognizant permet le déploiement rapide de réseaux multi-agents, l'intégration avec des systèmes tiers et une extensibilité des tâches, garantissant ainsi une collaboration efficace entre l'homme et la machine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678e5839fa43783f44ac6c56/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle au service de l'humain",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/01/20/artificial-integrity-not-intelligence-prioritizes-humanity-over-autonomy/?ss=ai",
        "body": "L'article met en lumière les limites de certains systèmes d'IA actuels, qui, dans leur quête d'autonomie et d'efficacité, négligent des aspects cruciaux de l'intelligence artificielle : l'intégrité artificielle. À travers les expériences de Stefano, Ana et John, il souligne l'importance de concevoir des systèmes d'IA qui prennent en compte non seulement les besoins individuels, mais également les implications sociales et éthiques plus larges. L'intégrité artificielle vise à garantir que les systèmes d'IA soient sensibles aux besoins de différents utilisateurs, encouragent la collaboration et la prise en compte des intérêts de tous, tout en restant attentifs aux enjeux de sécurité et d'équité. L'article plaide pour une approche centrée sur l'humain dans la conception de l'IA, où l'intégrité artificielle joue un rôle clé pour s'assurer que l'IA améliore véritablement notre humanité plutôt que de l'éroder.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d2485f37fe48adcb5879b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 11:00:00 GMT"
    },
    {
        "title": "Le futur de la conduite autonome",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/01/20/the-self-driving-race-continues-at-ces--2025/?ss=ai",
        "body": "Le Consumer Electronics Show (CES) 2024 a mis en évidence l'évolution de l'événement, qui n'est plus seulement consacré à l'électronique grand public, mais également aux transports, avec un accent particulier sur les véhicules autonomes. Waymo, leader du secteur, a présenté sa 6e génération de matériel, installé sur les minivans Zeekr et Ioniq 5. Les véhicules autonomes chinois, tels que Zeekr, présentent des avantages en termes de coûts, de vitesse de fabrication et de fiabilité mécanique, tandis que les fabricants coréens comme Hyundai proposent également des options intéressantes. Le salon a présenté une variété de capteurs LIDAR, avec des entreprises chinoises et israéliennes en tête, bien que la demande des équipes de conduite autonome soit inférieure aux attentes. Bosch, un important fournisseur automobile, a abandonné son projet de LIDAR. Les radars d'imagerie à haute résolution ont gagné en popularité, offrant une alternative potentielle aux LIDAR en raison de leur faible coût et de leur résistance aux conditions météorologiques. Waymo et Zoox dominent le marché américain des robotaxis, tandis que May Mobility se concentre sur les navettes dans des environnements limités. Le salon a également présenté des véhicules électriques innovants, tels qu'un camion chinois avec un drone embarqué et des camping-cars électriques spacieux. Bien que de nombreuses affirmations sur l'IA au CES aient été exagérées, l'industrie continue d'évoluer rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678dd3b9647036c6ebe02d5f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'autonomie et la collaboration",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/20/why-agentic-ai-will-soon-make-chatgpt-look-like-a-simple-calculator/?ss=ai",
        "body": "Alors que l'IA générative révolutionne déjà la création de contenu et la résolution de problèmes, l'IA agentique promet de transformer la manière dont les machines pensent et agissent de manière autonome. Au-delà de la simple génération de texte, d'images ou de code, l'IA agentique peut prendre des décisions et poursuivre des objectifs de manière indépendante. Si des outils comme ChatGPT sont déjà impressionnants, l'IA agentique marque le début d'une nouvelle ère où les machines interagissent avec notre monde de manière plus proactive et autonome. Alors que l'IA générative est essentiellement réactive, répondant à des prompts spécifiques, l'IA agentique peut fixer ses propres objectifs, développer des stratégies et s'adapter aux changements de circonstances. Cette autonomie lui permet d'être plus qu'une assistante hautement qualifiée et de devenir une véritable collègue capable de prendre des initiatives. La véritable révolution de l'IA agentique réside dans son architecture sophistiquée, qui intègre des modules de planification, des systèmes de mémoire et des cadres de prise de décision lui permettant de maintenir le contexte et de poursuivre des objectifs à long terme. Les applications pratiques de cette technologie sont vastes et pourraient transformer des domaines tels que la gestion de la charge de travail, la fabrication et l'optimisation des processus en temps réel. Alors que l'IA agentique évolue, notre interaction avec elle évoluera également, passant d'une simple émission de commandes à une collaboration plus profonde, avec un véritable dialogue, des propositions de solutions alternatives et même des remises en question de nos hypothèses. Bien que cette évolution promette une synergie sans précédent entre l'humain et la machine, elle soulève également des défis importants en matière de transparence, d'éthique et de niveaux appropriés d'autonomie. La clé pour exploiter pleinement le potentiel de l'IA agentique réside dans le développement et le déploiement réfléchis de ces technologies, en veillant à maintenir des cadres clairs de responsabilité et de contrôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678df1f6b6965fe2293801e8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "L'aube des robots",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/19/understanding-the-physics-aware-systems-that-nvidia-is-working-on/?ss=ai",
        "body": "Nvidia a annoncé le développement de Nvidia Cosmos, une plateforme de modèles de fondation du monde basée sur l'IA. Ces modèles sont des réseaux neuronaux qui simulent des environnements du monde réel et prédisent des résultats précis en fonction des entrées de texte, d'image ou de vidéo. Cosmos comprend également des tokenizers avancés qui aident à diviser les données de niveau supérieur en morceaux utilisables. Ces modèles seront disponibles sous licence ouverte et permettront de créer des entités physiques intelligentes, raisonnantes et mobiles, comme les robots et les véhicules autonomes. Nvidia NeMo accélérera le processus de curation des données, tandis que les modèles de fondation du monde offriront aux développeurs un moyen simple de générer de grandes quantités de données synthétiques photoréalistes et basées sur la physique pour l'entraînement et l'évaluation. Uber est un des premiers adoptants de cette technologie, visant à « propulser l'avenir de la mobilité » avec une IA générative. Le PDG de Nvidia, Jensen Huang, a prédit que « le moment ChatGPT pour les robots arrive », suggérant que l'avènement des robots intelligents et conscients de la physique est imminent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678db0b319a9002a18a6d4f5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 20 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "L'emprise de l'IA générative sur les esprits",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/19/dont-let-generative-ai-live-in-your-head-rent-free/?ss=ai",
        "body": "Bien que l'expression «vivre dans la tête de quelqu'un sans payer de loyer» soit souvent utilisée à la légère, elle prend un sens plus inquiétant lorsqu'on l'applique à l'IA générative et aux LLM. L'article explore comment certains utilisateurs deviennent obsédés par l'IA, lui permettant de façon démesurée de façonner leur vie et de prendre des décisions à leur place. Cette dépendance à l'IA peut aller jusqu'à l'anthropomorphisme, certains utilisateurs percevant l'IA comme un compagnon ou un partenaire romantique. Bien que l'IA puisse améliorer nos capacités cognitives, l'article met en garde contre le fait de lui donner trop d'emprise sur notre pensée, ce qui pourrait conduire à une dépendance mentale et à une crainte existentielle quant à l'avenir de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d7ccac8d95ba361194159/0x0.jpg?format=jpg&crop=3272,2452,x200,y0,safe&width=440",
        "date": "Sun, 19 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/01/19/googles-titans-give-ai-human-like-memory/?ss=ai",
        "body": "Google a dévoilé une nouvelle architecture appelée Titans, une évolution directe de Transformer, qui rapproche l'IA d'une pensée plus humaine. Titans introduit une mémoire à long terme, une mémoire à court terme et un système d'apprentissage basé sur la surprise, imitant ainsi les processus cognitifs humains. Cette approche duale permet à Titans de gérer d'énormes quantités de données tout en conservant les détails critiques, surpassant les modèles existants dans diverses tâches, notamment la modélisation du langage et des séries chronologiques. La conception de Titans s'inspire étroitement du fonctionnement du cerveau humain, avec une attention sur les événements surprenants et la gestion de l'information à court et à long terme. Cette innovation pourrait révolutionner la recherche, l'analyse des anomalies et approfondir notre compréhension de l'unicité humaine dans un monde assisté par l'IA. Les premiers tests sont prometteurs, mais la technologie en est encore à ses débuts, avec des défis à relever en matière d'échelle et d'implémentation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d4a1bd519731983372dd5/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 19 Jan 2025 19:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques rendent les technologies de chatbot IA plus accessibles au grand public. OpenAI, Microsoft et Google développent tous des outils d'IA basés sur des LLM, avec des fonctionnalités telles que la recherche sémantique, la génération d'images et de texte, et l'assistance à la codification. L'IA est intégrée dans une variété de produits, des moteurs de recherche aux applications de santé, et les entreprises investissent massivement dans de nouveaux modèles et produits d'IA. L'article souligne également les défis, tels que la désinformation et les controverses entourant la communauté de recherche en IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 18 Jan 2025 21:26:19 GMT"
    },
    {
        "title": "L'IA, un allié ou un danger pour la pensée critique ?",
        "link": "https://www.forbes.com/sites/larsdaniel/2025/01/19/new-study-says-ai-is-making-us-stupid-but-does-it-have-to/?ss=ai",
        "body": "Une nouvelle étude publiée dans *Societies* met en garde contre les risques potentiels d'une dépendance excessive à l'IA, qui pourrait nuire aux capacités de pensée critique. L'étude, basée sur un sondage auprès de 666 participants, souligne que si l'IA peut améliorer la productivité, une confiance aveugle en ses sorties peut conduire à des erreurs coûteuses et saper la qualité de la prise de décision humaine. Ce risque est particulièrement pertinent dans des domaines à enjeux élevés comme le droit et la science médico-légale, où l'IA est de plus en plus utilisée. Les chercheurs soulignent l'importance de considérer l'IA comme un outil complémentaire aux capacités humaines, plutôt que comme un substitut, et appellent à une supervision et un engagement critiques pour maintenir les normes d'excellence et de confiance associées aux experts dans ces domaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678d2230d726c1211c4eba4f/0x0.jpg?format=jpg&crop=1081,608,x71,y61,safe&width=440",
        "date": "Sun, 19 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Fusion Future",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/18/private-sector-advances-nuclear-fusion-with-ai--new-plant-to-open-soon/?ss=ai",
        "body": "Un projet lié au MIT change la façon dont nous percevons la production d'énergie, en mettant en avant la fusion comme source d'énergie propre et illimitée. Commonwealth Fusion Systems (CFS), l'une des 50 entreprises dans la course, est la plus avancée dans ce domaine. La fusion nécessite une réaction à haute température, dense et isolée, et les progrès technologiques récents, associés à l'IA, pourraient rendre ce processus pratique et accessible. CFS a créé une installation de démonstration commerciale appelée SPARC, qui utilise des aimants supraconducteurs à haute température. Cette approche, appelée \"tokamak\", est également étudiée par les Russes et les Européens. Le National Ignition Facility a réussi un premier test de fusion il y a quelques années, en utilisant des lasers pour générer plus d'énergie qu'ils n'en ont utilisée dans la réaction. Bien que la plupart des experts soient sceptiques quant à la possibilité d'une fusion commerciale à court terme, CFS prévoit de construire la première centrale de fusion à l'échelle du réseau électrique dans les années 2030. L'IA joue un rôle crucial dans la compréhension et la prévision des instabilités du plasma, permettant un contrôle en temps réel de la réaction de fusion. Cette application de l'IA pourrait être essentielle pour lutter contre le changement climatique et éviter une catastrophe climatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678c3a86e53c703cabf659b7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 18 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Maîtriser ses dépenses avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/18/key-ways-that-generative-ai-can-spur-you-to-be-frugal-on-an-enduring-lifelong-basis/?ss=ai",
        "body": "Cet article explore comment l'IA, notamment les modèles linguistiques génératifs et les LLM, peuvent aider à adopter une mentalité économe au quotidien et à développer une propension à long terme pour la frugalité. Il aborde également les attentes réalistes liées à l'utilisation de l'IA dans ce contexte, reconnaissant que l'IA ne transformera pas magiquement un dépensier extravagant en un individu prudent. L'IA peut fournir un soutien émotionnel pour contrer les messages publicitaires encourageant les dépenses excessives et aider à prendre des décisions d'achat réfléchies. ChatGPT, avec ses 300 millions d'utilisateurs actifs hebdomadaires, et d'autres applications d'IA similaires offrent des conseils d'action et empathiques pour une vie plus frugale. L'IA peut également aider à améliorer l'éducation financière et la littératie budgétaire. L'article souligne l'importance de considérer l'IA comme un partenaire de conversation pour en tirer le meilleur parti et met en garde contre les hallucinations de l'IA, soulignant la nécessité de rester critique et de vérifier les informations fournies. Enfin, il aborde les préoccupations en matière de confidentialité des données financières et fournit des conseils pour les utilisateurs soucieux de leur vie privée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678c2cee3dca0c85b3d3c07c/0x0.jpg?format=jpg&crop=2206,1653,x173,y0,safe&width=440",
        "date": "Sat, 18 Jan 2025 22:00:00 GMT"
    }
]