[
    {
        "title": "Gemini AI débarque sur mobile",
        "link": "https://www.theverge.com/2024/8/29/24231824/google-gmail-q-a-gemini-ai-chatbot-android",
        "body": "Google étend l'accès à son outil d'IA Gemini, permettant aux utilisateurs de poser des questions sur leur boîte de réception Gmail et de trouver des informations spécifiques dans leurs e-mails. Cette fonctionnalité, appelée Gmail Q&A, est désormais disponible sur Android et le sera bientôt sur iOS. Gemini peut résumer des e-mails, trouver des messages non lus ou provenant d'un expéditeur spécifique, et extraire des détails particuliers. Cependant, la fonctionnalité est réservée aux abonnés de Google One AI Premium ou aux utilisateurs de Google Workspace avec les add-ons Gemini Business, Enterprise, Education ou Education Premium. Les utilisateurs doivent également rester vigilants quant à la précision des informations fournies par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23954509/acastro_STK459_11.jpg",
        "date": "Thu, 29 Aug 2024 23:37:06 GMT"
    },
    {
        "title": "OpenAI's Soaring Userbase",
        "link": "https://www.theverge.com/2024/8/29/24231685/openai-chatgpt-200-million-weekly-users",
        "body": "L'article rapporte que plus de 200 millions de personnes utilisent désormais ChatGPT chaque semaine, ce qui représente une augmentation significative par rapport aux 100 millions d'utilisateurs rapportés en novembre dernier. De plus, 92 % des entreprises du Fortune 500 utilisent les produits d'OpenAI, et l'utilisation de l'API a doublé suite à la sortie du modèle GPT-4o Mini, plus abordable et plus intelligent. Malgré la concurrence de Google, Microsoft et Meta sur le marché des interfaces de discussion IA, la base d'utilisateurs d'OpenAI continue de croître. L'assistant IA de Meta compte au moins 400 millions d'utilisateurs mensuels et 40 millions d'utilisateurs quotidiens. De plus, OpenAI et Anthropic ont accepté de soumettre leurs modèles IA majeurs à une évaluation gouvernementale avant leur lancement public, et Apple et Nvidia pourraient figurer parmi les prochains investisseurs d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390406/STK149_AI_03.jpg",
        "date": "Thu, 29 Aug 2024 21:49:45 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/2024/8/29/24231626/apple-nvidia-openai-invest-microsoft",
        "body": "OpenAI, la société derrière ChatGPT, est sur le point de recevoir un important financement de la part de géants technologiques, notamment Apple et peut-être Nvidia. Apple prévoit d'intégrer ChatGPT à iOS et Siri, et Nvidia est un fournisseur clé de puces pour les services d'IA d'OpenAI. Microsoft, qui a déjà investi dans OpenAI par le passé, est également en pourparlers pour participer à ce tour de table, qui valoriserait OpenAI à plus de 100 milliards de dollars.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462007/STK155_OPEN_AI_CVirginia_C.jpg",
        "date": "Thu, 29 Aug 2024 20:17:12 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google et OpenAI rendent les technologies de chatbot basées sur des modèles linguistiques importants plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage pour faire des prédictions basées sur les mots tapés précédemment. Cependant, comme ils n'ont pas de base de données de faits codée en dur, ils peuvent présenter des informations fausses comme vraies. La Californie a récemment adopté une loi réglementant l'IA, exigeant des précautions telles que la possibilité de désactiver rapidement les modèles et la protection contre les modifications non sécurisées. Google, Reddit et Meta développent également de nouvelles fonctionnalités d'IA, mais font face à des critiques concernant la désinformation, la protection de la propriété intellectuelle et la gestion des lanceurs d'alertes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 29 Aug 2024 00:09:31 GMT"
    },
    {
        "title": "AI Regulation and Collaboration",
        "link": "https://www.theverge.com/2024/8/29/24231395/openai-anthropic-share-models-us-ai-safety-institute",
        "body": "Les entreprises OpenAI et Anthropic ont conclu un accord avec l'US AI Safety Institute pour permettre au gouvernement américain d'accéder à leurs nouveaux modèles d'IA majeurs avant leur sortie publique, dans le but d'améliorer leur sécurité. Cet accès partagé aux modèles d'IA est un pas significatif vers une collaboration entre l'industrie et le gouvernement pour évaluer les risques et atténuer les problèmes potentiels liés à l'IA. Cet accord intervient alors que les législateurs fédéraux et étatiques américains réfléchissent à la réglementation de l'IA pour garantir à la fois l'innovation et la sécurité. La Californie a récemment adopté une loi exigeant des entreprises d'IA qu'elles mettent en place des mesures de sécurité spécifiques pour les modèles de foundation models avancés, bien que cela ait suscité des critiques de la part des entreprises d'IA. Parallèlement, la Maison Blanche a obtenu des engagements volontaires de la part d'entreprises leaders en matière de mesures de sécurité de l'IA. L'US AI Safety Institute a qualifié ces accords de « première étape importante » dans la gestion responsable de l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263501/STK_414_AI_A.jpg",
        "date": "Thu, 29 Aug 2024 15:25:01 GMT"
    },
    {
        "title": "Sure, here is the title and summary: \n\nWyze AI Search Feature Enhances Footage Review",
        "link": "https://www.theverge.com/2024/8/29/24231371/wyze-ai-search-camera-footage",
        "body": "Wyze teste une nouvelle fonctionnalité de recherche par IA pour ses abonnés Cam Unlimited, leur permettant de rechercher des séquences spécifiques à l'aide de mots-clés. La fonctionnalité utilise l'IA pour identifier et récupérer des scènes pertinentes en fonction des termes de recherche, tels que « camion » ou « chat dans la cour ». Bien que Wyze ait noté que la fonctionnalité n'est pas parfaite, elle peut néanmoins économiser beaucoup de temps en évitant de rembobiner ou de parcourir manuellement toutes les images. La fonctionnalité de recherche IA de Wyze est disponible pour les abonnés Cam Unlimited au prix de 9,99 $ par mois, mais l'entreprise a connu des problèmes de sécurité par le passé. De plus, Google et Ring travaillent sur des fonctionnalités similaires pour leurs caméras intelligentes respectives.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2036x1128/2400x1600/filters:focal(708x479:709x480):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25594427/wyze_cam_4_pic.png",
        "date": "Thu, 29 Aug 2024 15:22:12 GMT"
    },
    {
        "title": "Granite TTM : une nouvelle boîte à outils pour l'IA basée sur les séries chronologiques",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/08/29/ibm-improves-generative-ai-forecasting-using-time-not-just-attention/?ss=ai",
        "body": "IBM a introduit un nouveau modèle d'IA basé sur les séries chronologiques, Granite TinyTimeMixer (TTM), qui offre une nouvelle approche pour la prévision de résultats dans ce domaine. TTM, basé sur l'architecture Patch-Mixer, apprend les contextes et les corrélations dans les données chronologiques et à variables multiples. Contrairement aux modèles d'IA basés sur le langage et la vision, les modèles de séries chronologiques (TSFM) utilisent des valeurs associées à des patches temporels locaux pour apprendre les modèles temporels. Les TSFM peuvent également tirer parti de grandes fenêtres temporelles historiques et de corrélations avec d'autres données de séries chronologiques à variables multiples, ce qui les rend efficaces pour diverses industries et caractéristiques de données. L'un des défis est l'accès à des données horodatées spécifiques, qui ne sont souvent pas disponibles publiquement. Cependant, la Monash Time Series Forecasting Repository fournit un ensemble de données suffisant pour entraîner les TSFM. IBM a créé une nouvelle architecture, Time Series Mixer (TS Mixer), qui réduit considérablement la taille du modèle tout en conservant une précision similaire aux modèles basés sur les transformateurs. TTM a déjà été téléchargé plus d'un million de fois sur Hugging Face, et est utilisé pour des cas d'utilisation à variables multiples, tels que la prévision des performances des dispositifs de stockage flash et des mouvements boursiers, ainsi que pour l'optimisation de la prévision basée sur la modélisation, comme le contrôle de la température des bâtiments.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0c31bc10c6313053c1d6d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 20:56:00 GMT"
    },
    {
        "title": "Les défis de l'implémentation de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/29/bad-actors-bad-content-and-walled-gardens-looking-out-for-ai-risks/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0c9668951d95761afc417/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "Révolution dans l'expérience client",
        "link": "https://www.forbes.com/sites/adrianswinscoe/2024/08/29/nices-1cx-could-be-a-game-changer-for-solving-knotty-customer-problems/?ss=ai",
        "body": "Le PDG de NICE, Barak Eilam, présente 1CX, une nouvelle ligne de produits UCaaS, qui révolutionne l'expérience client en permettant une connectivité et une collaboration transparentes entre les agents de centre de contact et les experts du back-office. Dans un scénario décrit, un client ayant un problème complexe contacte le service client. Reconnaissant la complexité du problème, l'agent du centre de contact fait appel à un collègue du back-office, spécialisé dans ce domaine, pour une assistance rapide et efficace. Cette approche collaborative, facilitée par 1CX, garantit une résolution rapide du problème, améliorant ainsi l'expérience globale du client. De plus, le prix compétitif de 1CX, à seulement 5 $ par utilisateur et par mois, en fait une option attrayante pour les centres de contact travaillant avec des contraintes budgétaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0bd5f0a030dba555ffa0e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "La superpuissance de l'IA de Tesla",
        "link": "https://www.forbes.com/sites/torconstantino/2024/08/29/elon-musk-gives-sneak-peek-video-clip-of-new-ai-supercomputer/?ss=ai",
        "body": "Elon Musk a partagé une vidéo de 20 secondes du superordinateur IA Cortex de Tesla, actuellement en construction au siège de l'entreprise à Austin, au Texas. Cortex, qui sera l'un des plus grands et des plus puissants systèmes d'entraînement au monde, est conçu pour entraîner les futurs modèles de l'IA générative de Musk, Grok. Grok a déjà été déployé auprès de plus de 500 millions d'utilisateurs de l'application X (anciennement Twitter). \n\nLe superordinateur utilise des GPU Nvidia H100 de pointe, tout comme le \"Gigafactory of Compute\" de Musk à Memphis. Ces centres de données méga-puissants serviront à entraîner Grok, mais aussi à soutenir les efforts de Tesla en matière de conduite autonome et de robotaxis, ainsi que sa ligne de robots humanoïdes Optimus. \n\nMusk prévoit que Optimus, qui sera proposé à un prix inférieur à celui des véhicules Tesla de base, sera un jour présent dans les foyers du monde entier pour effectuer des tâches ménagères. L'IA Cortex sera initialement exécutée sur 50 000 puces Nvidia H100, avec une capacité d'expansion future pouvant accueillir 300 000 GPU B200 supplémentaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cf9c371fc382e396b41093/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "Plaud NotePin : révolutionner la prise de notes avec ChatGPT",
        "link": "https://www.frandroid.com/produits-android/accessoires/2318806_comment-plaud-notepin-veut-revolutionner-la-prise-de-note-grace-a-chatgpt",
        "body": "Bien que les IA comme ChatGPT et Gemini soient prometteuses, elles ne révolutionnent pas encore le marché des gadgets. Plaud propose le NotePin, un appareil dédié à la traduction, à l'enregistrement et à la transcription de conversations. De la taille d'une pilule, il peut être porté au poignet, au cou ou sur un vêtement, offrant une autonomie de 20 heures d'enregistrement continu. Le NotePin vise les étudiants et les professionnels qui ont besoin de transcrire ou de résumer des cours, des réunions ou des entretiens. Les données audio ne sont pas envoyées à des serveurs distants, seules les retranscriptions sont transférées à OpenAI pour GPT-4. L'utilité de l'appareil est discutée, car il nécessite une application mobile et pourrait être remplacé par un smartphone avec une application dédiée. Le NotePin se spécialise dans la transcription et saura-t-il le faire correctement ? Réponse en septembre lors des premières livraisons aux États-Unis.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/plaud-note-1200x675-1-768x432.jpg?resize=169,169&key=27429817",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Verizon's AI-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2024/08/29/the-president-of-verizon-global-services-has-a-game-plan-for-gen-ai/?ss=ai",
        "body": "Verizon, un géant mondial des télécommunications et des médias, met l'accent sur l'IA prédictive et générative pour stimuler sa transformation et sa croissance. Shankar Arumugavelu, récemment promu Executive Vice President et President de Verizon Global Services, supervise désormais un vaste portefeuille incluant la technologie de l'information, les données, la chaîne d'approvisionnement, l'immobilier et les services partagés. La vision de Arumugavelu est marquée par une utilisation intensive de l'IA avancée pour transformer les opérations de Verizon. L'IA prédictive est cruciale pour gérer la vaste base de clients de Verizon, analyser le comportement des clients, anticiper leurs besoins et réduire la rotation. De plus, Verizon a déployé un assistant de recherche personnel basé sur l'IA générative pour ses agents de réussite client, réduisant ainsi les temps d'attente des clients et améliorant l'expérience des employés et la satisfaction des clients. Verizon prévoit également d'intégrer l'IA générative dans d'autres domaines, notamment les agents réseau et la communauté des développeurs. L'approche de Arumugavelu sur l'IA est axée sur l'expérimentation et la mise en œuvre à grande échelle, garantissant ainsi une valeur mesurable. Il souligne également l'importance de la collaboration entre les équipes commerciales et technologiques pour une innovation ciblée. Enfin, Arumugavelu est enthousiasmé par la convergence de l'IA et de la connectivité, en particulier l'émergence de l'Edge AI, et prévoit que les interfaces en langage naturel, alimentées par l'IA générative, deviendront de plus en plus courantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa62c7bc5aebec325b31a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "L'IA au service de la liberté de la presse",
        "link": "https://www.frandroid.com/culture-tech/2317558_comment-lia-permet-a-ces-journalistes-de-travailler-en-toute-securite",
        "body": "Des journalistes utilisent des avatars créés par intelligence artificielle pour présenter un journal télévisé sur la plateforme Connectas, dénonçant ainsi la répression du gouvernement vénézuélien sans risquer la sécurité des reporters impliqués. Carlos Eduardo Huertas, directeur de Connectas, souligne l'importance de l'IA comme outil de réponse à la persécution croissante des journalistes. L'IA peut être un outil puissant, comme l'a démontré Elon Musk en diffusant une fausse vidéo d'une personnalité politique, mais elle doit être réglementée pour éviter la désinformation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/intelligence-artificielle-1200x904-1-768x579.jpg?resize=226,226&key=f8f154d3",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA sociale",
        "link": "https://www.theverge.com/2024/8/14/24220173/xai-grok-image-generator-misinformation-offensive-imges",
        "body": "Le nouveau chatbot Grok de xAI, disponible sur le réseau social X d'Elon Musk, permet aux utilisateurs de créer des images à partir de descriptions textuelles, mais son déploiement semble chaotique et soulève des inquiétudes quant aux risques associés à l'IA générative. Grok prétend avoir des garde-fous, mais ceux-ci semblent être des réponses prédictives générées dynamiquement plutôt que des règles réelles. Le chatbot accepte des invites d'image qui seraient bloquées sur d'autres plateformes, ce qui a conduit à la création d'images controversées impliquant des personnalités politiques et des personnages célèbres. Bien que Musk soit conscient des problèmes, il semble les considérer comme une source d'amusement. L'approche de Grok contraste avec celle d'autres entreprises, comme OpenAI, qui refuse les demandes impliquant des personnes réelles, des symboles nazis et d'autres sujets sensibles. Le générateur d'images de Grok arrive à un moment délicat, alors que la Commission européenne enquête déjà sur X pour des violations potentielles de la loi sur la sécurité numérique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:794x540/2400x1632/filters:focal(397x270:398x271):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25593409/Screen_Shot_2024_08_28_at_4.27.42_PM.png",
        "date": "Thu, 29 Aug 2024 10:00:00 GMT"
    },
    {
        "title": "True Crime Fictions",
        "link": "https://www.theverge.com/2024/8/28/24230578/viral-true-crime-story-or-just-another-ai-fake",
        "body": "Résumé : \n\nDes fans de true crime ont signalé des vidéos sur YouTube et Spotify présentant un meurtre fictif de 2014 à Littleton, CO, avec des voix off et des visages apparemment générés par l'IA. Malgré les signalements, les vidéos n'ont pas été supprimées et ont accumulé des millions de vues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1518/2400x1619/filters:focal(1125x759:1126x760):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25592933/ai_label.png",
        "date": "Wed, 28 Aug 2024 16:46:47 GMT"
    },
    {
        "title": "Le grand virage de Microsoft vers l'IA",
        "link": "https://www.theverge.com/2023/9/18/23878759/microsoft-windows-panos-panay-surface-yusuf-mehdi",
        "body": "Bien qu'il soit surtout connu pour son rôle dans la gamme de tablettes Surface de Microsoft, Panos Panay quitte l'entreprise pour rejoindre Amazon, où il dirigera l'équipe Echo et Alexa. Ce départ inattendu survient juste avant le grand événement Surface de Microsoft, où l'entreprise devrait présenter de nouveaux appareils Surface et mettre en avant les fonctionnalités alimentées par l'IA pour Surface, Windows, Office, Bing et plus encore. Ce changement de direction soulève des questions sur l'avenir de l'innovation matérielle chez Microsoft, alors que l'entreprise se concentre de plus en plus sur l'IA et les services Web pour Windows. La formation d'une nouvelle équipe \"Windows and Web Experiences\" suggère que Microsoft veut utiliser Windows comme véhicule pour ses efforts en matière d'IA et promouvoir Bing et Edge auprès des consommateurs et des entreprises. L'avenir des efforts Android de Microsoft, comme le Surface Duo, est incertain, tout comme l'espace pour des conceptions innovantes de tablettes et d'ordinateurs portables. La stratégie globale de Microsoft semble être de déplacer Windows entièrement vers le cloud, avec des services Web alimentés par l'IA, mais il reste à voir comment cela s'intégrera dans l'écosystème Surface.",
        "image": "",
        "date": "Wed, 28 Aug 2024 16:17:40 GMT"
    },
    {
        "title": "Pollution Concerns Over xAI's New Data Center",
        "link": "https://www.cnbc.com/2024/08/28/musk-xai-accused-of-worsening-memphis-smog-with-unauthorized-turbines.html",
        "body": "Elon Musk's AI startup, xAI, is facing criticism from environmental and health advocates for its use of natural gas-burning turbines at its new data center in Memphis, Tennessee. xAI, which aims to develop large language models and AI products, has installed at least 18 gas combustion turbines to power its facility, with plans to use additional power from local utilities. The Southern Environmental Law Center has sent a letter to regulators, noting that the unpermitted use of these turbines contributes to air pollution, specifically nitrogen oxides, which have negative impacts on human health and the environment. The concern is heightened as the area already struggles with a smog problem, and the added emissions from xAI are estimated to be significant. The letter also highlights the lack of transparency and public input regarding the project. Musk's companies have a history of similar issues, with SpaceX, The Boring Co., and Tesla all previously cited for permit violations related to emissions and pollution. The health and environmental impact of AI data centers is an important consideration for the industry, and xAI's response to these concerns will be crucial.",
        "image": "",
        "date": "Wed, 28 Aug 2024 13:20:20 GMT"
    },
    {
        "title": "Deepfake Nudes and the Law",
        "link": "https://www.theverge.com/2024/3/8/24094633/deepfake-ai-explicit-images-florida-teenagers-arrested",
        "body": "Deux élèves du secondaire en Floride ont été arrêtés et accusés de délits graves pour avoir créé des deepfakes de camarades de classe. Cet incident met en lumière le problème croissant des mineurs créant des images explicites d'autres enfants à l'aide de l'IA. Bien qu'il existe des lois sur la vengeance pornographique, seules quelques États ont adopté des lois concernant les images à caractère sexuel générées par l'IA. Cet article explore les implications juridiques et éthiques, ainsi que les efforts du gouvernement fédéral pour lutter contre ce phénomène. Le président Biden a émis un ordre exécutif sur l'IA, et le Congrès envisage une législation sur la pornographie deepfake. Les victimes dans les États sans protection juridique ont recours à la justice.",
        "image": "",
        "date": "Wed, 28 Aug 2024 13:15:39 GMT"
    },
    {
        "title": "L'éthique de l'IA et ses implications pour l'avenir",
        "link": "https://www.forbes.com/sites/arunshastri/2024/08/29/data-poisoning-is-it-a-good-idea-to-use-it-for-good/?ss=ai",
        "body": "L'article explore les complexités éthiques entourant le développement et le déploiement de l'IA, soulignant son impact potentiel sur la société et l'importance de pratiques responsables. Il met en évidence les préoccupations concernant les préjugés dans les données, la vie privée et la sécurité, ainsi que les implications sur l'emploi. L'article plaide pour une approche collaborative entre les développeurs, les chercheurs et les décideurs pour établir des normes et des directives garantissant une utilisation éthique de l'IA, protégeant ainsi les individus et la société dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d0410d91d6436939a37de4/0x0.jpg?format=jpg&crop=3182,1789,x0,y164,safe&width=440",
        "date": "Thu, 29 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "L'IA, un facteur clé dans l'augmentation des prix des smartphones haut de gamme",
        "link": "https://www.frandroid.com/produits-android/smartphone/2318160_pourquoi-lia-va-faire-exploser-le-prix-des-smartphones-en-2025",
        "body": "L'article souligne l'impact de l'intelligence artificielle sur les coûts de production des smartphones haut de gamme. Thomas Wang, de Xiaomi, met en évidence un dilemme : des caractéristiques moins attrayantes au même prix ou un prix plus élevé pour des spécifications améliorées. L'IA exige beaucoup de mémoire vive, ce qui pousse les fabricants à intégrer plus de RAM dans leurs appareils, augmentant ainsi les prix. De plus, les processeurs mobiles, comme le Snapdragon 8 Gen 4, voient également leurs coûts augmenter en raison de l'accent mis sur les capacités d'IA. Les constructeurs pourraient rogner sur leurs marges, mais l'article suggère que les circonstances économiques et les attentes technologiques pourraient plutôt conduire à des téléphones encore plus chers à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/prix-stonks-1200x800-1-768x512.jpg?resize=200,200&key=bf993a5c",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Generative AI Tools for Synthetic Data Generation",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/29/20-generative-ai-tools-for-creating-synthetic-data/?ss=ai",
        "body": "L'article présente 20 outils d'IA générative permettant de créer des données synthétiques, en soulignant leur utilité pour résoudre les défis liés à la collecte, au stockage et à la protection des données dans le monde réel. Il met en évidence l'importance de ces outils pour préserver la vie privée et la sécurité des données, tout en offrant des possibilités pour divers domaines tels que la finance, la santé et le développement logiciel. \n\n**Résumé des outils présentés** : \n\n- **Mostly** : Plateforme de données synthétiques bien établie, utilisée dans divers secteurs, garantissant la confidentialité et la conformité aux réglementations sur la protection des données. Interface basée sur le langage naturel. \n\n- **Gretel** : Outil simple permettant de créer des données tabulaires, non structurées et des séries chronologiques pour l'analytique et l'apprentissage automatique, avec de nombreuses intégrations et une communauté active. \n\n- **Synthea** : Outil open-source gratuit pour créer des patients synthétiques et leurs dossiers médicaux complets à des fins de recherche en santé, sans soucis de confidentialité. \n\n- **Tonic** : Plateforme complète pour des données synthétiques réalistes, sécurisées et conformes, avec des options de déploiement sur site ou dans le cloud, et une intégration avec des bases de données courantes. \n\n- **Faker** : Bibliothèque pour Python, JavaScript, etc., nécessitant des compétences en codage, permettant de créer des données fictives pour l'entraînement de moteurs de recommandation et la détection des fraudes. \n\nD'autres outils mentionnés incluent Broadcom CTA Test Manager, BizData X, Cvedia, Datomize, Edgecase, GenRocket, Hazy, K2View, KopiKat, MDClone, Simerse, Sogeti, Synthetic Data Vault, Syntho et YData, chacun offrant des fonctionnalités uniques pour la génération de données synthétiques et l'amélioration de la confidentialité et des performances de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d01a47cc070ac24d9b4484/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 29 Aug 2024 06:00:00 GMT"
    },
    {
        "title": "Retour de Google sur la scène de la génération d'images par IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2318098_gemini-revu-et-corrige-google-reintroduit-la-generation-dimages-de-personnes-realistes",
        "body": "Google fait son retour dans le domaine de la génération d'images par IA avec une mise à jour majeure de son outil Gemini, incluant le nouveau modèle Imagen 3. Ce dernier est capable de créer des images photoréalistes de personnes à partir de descriptions textuelles, tout en mettant l'accent sur la diversité et l'éthique. Google a renforcé les garde-fous pour éviter les controverses passées, en interdisant la création d'individus identifiables, de mineurs, ou de contenus violents et sexuels. L'entreprise a également amélioré ses outils de détection et de blocage des images problématiques. Le déploiement d'Imagen 3 se fera progressivement, d'abord pour les abonnés payants de Gemini Advanced, avec une stratégie prudente pour éviter tout bad buzz.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/imagen-founding-980x621-1-768x487.jpg?resize=190,190&key=bbbc8263",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Parents et IA : des alliés inattendus",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/28/surgeon-general-proclaims-todays-stressed-parents-need-mental-health-support-which-luckily-generative-ai-stands-ready-to-fulfill/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la pression et les répercussions sur la santé mentale auxquelles les parents sont confrontés à l'ère actuelle, soulignant le récent rapport du Surgeon General américain sur ce sujet. Il propose l'IA générative comme un outil potentiel pour aider les parents à gérer leur stress et à maintenir leur santé mentale. L'IA peut offrir un soutien émotionnel, des stratégies d'adaptation, des suggestions d'activités pour les enfants, et même guider les parents vers des ressources professionnelles si nécessaire. L'article présente également un dialogue avec ChatGPT, illustrant la fluidité et l'empathie de l'IA dans ce contexte. Enfin, il souligne l'importance de reconnaître le rôle crucial des parents et de leur apporter le soutien nécessaire, tout en mettant en garde contre les pièges potentiels de l'IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfcf3389027c7a10c32746/0x0.jpg?format=jpg&crop=2622,1964,x275,y0,safe&width=440",
        "date": "Thu, 29 Aug 2024 01:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/28/making-your-way-today-9-tips-for-ai-moonshots/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfb05345cd8199cf8d31ea/0x0.jpg?format=jpg&crop=1772,996,x109,y0,safe&width=440",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Apple's AI Assistant: A Guide or a Decision-Maker?",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/28/will-you-let-apple-ai-shape-your-choices/?ss=ai",
        "body": "L'article explore l'influence d'Apple sur les choix des consommateurs, en particulier avec la sortie du nouvel iPhone et l'évolution de Siri, son assistant alimenté par l'IA. Il souligne comment la puissance de la marque Apple, associée à l'IA, peut influencer subtilement les préférences et les décisions des utilisateurs, érodant ainsi leur autonomie cognitive. L'auteur suggère que la capacité de Siri à prédire les désirs des utilisateurs et à offrir des suggestions personnalisées peut conduire à un abandon cognitif, où les utilisateurs acceptent les suggestions sans les remettre en question. L'article met en lumière les recherches en neurosciences qui montrent comment les connexions émotionnelles profondes créées par les marques fortes influencent les décisions au niveau subconscient. Il conclut en offrant un cadre pratique (CHOICE) pour aider les utilisateurs à préserver leur autonomie cognitive tout en profitant des avantages de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cfa7819c7dea885d533c04/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Réglementation de l'IA en Californie",
        "link": "https://www.theverge.com/2024/8/28/24229068/california-sb-1047-ai-safety-bill-passed-state-assembly-governor-newsom-signature",
        "body": "L'Assemblée de l'État de Californie a adopté le Safe and Secure Innovation for Frontier Artificial Intelligence Models Act (SB 1047), l'une des premières réglementations importantes de l'IA aux États-Unis. Le projet de loi impose aux entreprises d'IA opérant en Californie de prendre plusieurs précautions avant d'entraîner un modèle de foundation sophistiqué. Ces précautions incluent la possibilité d'arrêter rapidement et complètement le modèle, de le protéger contre les modifications post-entraînement dangereuses et de maintenir une procédure de test pour évaluer les risques de \"dommages critiques\". Le sénateur Scott Wiener, auteur principal du projet de loi, le considère comme raisonnable et aligné sur les engagements des grands laboratoires d'IA en matière de test de sécurité. Malgré les critiques de certaines entreprises et personnalités politiques, le projet de loi a été amendé pour atténuer les inquiétudes concernant l'impact sur les petites entreprises et les développeurs open-source. Les amendements incluent la modification des sanctions pénales en sanctions civiles et la limitation des pouvoirs d'application de la loi. Le projet de loi modifié devrait être voté par le Sénat de l'État et sera ensuite transmis au gouverneur Gavin Newsom pour décision finale.",
        "image": "",
        "date": "Thu, 29 Aug 2024 00:09:31 GMT"
    },
    {
        "title": "La responsabilité de l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/28/bridging-ethics-trust-and-inclusivity-three-organizations-are-shaping-the-future-of-responsible-ai/?ss=ai",
        "body": "L'article met en lumière les efforts de trois organisations, AI4ALL, OneTrust et Partnership on AI (PAI), pour promouvoir un développement responsable de l'IA, en se concentrant sur l'éthique, la diversité et la conformité aux normes. Avec l'évolution rapide de l'IA, les opportunités d'innovation s'accompagnent de préoccupations croissantes en matière de vie privée, de biais et de conséquences imprévues. OneTrust propose des solutions logicielles pour une collecte de données transparente et une automatisation de la conformité. AI4ALL met l'accent sur l'éducation et la diversité, visant à inclure davantage de groupes sous-représentés dans le développement de l'IA. Partnership on AI, quant à lui, établit des normes industrielles pour la transparence et la responsabilité de l'IA. L'article explore les défis de la gouvernance des données, de la confiance et de l'anthropomorphisation de l'IA, soulignant la nécessité d'une littératie et d'une diversité accrues dans le domaine de l'IA pour éviter les préjudices et les conséquences imprévues. Les dirigeants des trois organisations soulignent l'importance de la collaboration intersectorielle, de la conformité aux réglementations et de la promotion de l'éthique pour façonner un avenir de l'IA qui profite à tous.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cf646c3500d6b3c403aa9a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "NotePin",
        "link": "https://www.theverge.com/2024/8/28/24229510/plaud-notepin-ai-wearable-transcription",
        "body": "L'entreprise Plaud lance un nouveau gadget portable appelé NotePin, un appareil alimenté par l'IA conçu pour enregistrer les notes, les réunions et aider à la productivité. NotePin se présente sous la forme d'un gadget en forme de pilule qui peut être porté autour du cou, épinglé sur la poitrine, attaché au poignet ou clipé n'importe où. Son autonomie de batterie permet jusqu'à 20 heures d'enregistrement continu. L'appareil fait partie de la catégorie des appareils de productivité IA, conçus pour être utiles plutôt que simplement agréables. NotePin vise à transcrire et à résumer les conversations, et à en extraire des éléments d'action. L'utilisateur doit appuyer sur l'appareil pour démarrer l'enregistrement, ce qui est à la fois une bonne pratique en matière d'interface utilisateur et de confidentialité. Le premier produit de Plaud, Note, un enregistreur de voix IA, a été bien accueilli pour sa technologie de transcription et de résumé. NotePin améliore cela avec un facteur de forme portable, encourageant ainsi une utilisation plus fréquente. Le logiciel sera la clé du succès, car l'essor de l'IA signifie que davantage de personnes enregistreront leur vie, créant ainsi une demande pour le traitement efficace de ces informations.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2167x2010/2400x1600/filters:focal(1270x1364:1271x1365):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25590891/PLAUD_NotePin.jpg",
        "date": "Wed, 28 Aug 2024 10:57:47 GMT"
    },
    {
        "title": "La protection des artistes contre l'utilisation non autorisée de leur image par l'IA",
        "link": "https://variety.com/2024/politics/news/sag-aftra-limit-ai-digital-replica-california-bill-1236120379/",
        "body": "Le Sénat de Californie a approuvé un projet de loi protégeant les artistes contre l'utilisation de leur image par l'IA sans leur consentement explicite, répondant ainsi aux préoccupations du syndicat d'acteurs SAG-AFTRA. Le projet de loi, similaire au contrat du syndicat, étend ces protections à d'autres types de performances et aux travaux non syndiqués. Le MPA, qui s'opposait initialement au projet, est maintenant neutre après des modifications. Le projet de loi, approuvé par l'Assemblée et le Sénat, doit à présent être approuvé par l'Assemblée avant d'être transmis au gouverneur. SAG-AFTRA propose également une loi fédérale, le \"No Fakes Act\", pour protéger les individus contre l'utilisation non autorisée de leur image par l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 28 Aug 2024 09:25:45 GMT"
    },
    {
        "title": "La course à la performance des puces IA s'intensifie",
        "link": "https://www.forbes.com/sites/karlfreund/2024/08/28/amd-narrows-the-gap-with-nvidia-in-new-mlperf-benchmarks/?ss=ai",
        "body": "Les nouveaux résultats de référence d'AMD, Untether AI, Google, Intel et Nvidia démontrent une convergence des performances des puces IA. AMD a publié d'excellents résultats d'inférence MLPerf pour sa puce GPU MI300, qui rivalise avec la Nvidia H100. Untether.ai, une startup canadienne, a également présenté de nouveaux benchmarks d'inférence mettant en évidence son efficacité énergétique. MLCommons, le consortium derrière les benchmarks MLPerf, a ajouté un benchmark pour les modèles de mélange d'experts (MoE), de plus en plus populaires dans les grands modèles LLM. Nvidia a publié des benchmarks pour sa puce H200, qui surpasse la MI300 d'AMD de 43 %, ainsi que pour sa puce de prochaine génération, Blackwell, qui offre une performance quatre fois supérieure à la H100. Untether.ai prétend briser le moule des ASIC en offrant une efficacité énergétique exceptionnelle sur Resnet-50, comparable à la Nvidia H100-NV avec une consommation d'énergie beaucoup plus faible. Bien qu'Untether ait manqué la date limite de soumission pour le benchmark BERT-Large, les résultats indiquent une efficacité énergétique exceptionnelle pour les modèles linguistiques. Nvidia reste le leader dans la fourniture d'infrastructures IA grâce à son approche full-stack, mais AMD et d'autres concurrents gagnent du terrain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7c386eb24052b7cd5b849/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 14:59:00 GMT"
    },
    {
        "title": "Les applications de transcription alimentées par l'IA sont de plus en plus utilisées pour enregistrer et transcrire des conversations importantes.",
        "link": "https://www.theverge.com/23316220/transcription-ai-otter-temi-how-to",
        "body": "Les applications de transcription alimentées par l'IA : une tendance en plein essor \n\nLes applications de transcription alimentées par l'IA sont de plus en plus utilisées pour enregistrer et transcrire des conversations importantes, offrant ainsi un moyen pratique de conserver des enregistrements de réunions, d'entrevues et de discussions avec des professionnels. Bien que les services de transcription en ligne existent depuis des années, l'amélioration de la précision de l'IA a récemment accru leur popularité. Cet article explore plusieurs applications de transcription alimentées par l'IA, y compris Otter, Temi, Rev, MeetGeek, Sonix, Alice, Google Recorder, TurboScribe et d'autres, en mettant en évidence leurs fonctionnalités, leurs prix et leurs limitations. Les plans gratuits et d'essai sont disponibles pour la plupart des applications, et les utilisateurs peuvent choisir entre des services de transcription entièrement automatisés ou une combinaison de l'IA et de la transcription humaine. La qualité de la transcription dépend de la clarté de l'audio, des accents des locuteurs et du nombre de voix simultanées.",
        "image": "",
        "date": "Wed, 28 Aug 2024 17:36:31 GMT"
    },
    {
        "title": "Gemini lance les Gems",
        "link": "https://www.theverge.com/2024/8/28/24230490/google-custom-ai-chatbots-gems-launch",
        "body": "Google lance bientôt une fonctionnalité permettant aux abonnés de Gemini de créer leurs propres chatbots personnalisés, appelés Gems. Les utilisateurs peuvent donner des personnalités et des spécialités distinctes à ces chatbots en leur fournissant un ensemble d'instructions. Google propose également des Gems préfabriqués pour ceux qui ne souhaitent pas créer leur propre chatbot. Les Gems sont mis à la disposition des utilisateurs de Gemini Advanced, Gemini Business et Gemini Enterprise sur mobile et bureau dans plus de 150 pays et dans la plupart des langues. Cette initiative semble être une réponse à OpenAI, qui permet déjà aux utilisateurs de créer et de partager leurs propres chatbots personnalisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Wed, 28 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Gemini AI de Google : de retour avec des garde-fous",
        "link": "https://www.theverge.com/2024/8/28/24230445/google-gemini-create-ai-generated-people-imagen-3",
        "body": "Google réactive la fonctionnalité de génération d'images de personnes via son chatbot Gemini AI, après l'avoir suspendue en raison de problèmes d'exactitude historique, notamment des représentations de nazis racialement diversifiés. La nouvelle version, alimentée par Imagen 3, sera disponible pour les utilisateurs de Gemini Advanced, Business et Enterprise en anglais, avec une expansion à d'autres langues prévue. Imagen 3, lancé discrètement via AI Test Kitchen, peut générer une variété de contenus visuels, des paysages photoréalistes aux peintures à l'huile texturées, à partir de simples descriptions. La mise à niveau comprend des garde-fous intégrés pour éviter les problèmes passés, et Google a également mis en place des restrictions sur les contenus impliquant des personnalités publiques, des mineurs et des scènes violentes ou sexuelles. L'entreprise prévoit d'étendre cette fonctionnalité à plus d'utilisateurs et de langues.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25592596/imagen_3_ai_person.png",
        "date": "Wed, 28 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Grok AI Chatbot Misinformation",
        "link": "https://www.theverge.com/2024/8/28/24230325/x-grok-chatbot-election-misinformation-warnings-vote",
        "body": "X a mis à jour son chatbot Grok basé sur l'IA après que cinq secrétaires d'État aient signalé qu'il diffusait de la désinformation sur les élections. Grok, développé par xAI, une autre entreprise détenue par Elon Musk, conseillait aux utilisateurs de vérifier Vote.gov pour obtenir des informations précises et à jour sur les élections de 2024 aux États-Unis. Ce changement fait suite à une plainte selon laquelle le chatbot fournissait de fausses informations sur les délais d'inscription sur les listes électorales dans plusieurs États. Bien que Grok ne soit disponible que pour les abonnés payants de la plateforme sociale X, la désinformation a été partagée au-delà de la plateforme, touchant des millions de personnes. Les responsables électoraux ont salué la mise à jour, encourageant X à poursuivre les améliorations pour garantir que les utilisateurs accèdent à des informations précises provenant de sources fiables pendant cette année électorale critique. Cependant, la mise à jour n'affecte pas la capacité récente de Grok à générer des images liées aux élections, qui a déjà été utilisée pour diffuser des représentations trompeuses ou incendiaires de personnalités politiques.",
        "image": "",
        "date": "Wed, 28 Aug 2024 09:04:54 GMT"
    },
    {
        "title": "L'IA Générative pour vaincre les addictions",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/28/overcoming-addictions-via-the-powers-of-generative-ai/?ss=ai",
        "body": "L'IA générative devient un outil précieux pour traiter et surmonter les addictions. Bien qu'elle ne soit pas une solution miracle, elle peut être un outil efficace dans la lutte contre les addictions, en complément d'autres facteurs cruciaux. L'article explore les recherches soutenant cette idée, en soulignant que l'IA générative peut aider à surmonter les addictions, mais aussi à prévenir les addictions à l'IA elle-même. Il fournit également des exemples de dialogues avec ChatGPT, démontrant son utilité potentielle dans le traitement des addictions. Cependant, l'article met en garde contre les limites de l'IA générative, notamment sa capacité à fournir des conseils dangereux ou erronés, et souligne l'importance d'une supervision professionnelle. Enfin, il soulève des questions éthiques et juridiques concernant l'utilisation généralisée de l'IA générative dans le domaine de la santé mentale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cbbcc76125c4db2ab79933/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "La crise de la vérité à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/28/the-ai-driven-truth-crisis/?ss=ai",
        "body": "Résumé : \n\nTitre : La crise de la vérité à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cec7bdbec7c8c70cc5f792/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 28 Aug 2024 06:00:00 GMT"
    }
]