[
    {
        "title": "La distillation de connaissances par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/27/heres-how-big-llms-teach-smaller-ai-models-via-leveraging-knowledge-distillation/?ss=ai",
        "body": "L'article explore la tendance croissante à utiliser des modèles linguistiques génératifs de grande taille (LLM) pour améliorer les capacités des petits modèles linguistiques (SLM) via la distillation de connaissances. Cette approche, appelée distillation de connaissances, implique le transfert d'informations d'un LLM vers un SLM à travers une conversation, plutôt qu'un simple transfert de données. La conversation entre les deux modèles peut être extrêmement rapide et offre une méthode flexible pour partager des connaissances entre les modèles, sans nécessiter de connexion Internet ou de coûts de traitement élevés. Bien que cette approche présente des défis, tels que des structures internes différentes entre les modèles, elle ouvre également des possibilités intéressantes, notamment la distillation multi-enseignants et multi-étudiants. La distillation de connaissances soulève également des questions éthiques et juridiques complexes, en particulier lorsque le processus implique des modèles appartenant à différentes entités. Enfin, l'article soulève des questions sur le rôle de l'inspiration et de la motivation dans l'enseignement entre modèles d'IA, suggérant que ces aspects pourraient devenir plus importants avec l'émergence de l'intelligence artificielle générale (AGI) ou superintelligente (ASI).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6795593e5c8f960870272f33/0x0.jpg?format=jpg&crop=1123,842,x38,y0,safe&width=440",
        "date": "Mon, 27 Jan 2025 06:22:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie technologique",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur des modèles linguistiques volumineux plus accessibles au grand public. Ces outils d'IA fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage, mais ils peuvent également présenter de fausses informations comme des vérités. L'article aborde également d'autres développements dans le domaine de l'IA, notamment les fonctionnalités de codage, les problèmes de sécurité et d'addiction, l'intégration de l'IA dans les systèmes d'exploitation et les applications, ainsi que les progrès dans le traitement du langage naturel et la génération d'images. L'IA est intégrée dans une variété de produits, des moniteurs de glucose aux plateformes de médias sociaux, et son rôle dans la création de contenu en ligne soulève des questions de confiance et d'éthique. Enfin, l'article explore la course à l'IA entre les grandes entreprises technologiques et leur quête pour créer une application phare qui révolutionnera l'espace.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 25 Jan 2025 17:28:34 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/01/26/digitalocean-simplifies-ai-agent-creation-with-its-managed-genai-platform/?ss=ai",
        "body": "DigitalOcean, une entreprise de services cloud, a annoncé le lancement de sa plateforme GenAI, qui vise à rendre l'IA générative plus accessible aux entreprises. La plateforme, actuellement en version préliminaire publique, propose une sélection de modèles de base de fournisseurs leaders tels que Meta, Mistral AI et Anthropic. L'interface intuitive et les processus rationalisés de GenAI en font un outil attrayant pour les petites entreprises qui n'ont pas d'équipes IA dédiées. Les utilisateurs peuvent créer des chatbots, intégrer des bases de connaissances et effectuer des appels de fonctions avancés. La plateforme propose également des points finaux privés et des garde-fous intégrés pour garantir la sécurité et la fiabilité des sorties. Le modèle tarifaire transparent et prévisible de DigitalOcean, avec des coûts basés sur l'utilisation, le rend accessible même aux startups. La plateforme GenAI de DigitalOcean démocratise l'IA en éliminant la complexité associée au développement de l'IA, permettant ainsi aux entreprises de se concentrer sur l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6796d8c07a535d0a63baf7fe/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 01:09:00 GMT"
    },
    {
        "title": "DeepSeek's Rise",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/01/26/all-about-deepseekthe-chinese-ai-startup-challenging-the-us-big-tech/?ss=ai",
        "body": "DeepSeek, une startup chinoise de l'IA, bouleverse le secteur avec ses modèles open-source innovants et son efficacité remarquable. Fondée par Liang Wenfeng, DeepSeek bénéficie d'un financement unique lui permettant d'opérer indépendamment et de se concentrer sur la R&D à long terme. Ses modèles, développés par une équipe de jeunes diplômés talentueux, sont conçus pour des tâches de codage et de traitement du langage naturel, déclenchant une guerre des prix sur le marché chinois de l'IA. DeepSeek se distingue par son utilisation de l'apprentissage par renforcement pur, de l'architecture MoE et de techniques de distillation, améliorant ainsi les capacités de raisonnement et de traitement du langage. L'entreprise propose des modèles accessibles et économiques, défiant ainsi les géants établis de l'IA. Son approche open-source démocratise l'accès à l'IA avancée, encourageant l'innovation et contribuant à un écosystème IA plus diversifié et responsable. DeepSeek met en évidence l'importance de l'efficacité algorithmique et de l'optimisation des ressources, remettant en question la croyance traditionnelle selon laquelle la taille est le principal facteur de performance. Son émergence souligne l'intensification de la course mondiale à l'IA, avec la Chine cherchant à concurrencer la domination américaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6796c8a2925af234b5269b49/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 00:00:00 GMT"
    },
    {
        "title": "L'échec de l'IA française Lucie",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2484296_lia-francaise-lucie-pourquoi-son-lancement-tourne-au-fiasco",
        "body": "Lucie, un projet d'IA générative développé dans le cadre du plan d'investissement public France 2030, est le fruit de la collaboration entre l'entreprise privée Linagora et le CNRS. L'objectif était de créer une IA open source alignée sur les valeurs européennes, avec Linagora à la tête du développement technique et le CNRS apportant son expertise scientifique. Cependant, peu après son lancement, Lucie a fait face à de nombreuses critiques en raison de ses erreurs basiques, telles que confondre les œufs de poule et de vache et échouer dans des calculs simples. Ces problèmes ont été attribués à un timing précipité, à l'absence de tests de qualité élémentaires et à une communication maladroite. En conséquence, le chatbot basé sur Lucie a été fermé peu après son lancement, mais il reste accessible via Vittascience.com.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/image-81-1-768x480.jpg?resize=187,187&key=0d43f0ea",
        "date": "Sat, 25 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Réinventer l'immobilier avec l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/01/26/ais-transformative-impact-on-real-estate/?ss=ai",
        "body": "L'IA transforme le secteur de l'immobilier en aidant vendeurs, acheteurs et investisseurs. En analysant rapidement de grandes quantités de données, l'IA permet de fixer les prix de vente, d'identifier les opportunités d'investissement, de faire des recommandations personnalisées aux acheteurs et de détecter les fraudes. Les outils IA améliorent l'expérience client, automatisent les tâches administratives et aident les gestionnaires immobiliers à se concentrer sur des tâches à plus haute valeur ajoutée. L'IA révolutionne le secteur en améliorant les processus, en réduisant les coûts et en permettant des décisions plus éclairées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6796450d5c51536ee994c41a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 26 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Texas AI Act",
        "link": "https://www.forbes.com/sites/jamesbroughel/2025/01/26/texass-left-turn-on-ai-regulation/?ss=ai",
        "body": "Le Texas, connu pour ses politiques favorables aux entreprises, propose une nouvelle législation sur l'IA, le Texas Responsible AI Governance Act (TRAIGA), qui pourrait entraver l'innovation dans l'État. Le projet de loi, l'un des efforts de réglementation de l'IA les plus agressifs aux États-Unis, adopte une approche basée sur les risques, similaire à celle de l'UE. Il impose des obligations aux développeurs, aux déployeurs et aux distributeurs d'IA \"à haut risque\", interdit certains systèmes d'IA et exige une tenue de registres détaillée pour les modèles d'IA générative. Bien que le projet de loi vise à lutter contre la discrimination algorithmique, il pourrait entraver les initiatives d'IA au Texas, notamment le projet Stargate de 500 milliards de dollars. TRAIGA impose un fardeau administratif important aux entreprises, avec des exigences de documentation et des évaluations annuelles, et pourrait ralentir le développement de l'IA. Alors que le Texas cherche à devenir un leader dans l'IA, avec des investissements importants comme le projet Stargate, les obstacles réglementaires de TRAIGA pourraient inciter les entreprises à investir ailleurs. La réglementation de l'IA est complexe en raison du rythme rapide des progrès technologiques, et une réglementation trop stricte pourrait céder le leadership de l'IA à des concurrents étrangers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679530c9283b5e5ec3c74eb5/0x0.jpg?format=jpg&crop=3347,1881,x0,y245,safe&width=440",
        "date": "Sun, 26 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "Briser la glace avec l'IA generative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/26/how-to-gain-vital-skills-in-conversational-icebreakers-via-nimble-use-of-generative-ai/?ss=ai",
        "body": "L'IA generative peut être un outil précieux pour aider les utilisateurs à briser la glace et à entamer des conversations de manière fluide et confiante. En simulant des interactions sociales, l'IA peut suggérer des approches efficaces et appropriées pour engager une discussion. L'article souligne l'importance de la pratique et de la préparation, et suggère que l'IA peut jouer un rôle de partenaire de conversation virtuel, aidant les utilisateurs à développer leurs compétences sociales et à surmonter leurs peurs. L'IA peut également offrir des conseils et des suggestions personnalisés, tout en étant disponible 24 heures sur 24, ce qui en fait un outil pratique pour ceux qui cherchent à améliorer leurs compétences sociales. Cependant, l'auteur met en garde contre les possibles conséquences négatives de l'utilisation de l'IA dans ce contexte, soulignant qu'il s'agit d'une forme de thérapie non réglementée qui peut potentiellement influencer négativement les utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6653b7404b61281c31ca891b/0x0.jpg?format=jpg&crop=1307,979,x46,y0,safe&width=440",
        "date": "Sun, 26 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA, un tuteur efficace pour les étudiants ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/25/ai-for-data-driven-tutoring-solutions-is-socrates-here/?ss=ai",
        "body": "L'article met en évidence l'efficacité de l'IA en tant qu'outil d'éducation, en particulier pour le soutien scolaire. Les essais randomisés de Mollick montrent que six semaines d'apprentissage avec un modèle d'IA équivaut à deux années de progrès scolaires, surpassant 80 % des autres interventions éducatives. L'IA est particulièrement bénéfique pour les étudiants en difficulté, notamment les filles. L'article de MIT cite également Patrick Suppes, lauréat de la National Medal of Science, qui a prédit dans les années 1960 que l'edtech permettrait aux étudiants d'avoir un tuteur aussi informé et réactif qu'Aristote. Aujourd'hui, avec l'avènement de l'IA générative et des modèles linguistiques, cette promesse semble se réaliser. L'IA offre un soutien personnalisé, un retour adaptatif et encourage les étudiants, créant un \"échafaudage cognitif\" qui libère leur propre pensée. L'article cite également la méthode Socratique, où l'étudiant devrait faire 70 % du travail, l'IA permettant ainsi un apprentissage plus autonome et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679573e3b72cc2858ab4d673/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'investissement dans l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/01/25/survey-67-of-execs-funnel-250m-into-ai-to-accelerate-transformation/?ss=ai",
        "body": "Les dirigeants d'entreprise misent de plus en plus sur l'IA, anticipant qu'elle transformera fondamentalement leurs activités dans les prochaines années. Une enquête de KPMG révèle que 56 % des dirigeants prévoient une transformation significative dans l'année à venir, et 67 % dans les deux prochaines années. Les investissements dans l'IA générative (GenAI) augmentent considérablement, avec 68 % des dirigeants prévoyant d'investir entre 50 et 250 millions de dollars au cours des 12 prochains mois. Cette tendance est confirmée par d'autres études, comme celle de Deloitte, qui soulignent l'adoption rapide de l'IA par les entreprises. Les pressions macroéconomiques et la qualité des données sont des facteurs clés influençant les stratégies d'IA, et la majorité des organisations explorent l'utilisation d'agents IA, bien que leur déploiement réel soit plus faible. La direction et les cadres supérieurs utilisent davantage les outils GenAI que les employés de niveaux inférieurs, et bien que les entreprises prévoient d'intégrer la formation GenAI, l'adoption par les employés est actuellement faible. L'IA est en train de devenir un impératif concurrentiel à court terme, et son pouvoir transformateur n'est plus hypothétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679523bfb13ce1d4a2f3fd94/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 17:48:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2025/01/25/the-two-jobs-of-the-ai-future/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6466bf52af8259d26f41e295/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 25 Jan 2025 16:00:00 GMT"
    }
]