[
    {
        "title": "L'avenir de l'IA : construire et déployer des agents IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/17/the-11-best-online-courses-to-master-ai-agents/?ss=ai",
        "body": "L'article met en lumière la prochaine grande vague de transformation numérique, axée sur les agents IA capables d'effectuer des tâches complexes et multicritères avec une intervention humaine minimale. Il souligne la facilité relative avec laquelle les agents IA peuvent être créés, même par des personnes sans expérience en codage, grâce à des interfaces conversationnelles similaires à ChatGPT. Une variété de cours, de tutoriels et de ressources en ligne sont présentés, offrant une introduction approfondie à la construction et au déploiement d'agents IA, couvrant divers cas d'utilisation, considérations éthiques et opportunités commerciales. Ces ressources visent à aider les individus et les organisations à exploiter le potentiel de l'IA pour rationaliser les processus, améliorer l'accessibilité et stimuler l'innovation et la croissance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6851030ce89bc888d249d5bd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 05:55:00 GMT"
    },
    {
        "title": "Computex Taipei 2025 : les dernières avancées en matière de silicium pour l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/16/computex-2025---ai-hardware-galore-gpus-front-and-center/?ss=ai",
        "body": "Computex Taipei 2025 a été le théâtre d'annonces importantes de la part des principaux fournisseurs de silicium et de leurs partenaires. Nvidia a dominé les discussions avec son annonce de NVLink Fusion, qui permet à des fournisseurs de silicium tiers d'utiliser l'interconnexion NVLink avec ses GPU, démontrant ainsi sa domination dans le domaine de l'IA, notamment en matière d'infrastructure. La technologie NVLink Fusion a déjà été adoptée par des partenaires tels que MediaTek, Marvell, AIchip, Astera Labs, Synopsys et Cadence. Nvidia a également annoncé que les CPU pour centres de données de Fujitsu et Qualcomm prendront en charge NVLink Fusion, élargissant ainsi son écosystème et réduisant la dépendance des clients à une pile Nvidia complète. L'entreprise a également présenté la RTX 5060, sa carte GPU de jeu grand public, vendue 299 $. \n\nQualcomm, de son côté, a dévoilé des détails sur son futur CPU pour centre de données, bien qu'il semble que Nvidia ne le considère pas comme une menace immédiate. Qualcomm et Dell ont également annoncé un nouveau PC Dell Pro Max Plus qui utilise une version spéciale du processeur AI 100 de Qualcomm, permettant aux utilisateurs d'exécuter des modèles à 109 milliards de paramètres sans faire appel à l'informatique en nuage. AMD a lancé la Radeon RX 9060 XT, concurrente directe de la RTX 5060 de Nvidia, ainsi qu'un aperçu de la prochaine génération de ses CPU Threadripper pour stations de travail. Intel, quant à lui, a présenté ses nouveaux GPU Arc Pro B50 et B60, conçus pour les applications d'IA, ainsi qu'une plateforme de station de travail appelée Battlematrix, capable de gérer jusqu'à 192 Go de VRAM. Enfin, MediaTek a annoncé la production de sa prochaine génération de puces utilisant le processus 2nm de TSMC, offrant des améliorations en matière de performances et d'efficacité énergétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685094b56f59f3e5925f5c12/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/16/metas-scale-ai-bet-hollywood-sues-ai-xr-industry-readies-ar-glasses/?ss=ai",
        "body": "Meta fait l'acquisition d'une participation minoritaire dans Scale AI, valorisant l'entreprise à 29 milliards de dollars et renforçant ainsi ses ambitions en matière d'IA. Cette acquisition a des répercussions immédiates, avec la fin du partenariat entre Google et Scale, et d'autres clients majeurs qui reconsidèrent leurs relations. Parallèlement, Hollywood engage des poursuites contre les géants de l'IA, Midjourney et Stability AI, pour utilisation de contenu protégé par le droit d'auteur. Apple dévoile également une nouvelle interface utilisateur, Liquid Glass, et présente visionOS 26, qui utilise l'IA pour créer des photos volumétriques spatiales. AWE 2025 marque une année pivotante pour la réalité étendue, avec des annonces majeures de Google et de Snap. Enfin, un article de Forbes met en lumière les caractéristiques distinctives de l'écriture générée par l'IA, tandis que Zero Latency célèbre 10 ans de succès dans le domaine de la réalité virtuelle en libre-service.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68508bcb1d6f2881c49c8453/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "Démocratie et IA : un équilibre délicat",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/16/humphrey-ai-tool-transforms-uk-public-services-amid-global--divide/?ss=ai",
        "body": "Le gouvernement britannique a déployé Humphrey, une suite d'outils d'IA pour rationaliser le travail des fonctionnaires. Nommé d'après un personnage de la série « Yes Minister », Humphrey incarne une évolution significative dans la manière dont les sociétés démocratiques abordent la responsabilité de l'IA. La suite comprend des outils pour analyser les réponses aux consultations, rechercher des débats parlementaires, transcrire des réunions et effectuer des recherches juridiques. Bien que les premiers essais aient été prometteurs, le déploiement d'IA au sein du gouvernement soulève des questions complexes sur la responsabilité. Le lancement de Humphrey met en lumière les différentes approches de la gouvernance de l'IA à l'échelle mondiale, depuis le cadre juridique complet de l'Union européenne jusqu'à l'absence de réglementation aux États-Unis et les diverses approches en Asie et en Afrique. L'article explore les nuances de la responsabilité de l'IA, en particulier dans les systèmes hybrides humain-machine, et plaide pour une responsabilité partagée à plusieurs niveaux et entre plusieurs parties prenantes. Le succès de Humphrey sera déterminant dans la façon dont les sociétés démocratiques aborderont l'IA à l'avenir, en équilibrant les gains d'efficacité et la préservation de l'agence humaine au cœur de l'auto-gouvernance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68507f625e4ab549c6159b3f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA en Europe",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/06/16/nvidia-wants-to-power-europes-ai-dreams-the-eu-isnt-ready/?ss=ai",
        "body": "Bien que l'Europe ait manqué plusieurs révolutions technologiques, la révolution de l'IA pourrait être différente. La récente tournée du PDG de Nvidia, Jensen Huang, en Europe, coïncide avec la vision de l'UE d'une \"IA souveraine\". L'Europe a un avantage clair : plus d'infrastructures d'IA signifie plus de GPU, et l'investissement de l'UE dans ce domaine est nécessaire pour réduire sa dépendance vis-à-vis des géants technologiques américains et chinois. L'IA n'est pas qu'un simple moteur de recherche plus rapide, c'est une transformation fondamentale de la création, de la distribution et de l'application des connaissances. Les réglementations doivent s'adapter à cette nouvelle réalité, en offrant une protection juridique aux startups travaillant avec l'IA, en équilibrant la protection des données et l'innovation, et en encourageant le partage des données et de la propriété intellectuelle pour stimuler la concurrence et donner aux startups européennes une chance de réussir. L'Europe doit investir dans la formation et l'adoption de l'IA, et créer un environnement favorable aux entrepreneurs qui prennent des risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685030d636d8f6c211cd9aee/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'essor des programmes de partenariat dans l'industrie de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/16/perplexity-gives-money-to-publishers/?ss=ai",
        "body": "Titre: L'éthique et la rémunération au cœur des partenariats IA \n\nRésumé : L'article met en lumière l'initiative de Perplexity, une entreprise d'IA, de lancer son « Publishers Program », qui rejoint les efforts d'autres entreprises du secteur pour rémunérer les créateurs de contenu, notamment les médias d'information, pour l'utilisation de leur contenu dans l'alimentation des systèmes IA. Ce programme soulève des questions éthiques importantes sur la rémunération équitable des créateurs de contenu et la propriété des données. Il met également en évidence l'importance des commentaires des utilisateurs et de la réactivité des entreprises d'IA. L'interview de Johnny Ho, co-fondateur de Perplexity, révèle leur engagement à rester à l'écoute des utilisateurs et à s'assurer que leur technologie répond à leurs besoins réels. L'article mentionne également des suggestions de ChatGPT sur les moyens de prouver l'utilisation de contenu par les moteurs IA, soulignant la complexité de la propriété intellectuelle dans l'espace IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68476f4d2a8fb084ae2b2cae/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA et les droits d'auteur : un problème complexe",
        "link": "https://www.frandroid.com/marques/meta/2649249_comment-hary-potter-menace-lexistence-de-lia-de-facebook",
        "body": "Les grands modèles d'IA comme ChatGPT, Gemini et Claude ont besoin d'énormément de données pour fonctionner, y compris des œuvres littéraires protégées par le droit d'auteur. L'IA de Facebook, Llama 3.1, peut citer presque 42 % du contenu d'Harry Potter à l'école des sorciers, ce qui soulève des questions sur la propriété intellectuelle. Une étude montre que Llama 3.1 a mémorisé de grandes œuvres littéraires, y compris celles protégées par le droit d'auteur, et les recrache presque verbatim. Meta est confronté à un problème, car l'IA a piraté des millions de livres, y compris ceux qui ne sont pas dans le domaine public. L'article soulève des questions sur l'équilibre entre l'utilisation des données pour l'IA et le respect des droits d'auteur.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/06/harry-potter-harry-potter-and-the-deathly-hallows-part-2-lord-voldemort-wallpaper-preview.jpg?resize=169,169&key=1dd7d19f",
        "date": "Sun, 15 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La fin de l'illusion ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/16/beyond-the-hype-what-apples-ai-warning-means-for-business-leaders/?ss=ai",
        "body": "Un article récent d'Apple met en lumière les limites des modèles d'IA les plus avancés, suggérant que leur capacité de raisonnement complexe est illusoire. Intitulé « The Illusion of Thinking », l'article montre que les modèles de « chaîne de pensée » comme GPT-4, Deep Seek et Claude Sonnet souffrent d'un « effondrement complet de leur précision » lorsque les tâches deviennent trop complexes. Cet article remet en question l'idée selon laquelle l'IA peut résoudre de grands défis comme le changement climatique ou la pauvreté mondiale. Les modèles de raisonnement à grande échelle (LRM), moteurs de l'IA agentique, sont considérés comme une étape vers l'AGI (intelligence artificielle générale). Malgré les investissements massifs, l'article suggère que l'IA pourrait ne pas être à la hauteur des attentes dans des tâches complexes. L'auteur souligne trois leçons clés : concentrer l'IA sur des tâches structurées de faible à moyenne complexité, maintenir une supervision humaine et reconnaître les signes d'un « effondrement de précision ». L'article d'Apple n'est pas un arrêt, mais une direction pour que les entreprises exploitent les forces de l'IA tout en gérant ses faiblesses. Comprendre les limites de l'IA permet d'éviter les dommages potentiels et de créer une véritable valeur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684fafc70a1c64b542b130b8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 05:48:00 GMT"
    },
    {
        "title": "La créativité à l'ère de l'IA : protéger la friction, le consentement et la signification humaine",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/06/15/friction-is-the-point-what-ai-will-never-understand-about-being-human/?ss=ai",
        "body": "L'auteur exprime ses inquiétudes quant à l'impact de l'automatisation et de l'IA sur le travail créatif. Il suggère que les grandes entreprises technologiques, comme Meta, Amazon et Google, ont historiquement démantelé les industries existantes au nom de la réduction de la friction, conduisant à la dévaluation et à la consolidation. Maintenant, ils se tournent vers la créativité, menaçant la différenciation, la valeur perçue et les marges. L'IA, en produisant du contenu lisse et sans friction, risque d'éroder la créativité, la connexion et l'identité. L'auteur plaide pour la valeur de la friction, affirmant qu'elle donne forme aux idées et donne un sens. La friction, selon l'auteur, est essentielle à l'apprentissage et à la mémorisation, et est au cœur de l'engagement et de la créativité. En fin de compte, l'article offre des stratégies pour rester irremplaçable dans un monde de plus en plus automatisé, soulignant l'importance du discernement, du consentement et de la signification humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684f3931a61f7cf295d75daa/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'intelligence artificielle multimodale",
        "link": "https://www.forbes.com/sites/arunshastri/2025/06/15/multimodal-ai-a-powerful-leap-with-complex-trade-offs/?ss=ai",
        "body": "L'intelligence artificielle évolue vers une nouvelle phase qui se rapproche davantage de la perception et de l'interaction humaines avec le monde. L'IA multimodale permet aux systèmes de traiter et de générer des informations sous diverses formes, telles que le texte, les images, l'audio et la vidéo. Cette avancée promet de révolutionner le fonctionnement, l'innovation et la compétitivité des entreprises. Les modèles d'IA multimodale, contrairement aux modèles précédents qui étaient limités à un seul type de données, sont conçus pour intégrer plusieurs flux d'informations, tout comme les humains. Les avantages stratégiques incluent des interactions plus intuitives avec les clients, une automatisation plus intelligente et une prise de décision holistique. Cependant, la responsabilité est cruciale, car l'IA multimodale soulève de nouvelles questions en matière d'intégration des données, de biais, de sécurité et de coût réel de la mise en œuvre. Les entreprises doivent relever des défis complexes d'intégration de données pour alimenter les modèles d'IA multimodale, et les dirigeants doivent évaluer attentivement les cas d'utilisation, les risques et les mesures de succès au-delà de la simple performance, en tenant compte de la confiance et de la responsabilité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684ef2b5e89c41b12c440474/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "L'intelligence hybride : libérer le plein potentiel de l'IA et de l'humanité",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/15/ai-forces-leaders-to-rediscover-the-missing-humanistic-component/?ss=ai",
        "body": "Titre : L'intelligence hybride : libérer le plein potentiel de l'IA et de l'humanité",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684ee5ddd30020ceed67bd0a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir des interfaces avec les modèles IA de pointe",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/15/doing-the-work-with-frontier-models-ill-talk-to-ai/?ss=ai",
        "body": "Résumé : \n\nLes modèles de pointe en IA, ou « modèles de frontière », représentent l'état de l'art des systèmes IA, caractérisés par leur polyvalence, leur sophistication architecturale et leur capacité à gérer des données massives. Ces modèles, comme ChatGPT, présentent des caractéristiques clés telles que la multimodalité (gestion d'entrées/sorties non textuelles comme les images, vidéos et audio), l'apprentissage zéro-shot (réduction de la dépendance aux prompts) et un comportement agentique. Les entreprises à l'avant-garde de cette recherche incluent OpenAI avec GPT-4o et son interface multimodale en temps réel, ainsi que Gemini 1.5, qui offre un contexte solide. La création de ces modèles exige des ressources importantes et le panel d'experts souligne l'importance de la qualité et de la suffisance, ainsi que de la multimodalité. Ils discutent également des défis de l'évaluation de ces systèmes, de l'utilisation de données synthétiques et de l'évolution vers des interfaces plus intuitives et conversationnelles, marquant la fin des interfaces de type ligne de commande. L'IA de demain sera omniprésente, répondant à la voix, au regard et aux émotions, anticipant nos besoins et offrant une expérience utilisateur fluide et immersive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65cbbcbd8a87d8d4fc17eeba/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/digital-assets/2025/06/15/every-business-is-becoming-an-ai-company-heres-how-to-do-it-right/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme actuellement les entreprises aux États-Unis, et l'adoption de l'IA est essentielle pour rester compétitif. Les dirigeants d'entreprise doivent peser les coûts et les avantages potentiels de l'IA, qui ne sont pas toujours garantis. Les outils d'IA peuvent augmenter la productivité, mais ils peuvent également la diminuer s'ils sont mal implémentés. Les entreprises doivent offrir des initiatives d'IA comme un espace d'expérimentation et d'exploration pour les équipes, plutôt que de simplement chercher à augmenter la production. Il est important de maintenir une dynamique d'équipe positive et de veiller à ce que les employés restent engagés et motivés, en offrant des opportunités de formation et de développement. Les entreprises doivent également investir dans la diversification et le perfectionnement de leurs équipes, en recrutant des talents issus de différents horizons, notamment des experts en IA. L'IA ne doit pas être limitée aux équipes techniques, mais devrait être explorée par toutes les équipes pour différents projets. Les entreprises qui créent une culture d'expérimentation et d'adaptation à l'IA seront les plus résistantes et les plus aptes à tirer parti de son potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684b01422b33334e8c65af9a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 10:00:00 GMT"
    }
]