[
    {
        "title": "Les outils de l'éducation à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/15/move-over-chatgpt-here-are-5-ai-education-tools-loved-by-teachers/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme l'éducation, et les enseignants du monde entier adoptent de plus en plus d'outils basés sur l'IA pour améliorer leur enseignement. \n\n**MagicSchool** est une plateforme IA générative qui assiste les enseignants dans diverses tâches, de la planification des leçons à la création de plans d'éducation individualisés. Il offre également des outils pour améliorer la littératie IA des étudiants et leur expérience d'apprentissage. \n\n**Poe** est un outil IA polyvalent qui permet aux étudiants de créer leurs propres chatbots et d'explorer différents modèles IA. Il offre une expérience personnalisée et interactive, aidant les étudiants à comprendre que l'IA est une technologie accessible. \n\n**Chat for Schools** est conçu pour les classes de la maternelle à la terminale, permettant aux étudiants d'interagir avec des chatbots IA. Les enseignants peuvent créer des tuteurs personnalisés, surveiller l'historique des discussions et contrôler l'utilisation de l'IA pour prévenir la triche. \n\n**Magic Media**, une application de la plateforme Canva, permet aux enseignants de créer facilement des contenus visuels de haute qualité sans compétences approfondies en design. Les utilisateurs peuvent également ajouter des animations et d'autres effets dynamiques. \n\n**Udio** est une plateforme IA qui génère des pistes musicales personnalisées en fonction des préférences des utilisateurs. Les utilisateurs peuvent créer des chansons complètes, ajouter leurs propres paroles et même générer de la musique à partir d'une entrée audio. \n\nCes outils IA, parmi tant d'autres, ont le potentiel de transformer l'enseignement, d'économiser du temps aux enseignants et d'améliorer l'expérience d'apprentissage des étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666d622105cad3c07e7d1109/0x0.jpg?format=jpg&crop=2136,1201,x0,y67,safe&width=440",
        "date": "Sat, 15 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de la conception robotique avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/14/exploring-how-chatgpt-might-design-a-robot/?ss=ai",
        "body": "L'article explore les possibilités de l'IA dans la conception de robots, en particulier la capacité de l'IA à concevoir d'autres robots. L'auteur présente les travaux de l'équipe du MIT, qui étudie les limites de la « co-conception robotique souple » avec l'IA. L'équipe a demandé à ChatGPT de concevoir des robots, et les résultats ont été esthétiques et créatifs. Cependant, les chercheurs en design ont souligné une étrange incohérence dans la conception, suggérant que l'IA n'est pas encore prête pour la conception autonome. L'article introduit ensuite le concept de « modèles de diffusion » pour améliorer le processus de conception de l'IA, en séparant le « bruit » des éléments fonctionnels. Les experts envisagent même de « croiser » des robots avec des modèles de diffusion améliorés. L'article conclut en réfléchissant à l'impact potentiel de l'IA sur la conception robotique et en posant des questions sur l'avenir de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666cdb8d4fe72c75bc315ee9/0x0.png?format=png&crop=624,350,x0,y0,safe&width=440",
        "date": "Sat, 15 Jun 2024 00:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA de Meta en Europe est incertain",
        "link": "https://www.theverge.com/2024/6/14/24178591/meta-ai-assistant-europe-ireland-privacy-objections",
        "body": "Meta a annoncé qu'il suspendait ses plans de développement de son assistant IA en Europe, suite à des objections du régulateur irlandais de protection des données. La compagnie a exprimé sa déception, arguant qu'elle avait incorporé les retours des régulateurs et informé les autorités de protection des données européennes depuis mars. Meta a également souligné que d'autres entreprises, comme Google et OpenAI, ont déjà utilisé les données des Européens pour entraîner leurs IA. L'entreprise affirme que sans l'utilisation de ces données, elle ne peut offrir qu'une expérience de seconde zone à ses utilisateurs européens. Cependant, les régulateurs européens ont accueilli favorablement cette pause, citant des préoccupations concernant la protection des données des utilisateurs. La demande du régulateur irlandais fait suite à une campagne du groupe de défense NOYB, qui a déposé 11 plaintes contre Meta dans plusieurs pays européens. NOYB affirme que Meta n'a pas de base légale pour collecter et utiliser les données personnelles de ses utilisateurs pour entraîner son IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951350/STK043_VRG_Illo_N_Barclay_6_Meta.jpg",
        "date": "Fri, 14 Jun 2024 17:56:55 GMT"
    },
    {
        "title": "Apple's AI Ambitions",
        "link": "https://www.theverge.com/2024/6/14/24178387/apple-openai-chatgpt-intelligence-xbox-handheld-vergecast",
        "body": "Bien qu'il n'y ait pas d'échange d'argent, le partenariat entre Apple et OpenAI est un accord gagnant-gagnant. Apple utilise l'IA pour promouvoir ses nouveaux iPhones, tandis qu'OpenAI bénéficie d'une distribution massive via les appareils iOS. L'épisode de Vergecast explore les détails de cet accord, les nouvelles fonctionnalités d'Apple et les gadgets récents, y compris les nouvelles consoles Xbox et les écouteurs Jabra. Le résumé couvre également les actualités d'Elon Musk, une étude sur les médias sociaux et l'avenir d'un cinéma favori.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25491220/VST_0614_Site.jpg",
        "date": "Fri, 14 Jun 2024 13:06:15 GMT"
    },
    {
        "title": "Picsart et Getty Images s'allient pour créer un générateur d'images par IA",
        "link": "https://www.theverge.com/2024/6/14/24178333/picsart-getty-commercially-safe-ai-image-tool-adobe",
        "body": "La plateforme d'édition d'images et de vidéos Picsart s'associe à Getty Images pour développer un outil de génération d'images par IA responsable et sûr d'un point de vue commercial. L'IA lab de Picsart construit un modèle personnalisé, alimenté par les images sous licence de Getty, qui permettra aux abonnés payants de Picsart de générer des images avec des droits commerciaux complets, répondant ainsi aux préoccupations concernant les violations potentielles de droits d'auteur. Cet outil, attendu pour la fin de l'année, sera accessible via les services API de Picsart. Ce projet collaboratif est similaire à l'initiative d'Adobe avec son modèle IA Firefly, intégré à Photoshop et à d'autres applications Creative Cloud. Getty a également collaboré avec d'autres entreprises pour des produits IA commerciaux, mais la popularité des applications Adobe pourrait être un défi pour attirer les utilisateurs vers l'offre de Picsart.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1200x800/2400x1600/filters:focal(600x400:601x401):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25491136/Getty_x_Picsart_1200x800_blog.jpg",
        "date": "Fri, 14 Jun 2024 10:12:16 GMT"
    },
    {
        "title": "Yahoo News, une nouvelle application d'agrégation d'actualités alimentée par l'IA",
        "link": "https://www.theverge.com/2024/6/13/24177980/yahoo-news-app-launch-artifact-ai-architecture",
        "body": "Yahoo a lancé une nouvelle application d'actualités qui utilise l'architecture d'Artifact, une application d'agrégation d'actualités développée à l'origine par les cofondateurs d'Instagram. L'application Yahoo News, disponible sur iOS et Android, propose un fil d'actualités personnalisé alimenté par l'IA, basé sur les intérêts des utilisateurs. L'une de ses fonctionnalités clés, « Key Takeaways », fournit un résumé des articles de presse sous forme de liste à puces. L'application permet également aux utilisateurs de bloquer des mots-clés indésirables et de filtrer certains éditeurs. De plus, grâce à l'IA, les utilisateurs peuvent signaler des titres sensationnalistes et obtenir une version améliorée. L'application comprend également une fonctionnalité de partage d'extraits d'articles, un système de récompenses pour les lecteurs assidus et une section « Top Stories » avec des résumés clés en main. Yahoo a acquis Artifact en avril, lui évitant ainsi une disparition totale, et intègre désormais ses fonctionnalités sociales dans sa nouvelle application d'actualités.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1361x907/2400x1600/filters:focal(681x454:682x455):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25490522/Yahoo_News_App_.jpg",
        "date": "Fri, 14 Jun 2024 00:12:38 GMT"
    },
    {
        "title": "Tesla se tourne vers l'IA et la robotique",
        "link": "https://www.frandroid.com/survoltes/voitures-electriques/2050310_ce-que-tesla-prepare-pour-lavenir-model-2-robotaxi-cybertruck-en-europe-van",
        "body": "Lors de la conférence annuelle des actionnaires de Tesla, Elon Musk a souligné que l'entreprise ne se limitait pas à la fabrication de voitures. Tesla se positionne comme un leader dans l'IA, la robotique et l'énergie. Le robot humanoïde Optimus et le robotaxi sont au cœur de cette stratégie. Musk a annoncé l'arrivée de HW5 (AI 5) d'ici 18 mois, avec des capacités améliorées. Tesla confirme que le seul nouveau véhicule sur la plateforme unboxed sera le robotaxi, sous le nom de code NV93. Musk a également discuté de l'avenir des modèles de voitures Tesla, suggérant que la croissance de l'entreprise ne pourra pas reposer indéfiniment sur les modèles 3 et Y. Une image dévoilée lors de la conférence montre trois véhicules couverts, suscitant des spéculations. Musk a insisté sur le fait que l'avenir de Tesla réside dans l'IA et les robots, avec les robots humanoïdes Optimus comme élément clé.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/img-6966-768x340.jpeg?resize=300,300&key=fa8adff7",
        "date": "Thu, 13 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Tesla's Optimus",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/14/elon-musk-says-teslas-optimus-robot-could-drive-company-to-25-trillion-valuation-heres-what-experts-think/?ss=ai",
        "body": "Résumé : Elon Musk prévoit que le robot humanoïde Optimus de Tesla pourrait être prêt pour la production d'ici l'année prochaine, avec des milliers d'unités travaillant dans ses usines. Les experts décrivent ce calendrier comme « ambitieux » mais « réaliste », bien qu'ils soulignent que les capacités du robot lors de son lancement seront limitées. Les robots humanoïdes sont bien adaptés aux environnements conçus pour les humains, mais ils présentent des défis techniques importants en termes de matériel et de logiciel. Malgré l'enthousiasme, les experts soulignent que les robots humanoïdes n'ont pas encore de cas d'utilisation convaincants et qu'ils ne rivaliseront probablement pas avec les voitures sans conducteur ou l'industrie automobile en termes de revenus dans un avenir proche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662bc0d2a56758681694121e/0x0.jpg?format=jpg&crop=1641,923,x0,y85,safe&width=440",
        "date": "Fri, 14 Jun 2024 15:00:00 GMT"
    },
    {
        "title": "Seinfeld Réimaginé : L'Impact de l'IA sur l'Écriture de Scénarios",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/14/rethinking-seinfeld-with-ai-would-alter-the-iconic-shows-fabric/?ss=ai",
        "body": "Résumé : \n\nL'article explore les implications de l'utilisation de l'IA dans l'écriture de scénarios en prenant comme exemple la célèbre série télévisée Seinfeld. Il suggère que l'IA pourrait influencer de manière significative le processus créatif, notamment dans les domaines de l'humour, du développement des personnages et des arcs narratifs. L'IA pourrait rendre la série plus adaptée aux tendances et aux attentes des téléspectateurs, mais elle pourrait également entraîner une perte de l'humour idiosyncrasique et de l'évolution organique des personnages qui ont fait le succès de la série originale. L'article soulève également des questions sur l'authorship et la créativité, suggérant que la touche humaine est irremplaçable dans l'écriture de scénarios, même si l'IA peut apporter des insights et de l'efficacité. Enfin, il invite à réfléchir sur la place de l'IA dans l'industrie créative et sur l'importance de trouver un équilibre entre les avantages de l'IA et la touche humaine indispensable dans l'art de raconter des histoires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6669d94b4a8772e42cb74704/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Jun 2024 14:00:00 GMT"
    },
    {
        "title": "Les débuts chaotiques de Recall AI",
        "link": "https://www.forbes.com/sites/barrycollins/2024/06/14/recall-recalled-is-ai-on-windows-11-already-doomed/?ss=ai",
        "body": "Résumé : \n\nLe lancement de Recall AI de Microsoft pour Windows 11 a été entaché par des failles de sécurité critiques, ce qui a conduit à un report du lancement officiel. Recall AI était censé être le point fort des nouveaux PC Copilot+, enregistrant en arrière-plan les activités de l'utilisateur pour lui permettre de retrouver facilement des informations. Cependant, la base de données contenant ces informations sensibles était initialement non cryptée, exposant potentiellement les utilisateurs à des pirates informatiques. Malgré les mesures correctives annoncées par Microsoft, notamment le cryptage de la base de données et l'authentification obligatoire, certains experts doutent que Recall AI puisse surmonter ce faux départ. D'autres sont plus optimistes, pensant que Microsoft peut encore redresser la barre grâce à des itérations et en donnant aux utilisateurs un sentiment de contrôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c46b161b33ccef488872c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Creative Disruption",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/14/adobe-soars-in-premarket-as-ai-strategy-starts-paying-off/?ss=ai",
        "body": "Les actions d'Adobe ont grimpé en flèche après que l'entreprise a dépassé les prévisions de bénéfices, indiquant que sa stratégie d'intelligence artificielle (IA) pourrait porter ses fruits. L'entreprise a intégré l'IA à ses produits, comme Photoshop et Illustrator, et a introduit son propre générateur d'images IA, Firefly. Malgré les craintes selon lesquelles l'IA pourrait perturber le secteur de la création, Adobe affirme que l'IA est une opportunité plutôt qu'une menace. L'entreprise a connu un succès financier, ce qui renforce son argument selon lequel l'IA générative peut bénéficier aux professionnels de la création. Cependant, Adobe a fait face à une controverse concernant ses conditions de service, suggérant qu'il pourrait utiliser le contenu des clients pour entraîner ses modèles IA. L'entreprise a clarifié sa position, s'engageant à innover de manière responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c3e04af0a2d7c97f9f0f5/0x0.jpg?format=jpg&crop=2198,1236,x0,y112,safe&width=440",
        "date": "Fri, 14 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "L'IA et la guerre juridique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/14/lawfare-aiming-to-get-bigger-and-badder-as-aided-and-abetted-via-modern-generative-ai/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'intersection de l'IA générative et de la « guerre juridique », un terme désignant l'utilisation de procédures juridiques pour nuire à un adversaire. L'IA générative, grâce à sa capacité à traiter de grandes quantités de données et à générer un langage naturel fluide, peut être un outil puissant dans la recherche et l'interprétation de lois complexes, facilitant ainsi la guerre juridique. L'auteur souligne que l'IA peut réduire les coûts et accélérer le processus de recherche de lois pertinentes, mais met également en garde contre les limitations et les pièges potentiels de cette technologie. L'article soulève également des questions éthiques sur l'utilisation de l'IA dans la guerre juridique, y compris la possibilité de l'interdire. Enfin, il suggère que l'IA pourrait également être utilisée pour se défendre contre la guerre juridique, soulignant ainsi le double usage potentiel de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/64c9fc427710022fdf69db63/0x0.jpg?format=jpg&crop=4934,3699,x389,y0,safe&width=440",
        "date": "Fri, 14 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "Microsoft retarde la sortie de Recall, une fonctionnalité de capture d'écran controversée",
        "link": "https://www.theverge.com/2024/6/13/24178144/microsoft-windows-ai-recall-feature-delay",
        "body": "Microsoft a retardé la sortie de sa fonctionnalité Recall, prévue pour les nouveaux PC Copilot Plus, afin de tester sa sécurité et son cryptage dans le cadre du programme Windows Insider. La fonctionnalité, qui permet de capturer des captures d'écran de tout ce que l'utilisateur voit ou fait sur son ordinateur, a suscité des inquiétudes chez les experts en sécurité et les défenseurs de la vie privée. Microsoft s'est engagé à apporter trois améliorations majeures, notamment en rendant la fonctionnalité optionnelle, en cryptant la base de données et en authentifiant les utilisateurs via Windows Hello. La société a déclaré que la sécurité était une priorité, même par rapport à l'intelligence artificielle, et a inclus la sécurité dans le processus d'évaluation biannuel des employés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1320x880/2400x1600/filters:focal(660x440:661x441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481481/windowsrecall.jpg",
        "date": "Thu, 13 Jun 2024 23:55:52 GMT"
    },
    {
        "title": "OpenAI renforce sa sécurité et sa sûreté",
        "link": "https://www.theverge.com/2024/6/13/24178079/openai-board-paul-nakasone-nsa-safety",
        "body": "OpenAI a nommé Paul M. Nakasone, général retraité de l'armée américaine et ancien directeur de la NSA, à son conseil d'administration. Nakasone rejoint le comité de sécurité et de sûreté d'OpenAI en priorité, contribuant à l'effort de l'entreprise pour comprendre comment l'IA peut renforcer la cybersécurité. La nomination de Nakasone souligne l'engagement d'OpenAI à développer des innovations IA sécurisées et éthiques, comme l'a souligné le président du conseil d'administration, Bret Taylor. Le conseil d'administration d'OpenAI comprend désormais des experts en IA, en technologie et en sécurité, alors qu'ils naviguent dans les complexités éthiques et techniques de l'IA avancée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2100x1500/2400x1600/filters:focal(1050x750:1051x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25490736/240129_D_IM742_1116.JPG",
        "date": "Thu, 13 Jun 2024 22:36:04 GMT"
    },
    {
        "title": "La chute d'Alexa",
        "link": "https://www.theverge.com/2024/6/13/24177664/amazon-llm-alexa-delayed-fortune",
        "body": "Résumé : \n\nAlors qu'Apple annonce une nouvelle version de Siri basée sur l'IA, un rapport de Fortune indique qu'Alexa d'Amazon, l'un des assistants vocaux les plus avancés, peine à se réinventer avec l'IA générative. Malgré les ambitions d'Amazon, les anciens employés interviewés par Fortune pensent qu'Alexa est loin d'être l'assistant personnel idéal. Les problèmes organisationnels et technologiques ont entravé les progrès d'Alexa, et la nouvelle version plus conversationnelle n'a pas encore été lancée. La structure décentralisée d'Amazon et la nécessité de faire évoluer l'ancienne technologie Alexa entravent également les progrès. Amazon insiste sur son engagement envers la croissance d'Alexa et l'intégration de l'IA générative, mais la course pour rattraper les concurrents est lancée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/10817641/acastro_180510_1777_alexa_0003.jpg",
        "date": "Thu, 13 Jun 2024 22:15:15 GMT"
    },
    {
        "title": "LinkedIn améliore son IA",
        "link": "https://www.theverge.com/2024/6/13/24177986/linkedin-ai-job-hunting-features-premium-subscribers",
        "body": "LinkedIn lance de nouvelles fonctionnalités basées sur l'IA pour aider les utilisateurs à trouver un emploi, à améliorer leur CV et à obtenir des conseils via des chatbots IA. Ces fonctionnalités seront disponibles pour les abonnés Premium dans un premier temps. L'une d'elles permet de rechercher des offres d'emploi en utilisant un langage naturel, comme « trouvez-moi un emploi marketing à distance à Détroit avec un salaire d'au moins 110 000 $ ». LinkedIn peut également analyser votre CV et fournir des suggestions personnalisées pour l'améliorer en fonction d'offres d'emploi spécifiques. De plus, l'IA peut vous aider à créer une lettre de motivation à partir de zéro. L'entreprise teste également des « personas IA » de certains experts, avec lesquels les utilisateurs peuvent discuter de sujets professionnels. Ces fonctionnalités s'ajoutent à d'autres fonctionnalités Premium existantes, comme la synthèse des publications du fil d'actualité via l'IA. LinkedIn prévoit également d'améliorer les capacités de recherche de la plateforme grâce à l'IA, permettant des recherches plus intelligentes et plus approfondies.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3425x2376/2400x1600/filters:focal(1713x1188:1714x1189):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25490593/1572708606.jpg",
        "date": "Thu, 13 Jun 2024 21:27:40 GMT"
    },
    {
        "title": "Tesla : une bataille juridique autour de l'IA",
        "link": "https://www.theverge.com/2024/6/13/24177975/tesla-shareholder-lawsuit-elon-musk-xai-rival-compete",
        "body": "Plusieurs actionnaires de Tesla accusent Elon Musk et le conseil d'administration de la société de détourner délibérément les talents et les ressources de Tesla vers la nouvelle entreprise d'IA d'Elon Musk, xAI. Les actionnaires ont déposé une plainte au Delaware, alléguant qu'Elon Musk et le conseil d'administration ont manqué à leur devoir fiduciaire envers Tesla en lançant xAI, une entreprise rivale dans le domaine de l'IA. La plainte a été déposée quelques heures avant un vote des actionnaires sur une proposition de réincorporation de Tesla au Texas, après qu'un juge du Delaware ait annulé le généreux package salarial d'Elon Musk. Les plaignants affirment qu'Elon Musk a depuis longtemps cherché à positionner Tesla comme une entreprise de robotique et d'IA plutôt que comme un simple constructeur automobile, ce qui a propulsé le cours de l'action de l'entreprise. La plainte mentionne également qu'Elon Musk a détourné des puces IA destinées à Tesla vers xAI, et qu'il a besoin d'une participation plus importante dans Tesla pour développer l'entreprise dans l'IA et la robotique.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23906797/VRG_Illo_STK022_K_Radtke_Musk_Scales.jpg",
        "date": "Thu, 13 Jun 2024 20:23:40 GMT"
    },
    {
        "title": "L'art de tromper l'IA",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/06/13/real-photo-wins-ai-photography-contest/?ss=ai",
        "body": "Un photographe a soumis une photo réelle de flamant rose dans la catégorie IA d'un concours international de photographie, remportant deux prix avant d'être disqualifié. Miles Astray a voulu démontrer l'impact durable de l'art humain face aux algorithmes. Son image, intitulée \"Flamingone\", a été capturée avec un appareil photo Nikon et légèrement ajustée. Bien que disqualifié, le message d'Astray a été salué par les organisateurs du concours, soulignant l'importance de l'art humain dans un monde de plus en plus influencé par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666b49e02b7efe232a67a2eb/0x0.jpg?format=jpg&crop=1290,726,x0,y93,safe&width=440",
        "date": "Thu, 13 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : l'approche d'Apple en matière d'IA sur ses appareils",
        "link": "https://www.theverge.com/2024/6/13/24175985/apple-intelligence-ai-model-local-cloud-privacy-how-it-works",
        "body": "Apple a présenté Apple Intelligence, une suite de fonctionnalités basées sur l'IA lors de la WWDC. Apple Intelligence propose des outils d'IA générative, tels que la réécriture de brouillons de courriels, le résumé de notifications et la création d'émojis personnalisés. L'entreprise a consacré une partie importante de sa présentation à expliquer comment ces outils respecteront la vie privée des utilisateurs. Apple Intelligence adopte une approche à deux volets : des tâches courantes d'IA sont traitées localement sur l'appareil, tandis que des requêtes plus complexes sont envoyées à des serveurs cloud. Apple utilise des modèles d'IA internes, formés à l'aide de données en ligne publiques et de contenus sous licence, tout en omettant les informations personnelles sensibles. Les modèles sont optimisés pour l'efficacité énergétique et la taille, afin de s'adapter aux iPhone. La société utilise l'ajustement fin pour améliorer les capacités des modèles locaux, avec des « adaptateurs » pour des tâches spécifiques. Les requêtes complexes sont traitées par les serveurs Private Cloud Compute (PCC) d'Apple, qui disposent de leur propre système d'exploitation et de mesures de sécurité avancées. Apple Intelligence décide si une requête est traitée localement ou envoyée au cloud via un processus appelé « Orchestration ». La société souligne également l'intégration profonde d'Apple Intelligence dans ses systèmes d'exploitation et applications.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25480777/STK469_WWDC_2_2024_B.jpg",
        "date": "Thu, 13 Jun 2024 18:39:31 GMT"
    },
    {
        "title": "La vérification des systèmes d'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/13/provable-software-systems-have-lots-of-promise/?ss=ai",
        "body": "Le professeur Adam Chipala propose une nouvelle approche pour vérifier le bon fonctionnement des systèmes d'IA, en se concentrant sur la vérification et la validation rigoureuses des logiciels. Il introduit le concept de \"systèmes logiciels prouvables\", qui vise à fournir des garanties mathématiques solides sur la fonctionnalité des logiciels. En appliquant des principes mathématiques et de la cryptographie, Chipala suggère que l'on peut rendre les processus plus résistants aux bogues et les systèmes plus robustes face aux vulnérabilités. Il présente un prototype d'ampoule \"IoT\" et un cas d'utilisation avec un garage Lego, démontrant ainsi la nécessité de définir avec précision ce que signifie \"correct\" pour un système. Chipala souligne l'importance de bien définir les opérations pour protéger le système contre les attaques par injection de code. Il conclut en exprimant son espoir que ces méthodologies et outils seront de plus en plus utilisés pour développer des systèmes d'IA fiables, accompagnés de preuves mathématiques formelles de leur bon comportement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6668661594571d705877fc2b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Jun 2024 20:39:00 GMT"
    },
    {
        "title": "Apple Intelligence et ses concurrents",
        "link": "https://www.forbes.com/sites/charliefink/2024/06/13/apple-debuts-intelligence-mistral-raises-600-million-new-ai-text-to-video/?ss=ai",
        "body": "Apple Intelligence, la mise à jour de Siri prévue pour cet automne, améliorera la compréhension du contexte et des préférences des utilisateurs. Cette mise à jour sera disponible sur l'iPhone 15 Pro et 15 Pro Max, ainsi que sur les iPads et Macs avec les puces M1 ou plus récentes. Dans le même temps, Apple a présenté Vision Pro, son casque de réalité virtuelle à 3 499 dollars, et de nouvelles fonctionnalités pour son écosystème. Mistral, une startup parisienne d'IA, a levé 600 millions de dollars, tandis que The Sandbox, un jeu Ethereum, a atteint une valorisation de 1 milliard de dollars. VR Chat a licencié 30 % de son personnel, tandis que Spiideo, une startup suédoise, a levé 20 millions de dollars pour automatiser la diffusion sportive grâce à l'IA. Enfin, Luma Labs et Kling, des concurrents chinois de Sora, ont présenté des outils impressionnants de génération de vidéos à partir de textes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666b38d62341061de1604c3a/0x0.jpg?format=jpg&crop=1945,1095,x0,y100,safe&width=440",
        "date": "Thu, 13 Jun 2024 18:00:00 GMT"
    },
    {
        "title": "La menace de l'IA",
        "link": "https://www.forbes.com/sites/jamesbroughel/2024/06/13/why-corporate-regulation-cannot-safeguard-against-ai-existential-risks/?ss=ai",
        "body": "Bien que les grandes entreprises technologiques soient actuellement les principales cibles des réglementations sur l'IA, l'article suggère que la véritable menace existentielle pourrait provenir d'acteurs malveillants, tels que des groupes terroristes ou des États hostiles, cherchant à exploiter l'IA à des fins néfastes. L'auteur souligne que les conséquences imprévues d'une IA de plus en plus sophistiquée sont un sujet de préoccupation, mais que la probabilité d'un scénario « Terminator » est lointaine. En revanche, la possibilité que des acteurs malveillants exploitent l'IA à des fins d'armement est une menace plus immédiate et plus concrète. Bien que les entreprises aient des incitations à éviter de nuire à leurs clients, la nature même de l'IA rend difficile le contrôle total de ses applications. L'article plaide pour une réponse politique impliquant plusieurs niveaux de gouvernement, en s'appuyant sur les politiques antiterroristes existantes, tout en soulignant que la législation actuelle sur la sécurité de l'IA se concentre de manière disproportionnée sur la réglementation des grandes entreprises technologiques plutôt que sur la prévention de l'utilisation abusive de l'IA par des acteurs malveillants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666b1af4ecc05d2153f63f0a/0x0.jpg?format=jpg&crop=4162,3252,x0,y985,safe&width=440",
        "date": "Thu, 13 Jun 2024 16:00:00 GMT"
    }
]