[
    {
        "title": "L'IA pour la santé mentale : une nouvelle approche",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/16/via-generative-ai-you-can-freely-get-a-sturdy-dose-of-emotional-cpr-along-with-a-tad-of-mental-health-first-aid/?ss=ai",
        "body": "L'IA générative est désormais utilisée pour la réanimation cardiopulmonaire émotionnelle (eCPR) et les premiers soins en santé mentale (MHFA). L'article explique la nature de l'eCPR et du MHFA, soulignant qu'il s'agit de deux approches distinctes mais complémentaires. L'IA générative, comme ChatGPT, peut être utilisée pour fournir une assistance en matière de santé mentale, en simulant des conversations d'eCPR et de MHFA. L'eCPR se concentre sur la création d'une connexion émotionnelle, l'autonomisation et la revitalisation, tandis que le MHFA suit un plan d'action structuré (ALGEE) pour fournir une assistance immédiate et guider les individus vers une aide professionnelle. L'IA peut offrir un soutien en matière de santé mentale, mais a des limites en termes d'intelligence émotionnelle et de jugement professionnel. L'auteur souligne l'importance de la recherche sur l'utilisation de l'IA pour l'eCPR et le MHFA, tout en reconnaissant que des millions de personnes y ont déjà recours.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6664ec6932ef0938bfda88ba/0x0.jpg?format=jpg&crop=3241,2160,x427,y0,safe&width=440",
        "date": "Sun, 16 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/phoebeliu/2024/06/16/these-10-nvidia-shareholders-have-gotten-36-billion-richer-in-a-month/?ss=ai",
        "body": "Le co-fondateur et PDG de Nvidia, Jensen Huang, a déclaré que la prochaine révolution industrielle est en marche, avec l'émergence de centres de données axés sur l'IA, qu'il appelle \"les nouvelles usines de l'IA\". La valeur de Nvidia a explosé, propulsant la fortune de Huang à 115 milliards de dollars, grâce à sa participation de 4% dans l'entreprise. L'article met en lumière les gains financiers réalisés par les autres actionnaires de Nvidia, notamment cinq hauts dirigeants et quatre membres indépendants du conseil d'administration, qui détiennent ensemble plus de 10 milliards de dollars en actions. L'article retrace également l'histoire de Nvidia, depuis ses débuts en 1993 jusqu'à son succès actuel dans le domaine de l'IA, en passant par ses hauts et ses bas. Il souligne le rôle crucial de Jensen Huang dans la transformation de l'entreprise et sa vision de l'IA. Enfin, il présente les autres membres du conseil d'administration de Nvidia et leur parcours professionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666cae058c087b91ec3cea0c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 16 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Les outils de l'éducation à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/06/15/move-over-chatgpt-here-are-5-ai-education-tools-loved-by-teachers/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme l'éducation, et les enseignants du monde entier adoptent de plus en plus d'outils basés sur l'IA pour améliorer leur enseignement. \n\n**MagicSchool** est une plateforme IA générative qui assiste les enseignants dans diverses tâches, de la planification des leçons à la création de plans d'éducation individualisés. Il offre également des outils pour améliorer la littératie IA des étudiants et leur expérience d'apprentissage. \n\n**Poe** est un outil IA polyvalent qui permet aux étudiants de créer leurs propres chatbots et d'explorer différents modèles IA. Il offre une expérience personnalisée et interactive, aidant les étudiants à comprendre que l'IA est une technologie accessible. \n\n**Chat for Schools** est conçu pour les classes de la maternelle à la terminale, permettant aux étudiants d'interagir avec des chatbots IA. Les enseignants peuvent créer des tuteurs personnalisés, surveiller l'historique des discussions et contrôler l'utilisation de l'IA pour prévenir la triche. \n\n**Magic Media**, une application de la plateforme Canva, permet aux enseignants de créer facilement des contenus visuels de haute qualité sans compétences approfondies en design. Les utilisateurs peuvent également ajouter des animations et d'autres effets dynamiques. \n\n**Udio** est une plateforme IA qui génère des pistes musicales personnalisées en fonction des préférences des utilisateurs. Les utilisateurs peuvent créer des chansons complètes, ajouter leurs propres paroles et même générer de la musique à partir d'une entrée audio. \n\nCes outils IA, parmi tant d'autres, ont le potentiel de transformer l'enseignement, d'économiser du temps aux enseignants et d'améliorer l'expérience d'apprentissage des étudiants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666d622105cad3c07e7d1109/0x0.jpg?format=jpg&crop=2136,1201,x0,y67,safe&width=440",
        "date": "Sat, 15 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de la conception robotique avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/14/exploring-how-chatgpt-might-design-a-robot/?ss=ai",
        "body": "L'article explore les possibilités de l'IA dans la conception de robots, en particulier la capacité de l'IA à concevoir d'autres robots. L'auteur présente les travaux de l'équipe du MIT, qui étudie les limites de la « co-conception robotique souple » avec l'IA. L'équipe a demandé à ChatGPT de concevoir des robots, et les résultats ont été esthétiques et créatifs. Cependant, les chercheurs en design ont souligné une étrange incohérence dans la conception, suggérant que l'IA n'est pas encore prête pour la conception autonome. L'article introduit ensuite le concept de « modèles de diffusion » pour améliorer le processus de conception de l'IA, en séparant le « bruit » des éléments fonctionnels. Les experts envisagent même de « croiser » des robots avec des modèles de diffusion améliorés. L'article conclut en réfléchissant à l'impact potentiel de l'IA sur la conception robotique et en posant des questions sur l'avenir de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666cdb8d4fe72c75bc315ee9/0x0.png?format=png&crop=624,350,x0,y0,safe&width=440",
        "date": "Sat, 15 Jun 2024 00:00:00 GMT"
    }
]