[
    {
        "title": "Cybersecurity and the Rise of AI Threats",
        "link": "https://www.forbes.com/sites/chuckbrooks/2024/10/27/spooky-cyber-stats-and-trends-in-time-for-halloween/?ss=ai",
        "body": "Le mois de sensibilisation à la cybersécurité étant terminé, il est temps de se pencher sur les statistiques et tendances clés en matière de cyberattaques. Les attaques contre le secteur de la santé sont en hausse, avec des rançongiciels ciblant les hôpitaux et les cliniques. Les violations de données dans le domaine de la santé ont affecté 14 millions de patients en 2024, et une attaque contre Change Healthcare a compromis les données de 100 millions de personnes. Le rançongiciel reste une menace importante, avec une augmentation de 73 % des incidents dans le monde en 2023. Les pirates informatiques utilisent de plus en plus l'intelligence artificielle pour automatiser leurs attaques de phishing et créer de faux profonds, ciblant en particulier les entreprises, les agences et les consommateurs. Les nouvelles technologies, telles que l'IA, la 5G et l'informatique quantique, présentent à la fois des avantages et des risques pour la cybersécurité. Les équipes de sécurité doivent trouver un équilibre entre les deux, en s'assurant que les données restent protégées et sécurisées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671e3f4c017e00feaef202bb/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Oct 2024 15:05:00 GMT"
    },
    {
        "title": "Renforcer les compétences des nouveaux directeurs d'école avec ChatGPT",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/10/27/6-chatgpt-prompts-for-new-school-leaders/?ss=ai",
        "body": "Résumé : \n\nChatGPT peut être un outil précieux pour les nouveaux leaders dans le domaine de l'éducation, en les aidant à naviguer dans les complexités de leur rôle et à améliorer leur efficacité. L'article propose six invites de ChatGPT conçues pour aider les nouveaux directeurs d'école à prospérer dans leur rôle, en se concentrant sur des aspects tels que la conscience de soi, la gestion des tâches, le développement de nouveaux leaders, la communication claire et inspirante, la compréhension du contexte de leur nouvel établissement et l'établissement de relations positives avec les parents et la communauté scolaire. Ces invites visent à fournir une base solide pour des conversations approfondies avec ChatGPT, qui peuvent à leur tour conduire à des résultats significatifs et à une meilleure prise de décision. L'article souligne également l'importance d'adapter ces invites aux besoins individuels et d'utiliser ChatGPT de manière réfléchie pour un impact positif maximal sur la communauté scolaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671e06ed8aabd99492735a01/0x0.jpg?format=jpg&crop=1639,922,x0,y27,safe&width=440",
        "date": "Sun, 27 Oct 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des modèles plus petits et plus efficaces",
        "link": "https://www.forbes.com/sites/danielnewman/2024/10/26/small-language-models--more-effective-and-efficient-for-enterprise-ai/?ss=ai",
        "body": "L'enthousiasme pour l'IA générative a conduit à l'émergence de modèles massifs nécessitant d'importantes ressources. Cependant, des alternatives plus petites et plus efficaces en termes d'énergie et de coûts gagnent en popularité. NVIDIA a présenté NIM, une technologie de conteneurisation des modèles IA, tandis qu'IBM a dévoilé ses modèles Granite 3.0, des modèles linguistiques petits mais performants. Ces développements soulignent l'importance de l'optimisation des modèles IA pour des cas d'utilisation spécifiques, réduisant ainsi la consommation d'énergie et les coûts. L'avenir de l'IA dans les entreprises réside dans des modèles plus petits et plus flexibles, soutenus par des infrastructures adaptables, permettant des projets axés sur les résultats et une adoption à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671da2c8586180377691eb7a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Oct 2024 02:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux plus accessible au grand public. Google prévoit de présenter son propre modèle de langage, \"Project Jarvis\", qui assistera les utilisateurs dans diverses tâches en ligne. OpenAI lance également un nouveau modèle, Orion, et Anthropic présente une fonctionnalité permettant à son chatbot Claude de contrôler un ordinateur. La course à l'IA s'intensifie, avec des entreprises investissant dans de nouvelles fonctionnalités et des améliorations pour leurs modèles linguistiques.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 26 Oct 2024 22:32:33 GMT"
    },
    {
        "title": "L'ascension de Nvidia",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/26/3-big-differences--nvidia-is-poised-to-take-over-from-apple/?ss=ai",
        "body": "Nvidia, connu pour ses processeurs graphiques pour les jeux vidéo, est devenu un acteur majeur dans le domaine de l'IA, dépassant même brièvement Apple en termes de valeur boursière. L'entreprise est désormais valorisée à 3,47 billions de dollars, juste derrière Apple à 3,52 billions. Cette ascension est attribuée à son rôle dominant dans la fourniture de processeurs pour l'informatique IA, avec des entreprises comme Microsoft, Alphabet et Meta Platforms qui investissent massivement dans cette technologie. Nvidia a également annoncé son entrée sur le marché des ASIC, des puces personnalisées, tout en s'engageant à ouvrir cette technologie, ce qui pourrait être un facteur clé dans la consolidation de sa position dominante sur le marché de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6712953a7342c1f14da300fc/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 21:03:00 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/lutzfinger/2024/10/26/bidens-ai-plan--why-central-control-might-not-work/?ss=ai",
        "body": "Le plan de Biden pour réglementer l'IA met l'accent sur le contrôle, la sécurité nationale et la responsabilité, mais il néglige des aspects importants tels que la transparence et la gestion des données. Bien qu'il s'agisse d'un pas dans la bonne direction, le plan traite l'IA comme une entité monolithique, alors qu'en réalité, elle est accessible à tous et a un large éventail d'applications. L'IA est un outil puissant qui peut être utilisé à la fois pour le bien, comme dans le domaine de la santé, et pour le mal, comme avec les armes autonomes. Plutôt que de se concentrer uniquement sur le contrôle, le gouvernement devrait aider les entreprises et le public à comprendre et à gérer l'IA, tout en encourageant la collaboration entre les secteurs public et privé pour surveiller son utilisation. De plus, la collecte de données agressives par des pays comme la Chine pourrait leur donner un avantage économique, soulignant la nécessité de stratégies de gestion des données à long terme. Enfin, la transparence est essentielle pour comprendre l'impact de l'IA et éviter les préjugés et la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671d1ffe14be1d9169188bc9/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/10/26/the-future-of-patient-care-is-ai-enhanced/?ss=ai",
        "body": "L'IA transforme rapidement le domaine de la santé, améliorant les diagnostics, les plans de traitement et les interactions avec les patients. Les systèmes d'IA peuvent analyser rapidement et précisément les images médicales, aidant ainsi les médecins dans leurs diagnostics. De plus, l'IA permet d'analyser d'importantes quantités de données, telles que les données des patients, des essais cliniques et de la recherche médicale, pour fournir des recommandations de traitement personnalisées et fondées sur des preuves. La prédiction analytique est un autre avantage de l'IA, permettant de prédire les risques de maladies et de complications. L'IA améliore également l'efficacité opérationnelle des hôpitaux et des cliniques, optimisant la gestion du personnel et de la chaîne d'approvisionnement. L'adoption de l'IA dans les soins de santé conduit à des soins plus personnalisés, efficaces et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671cfcb4b3b7937f2dc8d196/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 14:00:00 GMT"
    },
    {
        "title": "Les géants de l'IA préparent des mises à jour majeures pour décembre",
        "link": "https://www.frandroid.com/marques/google/2383424_google-pourrait-devoiler-gemini-2-0-tres-bientot",
        "body": "Le mois de décembre 2024 pourrait être marqué par des annonces importantes de la part des leaders de l'IA générative. OpenAI envisage de dévoiler la nouvelle version de son modèle ChatGPT, tandis que Google prépare le lancement de Gemini 2.0, une mise à jour majeure de son modèle IA. Cette course à l'innovation dans le domaine de l'IA pourrait conduire à un choc des titans entre les deux entreprises. Gemini 1.5, lancé en février, n'a pas atteint les performances espérées par Google, qui travaille maintenant sur une mise à jour d'envergure. Le projet Astra, présenté en mai, pourrait être intégré à Gemini, lui permettant de voir et d'interagir avec son environnement en temps réel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/google-gemini-1200x677-1-768x433.jpg?resize=169,169&key=a49b9a0f",
        "date": "Fri, 25 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'ère des applications touche à sa fin",
        "link": "https://www.forbes.com/sites/danielnewman/2024/10/25/does-the-rise-of-ai-agents-signal-the-end-of-the-app-economy/?ss=ai",
        "body": "L'article explore l'idée selon laquelle l'économie des applications est en déclin, en raison de l'évolution des technologies d'intelligence artificielle (IA). L'auteur suggère que les outils et agents d'IA élimineront les couches d'abstraction et permettront une interface utilisateur en temps réel, générée de manière générique, qui rendra obsolètes de nombreuses applications actuelles. L'auteur imagine un futur appareil alimenté par l'IA, avec un puissant centre de sécurité et une connectivité incroyable, qui permettrait aux assistants numériques de fonctionner au niveau du système d'exploitation. Dans ce scénario, un utilisateur pourrait simplement parler à son assistant numérique, qui comprendrait la demande, trierait les applications et proposerait les meilleures options. L'auteur suggère que cette opportunité est particulièrement pertinente pour Apple Intelligence et Siri, mais qu'un \"super-agent\" similaire existerait également sur Android. L'article souligne également que les assistants numériques de demain pourront naviguer dans les préférences personnelles, effectuer des paiements sécurisés et même suggérer de meilleures options en fonction des préférences d'une personne, rendant ainsi les applications actuelles redondantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c0a77974f367f7db6b535/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 26 Oct 2024 00:00:00 GMT"
    },
    {
        "title": "Granite 3.0 : La nouvelle génération de modèles LLM d'IBM",
        "link": "https://www.forbes.com/sites/moorinsights/2024/10/25/ibms-new-granite-30-ai-models-show-strong-performance-on-benchmarks/?ss=ai",
        "body": "IBM a annoncé la sortie de sa troisième génération de modèles d'IA Granite, avec deux modèles phares : le Granite 3.0 2B Instruct et le Granite 3.0 8B Instruct, conçus pour gérer une large gamme de tâches d'entreprise. Ces modèles peuvent résumer des articles, extraire des informations, écrire du code et créer des documents explicatifs. Ils sont entraînés sur 12 billions de jetons dans 12 langues et 116 langages de programmation. IBM prévoit également d'ajouter une entrée visuelle aux modèles d'ici la fin de l'année, augmentant ainsi leur polyvalence. Les modèles Granite 3.0 sont accompagnés d'une licence open source Apache 2.0 et sont indemnisés contre les problèmes juridiques potentiels liés aux données d'entraînement. IBM a également introduit le Granite Guardian 3.0, qui agit comme une protection pour les entrées et sorties des autres modèles Granite 3.0, en surveillant les attaques et les biais potentiels. D'ici 2025, IBM prévoit de réduire la taille des modèles Granite Guardian pour les rendre plus polyvalents et accessibles. Les modèles Granite 3.0 d'IBM offrent des performances élevées avec des benchmarks pour soutenir leur efficacité et leur sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c154e8e57af21c18efcc3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 22:00:00 GMT"
    },
    {
        "title": "La magie d'Halloween avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/25/generative-ai-smartly-answers-your-most-pressing-halloween-questions-and-more/?ss=ai",
        "body": "L'IA générative, notamment ChatGPT, est devenue omniprésente et influence de nombreux aspects de notre vie quotidienne, y compris la façon dont nous célébrons Halloween. Cet article explore la capacité de l'IA à fournir des réponses raisonnables et pertinentes aux questions les plus pressantes concernant Halloween, tout en offrant des conseils pratiques pour une célébration sûre et agréable.\n\nRésumé :\n\nL'article commence par souligner l'ubiquité de l'IA générative et son impact sur notre vie quotidienne, avec des applications telles que ChatGPT, GPT-4, Gemini, Claude et Llama. Il soulève la question de savoir si cette tendance est positive ou préoccupante, en soulignant que si l'IA peut imiter la conversation humaine, elle n'est en réalité qu'un ensemble complexe de mathématiques et de reconnaissance de modèles.\n\nL'auteur utilise ensuite Halloween comme étude de cas pour tester les capacités de l'IA. La première question concerne le nombre de bonbons à donner à chaque enfant. ChatGPT donne une réponse équilibrée, suggérant de donner entre 1 et 3 bonbons tout en prenant en compte divers facteurs. L'auteur critique la réponse pour ne pas avoir reconnu la controverse sous-jacente à cette question.\n\nLa deuxième question concerne le partage des bonbons entre les enfants. ChatGPT suggère de laisser les enfants décider, ce qui, selon l'auteur, pourrait entraîner un chaos joyeux. La discussion porte ensuite sur l'importance de la sécurité pendant Halloween, avec des conseils de ChatGPT sur la planification d'un itinéraire sûr, l'utilisation d'équipements réfléchissants et la supervision des enfants.\n\nL'article se termine par une discussion sur les costumes d'Halloween populaires en 2024, avec des suggestions de ChatGPT influencées par les personnages classiques, les icônes médiatiques et les thèmes créatifs. L'auteur souligne l'importance de vérifier les réponses de l'IA et met en garde contre les « confabulations de l'IA », où l'IA invente des réponses sans fondement factuel. Enfin, l'auteur suggère un costume d'Halloween amusant : se déguiser en IA générative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671c122a5ecfcfdf555b20bc/0x0.jpg?format=jpg&crop=849,636,x49,y0,safe&width=440",
        "date": "Fri, 25 Oct 2024 21:00:00 GMT"
    },
    {
        "title": "Siri s'améliore grâce à ChatGPT",
        "link": "https://www.theverge.com/2024/10/25/24278716/siri-chat-gpt-ios-18-2-developer-beta-apple-intelligence",
        "body": "La prochaine mise à jour iOS 18.2, désormais disponible en version bêta pour développeurs, rend les iPhones plus intelligents grâce à l'ajout de l'intelligence visuelle et à l'intégration de ChatGPT. Siri peut désormais transmettre les demandes à ChatGPT, ce qui lui permet de gérer des requêtes plus complexes, comme des suggestions de cocktails à base de whisky et de jus de citron. Bien que les réponses de ChatGPT puissent parfois être inventées, elles constituent un bon point de départ pour trouver des réponses. Apple a également intégré des protections de la vie privée, garantissant que les demandes des utilisateurs ne seront pas utilisées pour entraîner des modèles IA. De plus, Visual Intelligence, accessible via l'application de l'appareil photo, permet à ChatGPT d'analyser des images et de fournir des descriptions flatteuses et précises. Bien que Siri ait un nouveau look dans iOS 18.1, c'est avec la mise à jour 18.2 que ses capacités d'IA s'améliorent réellement, et Apple prévoit de développer encore plus ses fonctionnalités d'IA à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25698444/DSC08567_processed_2.jpg",
        "date": "Fri, 25 Oct 2024 15:45:00 GMT"
    },
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/10/25/general-catalyst-makes-big-8-billion-play-in-ai-investment/?ss=ai",
        "body": "General Catalyst, une société de capital-risque disposant d'environ 30 milliards de dollars d'actifs, investit 8 milliards de dollars dans des stratégies novatrices d'application de l'IA dans le monde des affaires. La société a annoncé qu'elle allait investir 4 milliards de dollars dans un compte de capital-risque principal et 800 millions de dollars dans des startups dans le cadre d'une stratégie « créative». Leur fonds «Creation Fund» vise à se concentrer sur la création d'entreprises et à transformer fondamentalement les entreprises dans leurs domaines d'intérêt clés. General Catalyst semble construire une pile technologique qu'elle peut ensuite intégrer à des systèmes d'entreprise nouvellement acquis dans différents secteurs verticaux. \n\nLe PDG de General Catalyst, Hemant Taneja, a mis en garde contre une progression trop rapide dans le domaine de l'IA, citant la nécessité de respecter les systèmes de gouvernance hors ligne. Taneja a également souligné que le capital-risque ne peut pas être mis à l'échelle de la même manière que l'IA, et a suggéré que les investissements dans l'IA devraient être plus pratiques. Jeannette zu Fürstenberg, qui dirige La Famiglia en Europe et est directrice générale de General Catalyst, a ajouté que l'IA n'est pas en soi une technologie disruptive, mais plutôt un outil de transformation pour les catégories existantes. \n\nAlors que l'IA évolue rapidement, les entreprises se précipitent pour tirer parti de ses capacités, avec des premiers adoptants dominant déjà cette étape de l'avancement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bfc6b02419c2d27fe0d92/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 20:00:00 GMT"
    },
    {
        "title": "L'amour, l'IA et les bombes",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/10/25/using-generative-ai-to-love-bomb-the-one-that-your-heart-desires/?ss=ai",
        "body": "L'article explore le phénomène du «love bombing», une forme de manipulation émotionnelle, et examine comment l'IA générative peut désormais être utilisée pour faciliter de telles pratiques. Il soulève des questions éthiques et juridiques sur l'utilisation de l'IA dans ce contexte, en discutant du rôle des développeurs d'IA et de la responsabilité des utilisateurs. L'auteur fournit des exemples de la façon dont ChatGPT et d'autres applications d'IA générative peuvent être utilisées pour créer des campagnes de «love bombing», soulignant la facilité d'accès et d'utilisation de ces technologies. Bien que l'IA puisse sembler efficace pour envoyer des «love bombs» personnalisées et fréquentes, l'article conclut en soulignant les conséquences négatives potentielles pour la santé mentale des personnes ciblées et des utilisateurs, et soulève des questions sur la réglementation et la responsabilité dans ce domaine en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bea902393c0e23e26a859/0x0.jpg?format=jpg&crop=1075,806,x28,y0,safe&width=440",
        "date": "Fri, 25 Oct 2024 19:00:00 GMT"
    },
    {
        "title": "OpenAI's Project Orion",
        "link": "https://www.forbes.com/sites/torconstantino/2024/10/25/openai-reported-to-launch-its-orion-model-in-december---or-maybe-not/?ss=ai",
        "body": "L'article de The Verge, qui a suscité une réponse du PDG d'OpenAI, Sam Altman, suggère qu'OpenAI prévoit de lancer un nouveau modèle de langage de grande envergure, nommé Orion ou GPT-5, en décembre. Bien qu'Altman ait qualifié l'article de « fake news », il n'a pas nié spécifiquement les détails, ce qui laisse penser qu'il pourrait s'agir d'une réaction impulsive à la fuite d'informations confidentielles. L'article, citant des sources anonymes, indique que le lancement ne sera pas public et que les grands partenaires commerciaux auront un accès anticipé. Le nouveau modèle de langage est décrit comme étant 100 fois plus puissant que GPT-4 et pourrait être combiné avec d'autres LLMs comme 01. L'objectif est de créer un modèle d'intelligence artificielle générale, un objectif de longue date des enthousiastes de l'IA. L'article révèle également que le partenaire d'OpenAI, Microsoft, proposera Orion aux clients Azure dès novembre, leur donnant ainsi un avantage sur la concurrence. Cette nouvelle s'inscrit dans un cycle de nouvelles tumultueux pour OpenAI, marqué par des départs de cadres, la dissolution d'équipes de sécurité, une levée de fonds de 6,6 milliards de dollars et des questions réglementaires et juridiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671bd28c01581b12a8e996d4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 25 Oct 2024 17:40:00 GMT"
    }
]