[
    {
        "title": "OpenAI Scammed",
        "link": "https://www.theverge.com/2024/9/23/24252664/openai-x-account-crypto-scam-newsroom",
        "body": "Un compte officiel d'OpenAI sur X a été piraté pour promouvoir une arnaque aux crypto-monnaies. Le compte, qui partageait des actualités d'OpenAI, a publié un message annonçant un jeton « $OPENAI », prétendant combler le fossé entre l'IA et la blockchain. Le message comprenait un lien vers une version contrefaite du site Web d'OpenAI, incitant les utilisateurs à réclamer la crypto-monnaie. L'incident soulève des préoccupations concernant la sécurité et la réputation dans l'espace de l'IA, mettant en évidence la nécessité de mesures de sécurité robustes pour protéger à la fois les entreprises et les utilisateurs.",
        "image": "",
        "date": "Mon, 23 Sep 2024 23:25:45 GMT"
    },
    {
        "title": "L'essor des grands modèles linguistiques",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes d'IA, connus sous le nom de grands modèles linguistiques (LLM), fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage. Bien qu'ils n'aient pas de base de données de faits codée en dur, ils peuvent faire des suppositions éclairées basées sur le contexte. L'article aborde également l'implication de LinkedIn dans l'utilisation des données des utilisateurs pour entraîner des modèles d'IA sans leur consentement explicite, ainsi que les changements structurels chez OpenAI, qui s'éloigne de son statut à but non lucratif. L'article mentionne ensuite les mises à jour de Google Gemini, les plans de Volkswagen pour des assistants vocaux en voiture alimentés par ChatGPT, et les réglementations proposées par la FCC pour divulguer l'utilisation de l'IA dans les appels robotisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "Megalopolis : l'expérience interactive",
        "link": "https://www.theverge.com/2024/9/14/24244876/megalopolis-voice-recognition-tech-amazon-adam-driver-questions",
        "body": "Le réalisateur Francis Ford Coppola avait envisagé d'utiliser un logiciel de reconnaissance vocale pour permettre aux spectateurs de poser des questions au personnage de Cesar, interprété par Adam Driver, lors des projections de son film *Megalopolis*. La réponse la plus pertinente de Driver aurait alors été projetée en fonction de la question posée. Bien que le projet ait été abandonné en grande partie à cause des licenciements chez Amazon en 2022, une version simplifiée a tout de même vu le jour dans certains cinémas lors de la sortie du film au Royaume-Uni. Pendant la projection, un homme est monté sur scène avec un micro et a posé une question à Driver, créant ainsi une expérience interactive unique.",
        "image": "",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "L'avenir des sondages électoraux avec l'IA",
        "link": "https://www.semafor.com/article/09/20/2024/ai-startup-aaru-uses-chatbots-instead-of-humans-for-political-polls",
        "body": "Deux jeunes entrepreneurs de 19 ans, Cam Fink et Ned Koh, ont fondé Aaru, une startup qui utilise l'IA pour prédire les résultats des élections. Leur approche innovante consiste à ignorer les sondages traditionnels auprès des humains et à interroger des chatbots IA sur leurs préférences politiques. En utilisant les données du recensement pour répliquer les districts électoraux et en attribuant aux agents IA des traits de personnalité divers, Aaru parvient à simuler le comportement des électeurs. Cette méthode a permis de prédire avec précision l'issue d'une primaire démocrate à New York, devançant les sondages traditionnels. L'entreprise ambitionne de simuler l'ensemble des comportements globaux, des cultures aux élections locales. Bien que les grands modèles linguistiques puissent parfois se tromper, Aaru affirme que sa méthode améliore la précision et permet un suivi en temps réel de l'opinion publique, offrant ainsi un outil puissant pour les politiciens et les entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "Deepfake Detection",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/23/5-easy-ways-to-tell-if-a-video-came-from-generative-ai/?ss=ai",
        "body": "Le marché des vidéos générées par l'IA devrait atteindre 1,96 milliard de dollars d'ici 2030, ce qui soulève des inquiétudes quant aux deepfakes et à la désinformation. Les vidéos deepfake, créées à l'aide de l'IA, peuvent enfreindre les lois sur la vie privée, la sécurité nationale et la maltraitance. La Californie a récemment adopté une législation contre les deepfakes, mais sa constitutionnalité pourrait être remise en question. Pour l'instant, la réglementation sur les vidéos générées par l'IA est floue. Il existe des outils de détection de deepfakes, tels que Deepware et InVid, qui analysent les incohérences et les micro-irrégularités dans les expressions faciales. Ces outils sont importants car le cerveau traite les images vidéo 60 000 fois plus rapidement que le texte, ce qui rend les messages vidéo très convaincants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f1a2d5b215bffc785910bf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Sep 2024 17:37:00 GMT"
    },
    {
        "title": "PC IA : les nouvelles machines de MSI",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-portables/2341592_il-vous-reste-encore-quelques-jours-pour-profiter-des-offres-de-rentree-msi-mais-ne-tardez-pas-trop",
        "body": "MSI dévoile une nouvelle gamme d'ordinateurs portables, les PC IA, équipés de processeurs Intel de dernière génération et de GPU Nvidia de série 40, offrant ainsi des performances améliorées pour les tâches liées à l'IA. Les modèles Thin 15, Cyborg 15 AI et Stealth 16 AI Studio se distinguent par leur puissance, leur design et leur polyvalence, à des prix compétitifs. MSI se démarque en intégrant des technologies maison basées sur l'IA pour améliorer l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/cyborg-15-ai-a1v-scenario-photo-41-768x432.jpg?resize=169,169&key=94188430",
        "date": "Sun, 22 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Civitai lance SPINE, un workflow consolidé pour la création de contenu AI",
        "link": "https://www.forbes.com/sites/charliefink/2024/09/23/civitai-gen-ai-makes-its-move/?ss=ai",
        "body": "Civitai, une plateforme de création de contenu AI, a organisé le festival de cinéma Project Odyssey pour récompenser les films réalisés avec des outils d'IA. L'événement a mis en lumière les possibilités de l'IA dans le domaine cinématographique, avec des panels d'experts et la présentation des œuvres gagnantes. Civitai a également annoncé le lancement de \"SPINE\", un workflow consolidé intégrant des outils d'IA pour la génération d'images, de vidéos et de musique. SPINE regroupe des outils populaires tels qu'Udio, Kling, ElevenLabs et Freepik, offrant ainsi un environnement multimodal cohésif. L'investissement de 5,1 millions de dollars mené par Andreessen Horowitz souligne la foi en la capacité de l'IA générative à transformer la production et la consommation des médias. La force de SPINE réside dans son système de paiement universel, basé sur une monnaie appelée \"buzz\", qui permet aux utilisateurs d'accéder à différents outils d'IA et de récompenser les créateurs de contenu de valeur. Civitai vise à simplifier le processus de création de contenu AI en intégrant les meilleurs outils, éliminant ainsi les barrières techniques et permettant aux créateurs de se concentrer sur leur vision.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f0e307fdcac828735ee9e7/0x0.jpg?format=jpg&crop=1571,884,x146,y276,safe&width=440",
        "date": "Mon, 23 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et impacts",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/23/the-5-biggest-technology-trends-for-2025-everyone-must-be-ready-for-now/?ss=ai",
        "body": "L'IA est désormais ancrée dans notre quotidien, et les avancées dans ce domaine continueront de façonner notre monde en 2025. Les cas d'utilisation les plus impactants de l'IA seront ceux qui favorisent les relations symbiotiques entre les humains et les machines, améliorant ainsi nos compétences et notre productivité quotidiennes. Bien que les percées spectaculaires attirent l'attention, la tendance sera à l'intégration subtile de l'IA dans nos vies, améliorant la prise de décision basée sur les données et augmentant notre créativité. Les avancées en matière de vidéo générative, d'agents IA autonomes et d'IA quantique continueront de repousser les limites, mais soulèveront également des questions éthiques. \n\nEn 2025, la biotechnologie continuera de révolutionner la santé, l'agriculture et la durabilité environnementale. Les thérapies personnalisées et les modifications génétiques offriront des traitements pour diverses maladies, tandis que l'agriculture résistante aux maladies et au climat réduira la nécessité des pesticides. \n\nLa technologie climatique gagnera en importance, avec un accent sur la réduction des émissions de carbone et l'atténuation des dommages environnementaux. Les innovations dans les énergies propres et le stockage de l'énergie, ainsi que les avancées dans les véhicules électriques et la capture du carbone, seront intégrées à la vie quotidienne. \n\nLa cybersécurité deviendra un enjeu crucial pour la société, dépassant le simple cadre des entreprises. Les attaques contre les infrastructures critiques augmenteront, affectant les services essentiels, l'économie et la confiance du public. La collaboration entre les États et l'utilisation de l'IA pour la détection et la prévention seront essentielles. \n\nEnfin, l'informatique quantique pourrait avoir un impact important en 2025, révolutionnant divers domaines tels que la modélisation climatique, la découverte de médicaments et l'IA elle-même. Cependant, \"Q-Day\", le jour où l'informatique quantique rendra obsolètes les méthodes de cryptage actuelles, pourrait également poser des problèmes de sécurité et de confidentialité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ee757103e60ee7d2daacaa/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Sep 2024 05:00:00 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple Intelligence, la nouvelle mise à jour d'iOS, iPadOS et macOS, introduit des fonctionnalités d'IA générative. Les utilisateurs pourront interagir avec Siri par écrit, voir des résumés de notifications générés par l'IA et tester de nouveaux outils d'écriture. D'autres fonctionnalités, telles que la génération d'images et l'accès à ChatGPT, seront disponibles dans les prochaines mises à jour. La version bêta d'Apple Intelligence sera lancée en octobre avec iOS 18.1, et les fonctionnalités complètes seront déployées progressivement jusqu'en 2025. La mise à jour nécessite 8 Go de RAM, disponibles sur les derniers modèles d'iPhone, iPad et Mac.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Sun, 22 Sep 2024 15:04:21 GMT"
    },
    {
        "title": "Une IA équitable pour un avenir équitable",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/09/22/the-new-un-global-digital-compact-what-it-is-and-why-we-matter/?ss=ai",
        "body": "L'Assemblée générale des Nations Unies adopte le Global Digital Compact, un ensemble de principes et de lignes directrices pour une gouvernance numérique mondiale responsable et durable. Le cœur de cet accord est de s'assurer que la révolution numérique profite à l'humanité tout en protégeant les droits universels et en promouvant une croissance équitable. Le défi consiste maintenant à traduire ces principes dans la pratique, et c'est ici qu'intervient le cadre d'implémentation de l'IA pro-sociale. L'IA pro-sociale est conçue pour améliorer les interactions sociales, renforcer la coopération et promouvoir une distribution équitable des ressources et des opportunités, tout en soutenant le bien-être des individus et de la société dans son ensemble. En appliquant les principes du GDC, les entreprises, les gouvernements et les organisations peuvent guider, développer et collaborer pour traduire cette vision en actions concrètes, créant ainsi un avenir numérique plus sûr et inclusif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f0a2d73ef3b7662d258a5d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la législation californienne sur l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/22/why-some-are-predicting-that-governor-newsom-is-going-to-veto-that-ai-existential-risk-bill-pending-in-california/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/650e566b156305914269917e/0x0.jpg?format=jpg&crop=1623,1216,x263,y0,safe&width=440",
        "date": "Sun, 22 Sep 2024 22:00:00 GMT"
    },
    {
        "title": "AI, l'auteur et l'outil ultime",
        "link": "https://www.theverge.com/24249388/notebooklm-google-steven-johnson-vergecast",
        "body": "Steven Johnson, auteur et passionné de science et de technologie, a rejoint Google pour travailler sur NotebookLM, un outil d'IA pour la prise de notes et la recherche. NotebookLM, initialement lancé sous le nom de Project Tailwind, utilise l'IA pour aider les utilisateurs à organiser leurs idées, à effectuer des recherches et à rédiger. Johnson, fasciné par l'IA, discute de son expérience chez Google, des complexités éthiques de l'IA et de l'impact de celle-ci sur son processus créatif. L'épisode explore également les fonctionnalités de NotebookLM, y compris la récente fonction Audio Overviews, qui génère un podcast à partir des informations fournies par l'utilisateur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25631812/The_Vergecast_chatbot_Site__1_.jpg",
        "date": "Sun, 22 Sep 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation avec l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/09/22/5-ai-education-experts-share-their-secrets/?ss=ai",
        "body": "Plus de 1700 éducateurs du monde entier ont participé au webinaire sur l'IA de la rentrée scolaire 2024 la semaine dernière. Cinq présentateurs de premier plan ont partagé leurs expériences sur l'utilisation de l'IA pour transformer les pratiques d'enseignement. Sabba Quidwai a parlé de l'utilisation de ChatGPT et de Canva pour la génération collaborative d'idées, en soulignant l'importance de l'équilibre entre la créativité humaine et l'assistance de l'IA. Jason Gulya a présenté son utilisation innovante de ChatGPT et de Perplexity pour développer des jeux d'apprentissage interactifs, générant des idées créatives et les validant avec l'IA. Aileen Wallace a partagé la plateforme Curipod, qui crée un environnement sûr et inclusif pour encourager la participation des étudiants timides. Eric Curts a présenté Brisk Teaching, une extension Chrome qui agit comme un assistant IA pour les éducateurs, offrant une gamme de fonctionnalités pour rationaliser la création de ressources. Matthew Wemyss a partagé ses stratégies d'utilisation de l'IA pour la planification des ressources et le développement professionnel, soulignant la rapidité et l'adaptabilité des outils d'IA pour répondre aux besoins des enseignants. Le webinaire a également abordé des préoccupations importantes concernant la confidentialité des données des étudiants et l'accessibilité, soulignant l'importance de l'éducation à l'utilisation responsable de l'IA. L'événement a été un rappel puissant du potentiel de l'IA dans l'éducation, offrant des stratégies pratiques pour des salles de classe plus engageantes, inclusives et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66eede6d448aa788be5145bd/0x0.jpg?format=jpg&crop=2639,1484,x0,y0,safe&width=440",
        "date": "Sun, 22 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "Hyperfixed",
        "link": "https://www.theverge.com/2024/9/22/24249948/socialai-snap-spectacles-snapchat-penguin-installer",
        "body": "Alex Goldman, ancien co-animateur de \"Reply All\", lance une nouvelle émission, \"Hyperfixed\", où il aide les gens à résoudre divers problèmes. Il partage son écran d'accueil d'iPhone, mettant en lumière des applications telles que Notes, Voice Memos, Threes et Overcast. L'article comprend également des recommandations de la communauté Installer, telles qu'un canal YouTube d'horreur, un jeu de déduction sociale et un livre sur la fin de Twitter. Il met également en lumière D4vd, un auteur-compositeur-interprète qui a parlé d'un projet IA lors de l'événement \"Made on YouTube\".",
        "image": "",
        "date": "Sun, 22 Sep 2024 12:00:00 GMT"
    }
]