[
    {
        "title": "Révolution de l'IA dans l'industrie pharmaceutique",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/03/02/how-ai-is-transforming-the-pharmaceutical-industry/?ss=ai",
        "body": "L'IA révolutionne l'industrie pharmaceutique, transformant tout, de la découverte de médicaments à la recherche, en passant par les essais cliniques et la fabrication. L'article explore comment l'IA accélère l'innovation, réduit les coûts et le temps de développement des médicaments, et améliore l'efficacité des essais cliniques et de la recherche. L'IA peut analyser rapidement de vastes ensembles de données chimiques, biologiques et relatives aux patients, ce qui permet d'identifier de nouveaux médicaments et de repositionner les médicaments existants. Les essais cliniques sont optimisés grâce à une sélection plus efficace des participants et à une conception d'étude améliorée. Enfin, l'IA améliore la précision des traitements médicaux, prédisant l'interaction médicament-cible et personnalisant les traitements en fonction du profil génétique et biologique des individus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c464bb696004c8ae8a69ea/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Mar 2025 14:00:00 GMT"
    },
    {
        "title": "Honor présente son Alpha Plan",
        "link": "https://www.frandroid.com/marques/honor/2525691_la-strategie-dhonor-pour-tacler-apple-et-samsung",
        "body": "Honor dévoile sa nouvelle orientation stratégique, l'Alpha Plan, lors du MWC 2025. L'entreprise se concentre désormais sur le développement d'un écosystème d'IA robuste, en collaboration avec des partenaires mondiaux. L'objectif est de créer un super assistant IA capable de gérer les tâches de manière proactive, même en l'absence de l'utilisateur. Honor vise ainsi à combler son retard en matière d'IA et à améliorer ses smartphones, qui excellent déjà sur le plan matériel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-5003200-45372505-768x432.jpg?resize=169,169&key=4329e588",
        "date": "Sat, 01 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'AGI : Google met la pression",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2525299_openai-met-la-pression-sur-google-au-point-que-son-co-fondateur-exige-le-retour-au-bureau-et-60h-de-travail-par-semaine",
        "body": "Sergey Brin, co-fondateur de Google, encourage ses employés à revenir au bureau et vise 60 heures de travail hebdomadaires pour développer l'AGI (intelligence artificielle générale). Il s'agit d'une IA capable de résoudre des tâches complexes avec des capacités cognitives humaines. Bien que Google n'ait pas encore imposé officiellement de nouveaux changements, cette note de Brin indique une pression croissante dans la Silicon Valley. La stratégie de Brin est claire : maximiser la productivité et rattraper le retard sur des concurrents comme OpenAI et ses récents succès avec ChatGPT. Ce rythme de travail intense est commun dans la Silicon Valley, mais soulève des questions sur l'équilibre entre travail et repos pour favoriser la créativité et l'innovation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-2-1-768x432.jpg?resize=169,169&key=c6d7f178",
        "date": "Fri, 28 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Alexa Plus",
        "link": "https://www.theverge.com/news/618262/amazon-alexa-event-2025-ai-echo-products-news",
        "body": "Amazon dévoile enfin Alexa Plus, une version améliorée de son assistant vocal Alexa, alimentée par l'IA. Alexa Plus combine des modèles linguistiques larges et des intégrations avec des partenaires d'actualité, des applications et des services de commande. Les utilisateurs pourront ajouter des événements à leur calendrier, acheter des billets de concert et poser des questions sur l'actualité. La disponibilité sera limitée lors du lancement en mars. Alexa Plus apporte des améliorations majeures aux maisons intelligentes et une nouvelle voix, offrant une expérience plus conversationnelle et contextuelle. L'assistant peut analyser et résumer des documents, et mémoriser des détails personnels comme les préférences alimentaires et cinématographiques. L'accès anticipé gratuit sera proposé fin mars aux États-Unis sur certains appareils Echo Show éligibles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STKB337_ALEXA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sat, 01 Mar 2025 02:21:46 GMT"
    },
    {
        "title": "L'IA, l'éthique et le marché du travail",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/01/more-from-chicago-protecting-artists-free-speech-and-the-meaning-of-education/?ss=ai",
        "body": "L'article explore les questions éthiques liées à l'impact de l'IA sur le marché du travail et la propriété des données. Il souligne l'importance de protéger la valeur du travail humain et de garantir que les individus gardent le contrôle de leurs données. L'exemple de l'Université de Chicago, où un outil appelé Nightshade est utilisé pour protéger les œuvres d'art de l'imitation par l'IA, est présenté. L'interview met également en évidence l'importance de la liberté d'expression et du débat communautaire dans les universités. Enfin, il soulève des questions sur la place de l'IA dans le marché du travail et notre philosophie économique et commerciale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c3ab8ae75dfcf44836c567/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Mar 2025 00:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : orchestrer une multitude d'agents IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/01/prompt-engineering-for-advanced-multi-agent-ai-prompting/?ss=ai",
        "body": "L'article explore les derniers développements de l'IA, en particulier l'émergence de l'IA agentique, qui combine l'IA générative et les grands modèles linguistiques pour effectuer une série de tâches indiquées. Avec l'augmentation du nombre d'agents IA disponibles, le défi consiste à créer des invites qui appellent les bons agents pour effectuer le travail souhaité. L'article présente deux approches principales : le \"siège du conducteur\", où l'utilisateur spécifie explicitement les agents IA à utiliser, et le \"siège du passager\", où l'IA générative détermine les agents en fonction d'une description générale de la tâche. Des exemples illustrent l'importance de la spécificité dans les invites, et une étude récente suggère que l'IA générative peut être formée pour sélectionner les bons agents en fonction des invites. La pratique de l'orchestration des agents IA est encouragée, bien que les applications d'IA générative ne permettent pas encore aux utilisateurs d'accéder directement aux agents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a8457b64f27e441e818d15/0x0.jpg?format=jpg&crop=2516,1887,x29,y0,safe&width=440",
        "date": "Sat, 01 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "La résurrection de l'IA Pin",
        "link": "https://www.wired.com/story/the-humane-ai-pin-has-already-been-brought-back-to-life/",
        "body": "Des hackers ont réussi à contourner l'authentification de l'IA Pin de Humane, un gadget d'IA portable, après que l'entreprise a annoncé l'arrêt de ses services et le remboursement des clients. Les hackers ont utilisé un certificat interne fourni par un employé de Humane, permettant ainsi l'accès au système d'exploitation du dispositif. Cet événement a suscité des réactions mitigées, y compris au sein de la communauté des utilisateurs, certains craignant des violations de droits de propriété intellectuelle et des répercussions de la part de HP, qui a acquis les actifs d'IA de Humane. L'article explore les motivations des hackers et des utilisateurs, ainsi que leur désir de libérer le potentiel de l'appareil et de le transformer en un outil quotidien pratique, sans l'inconvénient d'un écran.",
        "image": "",
        "date": "Sat, 01 Mar 2025 14:48:16 GMT"
    },
    {
        "title": "La stratégie de Google pour gagner la course à l'AGI",
        "link": "https://www.theverge.com/command-line-newsletter/622045/google-ai-nanny-products#comments",
        "body": "Le co-fondateur de Google, Sergey Brin, a récemment envoyé un message clair aux employés de la division DeepMind de Google, soulignant l'intensification de la concurrence dans la course au développement de l'AGI (intelligence artificielle générale). Brin suggère d'augmenter les heures de travail à 60 heures par semaine, d'encourager le travail en bureau, de privilégier la simplicité et d'accélérer le processus de développement. Il souligne également la nécessité de faire confiance aux utilisateurs et de réduire les filtres et les restrictions dans les produits d'IA de Google. Bien que le message soit destiné aux chercheurs en IA de DeepMind, il est remarquable qu'il vienne de Brin, qui n'a actuellement aucun rôle formel chez Google hormis en tant que membre du conseil d'administration. La lettre de Brin aux chercheurs de Gemini met en évidence l'importance de l'efficacité du code, de la productivité, du travail en bureau, d'une organisation claire et de la simplicité. Il encourage également l'excellence, la rapidité et l'itération à petite échelle pour obtenir de véritables avancées à grande échelle.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Sergey-Brin-CL-site-wide-2.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 28 Feb 2025 23:46:04 GMT"
    },
    {
        "title": "La prochaine génération d'IA conversationnelle",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2522993_openai-gpt-4-5-disponible-tout-ce-que-vous-devez-savoir-sur-la-nouvelle-ia-de-chatgpt",
        "body": "OpenAI a dévoilé GPT-4.5, une mise à jour de son modèle d'IA conversationnelle, qui sera suivie de GPT-5 dans le futur. GPT-4.5 est disponible en avant-première pour les abonnés ChatGPT Pro, et offrira une meilleure compréhension, des réponses plus précises et une intelligence émotionnelle. Entraîné avec une grande quantité de données et en utilisant l'apprentissage non supervisé, GPT-4.5 offre des performances améliorées et une meilleure sécurité. Il s'agit d'un modèle de transition, avec des capacités inférieures aux modèles \"réflexifs\" sur des problèmes complexes, mais qui devrait tout de même rendre ChatGPT encore plus incontournable.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/03/perplexity-vs-google-1200x675-1.jpg?key=9fe2e987",
        "date": "Fri, 28 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle en classe",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/01/ai-is-changing-how-we-learn-the-new-role-of-human-teachers/?ss=ai",
        "body": "L'article met en lumière l'importance du rôle des enseignants dans l'ère de l'intelligence artificielle (IA). Il décrit une situation où un enseignant utilise la dépendance d'un élève envers l'IA générative comme un moment d'enseignement pour discuter de l'importance de la pensée critique et de la curiosité. L'incident souligne la tension entre l'IA et l'intelligence naturelle (NI) : si l'IA excelle dans le traitement des données, elle manque des dimensions plus profondes de la compréhension humaine qui caractérisent la NI. L'enseignement se déplace ainsi de la simple transmission de connaissances vers le développement de l'autonomie cognitive des élèves, les préparant à un monde où l'IA et la NI coexistent. Les enseignants sont irremplaçables car ils aident les élèves à développer une pensée critique et autonome, les guidant dans l'exercice de leur curiosité et de leur créativité. L'auteur suggère que les enseignants qui excellent dans l'intelligence hybride (HI) maximisent les avantages de l'IA et de la NI, en utilisant délibérément les outils d'IA en classe pour renforcer l'apprentissage. L'objectif est de créer des environnements d'apprentissage plus efficaces, où les forces computationnelles de l'IA soutiennent et amplifient la sagesse humaine. Dans un monde façonné par l'IA, les enseignants sont plus que jamais essentiels, en tant que défenseurs des valeurs humaines, de l'intelligence émotionnelle et de la pensée critique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c319ce4095eceaf718ea08/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 01 Mar 2025 14:38:00 GMT"
    },
    {
        "title": "La fin de l'hégémonie de Google ?",
        "link": "https://www.frandroid.com/marques/google/2517885_je-fais-beaucoup-de-recherches-betes-jai-remplace-le-moteur-de-recherche-google-pendant-un-mois",
        "body": "L'auteur, un journaliste, a décidé de remplacer Google par Perplexity Pro, un moteur de recherche basé sur l'IA, pendant un mois pour son travail. Perplexity s'est avéré très efficace pour les recherches complexes, fournissant des résultats pertinents et des sources fiables. Il a également aidé à trouver des contacts spécifiques. Cependant, pour des recherches simples et rapides, Google reste plus pratique et plus rapide. De plus, Perplexity n'est pas encore performant pour la recherche d'images. En conclusion, l'auteur continuera d'utiliser Perplexity pour les recherches complexes, mais retournera à Google pour les tâches quotidiennes simples.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/perplexity-vs-google-1200x675-1-768x432.jpg?resize=169,169&key=5fe0e9b4",
        "date": "Fri, 28 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Titre: L'avenir de l'informatique spatiale",
        "link": "https://www.forbes.com/sites/charliefink/2025/03/01/book-review-the-infinite-retina-second-edition-by-irena-cronin-and-robert-scoble/?ss=ai",
        "body": "Résumé : Robert Scoble et Shel Israel ont publié en 2016 \"The Fourth Wave\", un livre qui a influencé la pensée de l'auteur sur la réalité étendue (XR). Scoble est de retour avec un nouveau livre, \"The Infinite Retina\", co-écrit avec Irena Cronin, qui explore l'avenir de l'informatique spatiale, de l'IA, du métaverse, des voitures autonomes et de leur impact sur divers secteurs. Le livre utilise le terme \"informatique spatiale\" comme concept global pour décrire la convergence de l'IA, de la réalité augmentée (AR), de la réalité virtuelle (VR), des véhicules autonomes, de la robotique et des assistants numériques, et leur impact sur l'interaction humain-machine. Il structure également le livre autour de sept secteurs verticaux qui, selon les auteurs, seront transformés par l'informatique spatiale, notamment les transports, les médias, la fabrication, le commerce de détail, les soins de santé, la finance et l'éducation. Bien que le livre soit enthousiasmant et offre un aperçu complet des forces qui façonnent l'avenir numérique, certaines idées ne sont pas suffisamment approfondies et certaines déclarations sont exagérées. Malgré cela, il s'agit d'une célébration des possibilités offertes par les technologies émergentes et un rappel enthousiasmant de l'importance de l'informatique spatiale et de l'IA dans la conception de notre avenir numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c2c626abafe95d739f23aa/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 01 Mar 2025 08:36:00 GMT"
    },
    {
        "title": "Escape AI Launch Celebration",
        "link": "https://www.forbes.com/sites/charliefink/2025/03/01/escape-ai-project-odyssey-and-curious-refuge-lead-ai-film-festival-boom/?ss=ai",
        "body": "Escape.ai, une nouvelle plateforme dédiée à l'IA cinématographique, lance ses propres récompenses, les 'Escape Awards', un jour avant les Oscars. L'événement met en valeur les créateurs d'IA avec un festival de films et une cérémonie de remise des prix, avec un vote exclusif des créateurs de la plateforme. Le projet Odyssey, une compétition de cinéma d'IA, offre des prix en argent et des outils d'IA gratuits aux participants. Le gagnant de la compétition narrative est 'One Last Wish' d'Edmond Yang. Promise Studios acquiert Curious Refuge pour développer un pipeline de talents créatifs axé sur l'IA. Ils lancent également un concours d'animation IA. Google lance Veo 2, un générateur de vidéos IA, à 1800 $ de l'heure. Veo 2 cible les cinéastes et les studios avec des fonctionnalités avancées. 'ANPU', un court-métrage d'Yves Dalbiez, utilise l'IA pour fusionner la mythologie égyptienne et la cinématographie moderne. Le film expérimental 'Space Trash' de Jas Black explore l'IA et l'escapisme avec des effets visuels d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c1cedb7fe16f987284e659/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 01 Mar 2025 08:00:00 GMT"
    },
    {
        "title": "Robotaxis de Tesla",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/02/28/tesla-applies-for-second-of-six-permits-needed-for-ca-robot/?ss=ai",
        "body": "Tesla a présenté une demande de permis pour exploiter un service de robotaxis en Californie, bien qu'il ait déjà déclaré vouloir lancer un service similaire à Austin, au Texas, cette année. L'entreprise fait face à des critiques concernant son manque de progrès dans l'obtention des permis nécessaires, tant au niveau de l'État qu'au niveau fédéral. Bien que Tesla possède déjà un des six permis californiens, il n'a jamais été utilisé, et l'entreprise n'a pas encore atteint les niveaux de sécurité requis pour les autres. Son système FSD version 13 nécessiterait une intervention critique environ toutes les 400 miles, selon les conducteurs. Waymo, en comparaison, a parcouru 2,3 millions de miles sans incident. Tesla doit également faire face à des problèmes de réglementation et à des exigences techniques, comme la déclaration que ses véhicules ne peuvent pas fonctionner en mode autonome en dehors de leur zone de service officielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c24b2f9fd2fa8b1ff83d42/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini se souvient de vous",
        "link": "https://www.theverge.com/2024/11/19/24300709/google-gemini-chatbot-memory",
        "body": "Google Gemini, un chatbot IA, peut désormais personnaliser ses réponses en fonction des intérêts et préférences de l'utilisateur. La fonctionnalité Gemini Advanced permet au chatbot d'adapter ses suggestions et réponses en fonction des détails partagés par l'utilisateur, tels que ses goûts alimentaires, son travail, ses hobbies ou ses aspirations. Les utilisateurs peuvent également fournir des informations pertinentes sur eux-mêmes via la page \"Saved Info\" du chatbot, comme des préférences végétariennes ou leur profession. La fonctionnalité est accessible via un abonnement Google One AI Premium et est actuellement disponible uniquement en anglais.",
        "image": "",
        "date": "Fri, 28 Feb 2025 19:15:43 GMT"
    },
    {
        "title": "L'avenir de la réglementation de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/28/laws-on-ai-what-will-they-look-like/?ss=ai",
        "body": "L'article explore les complexités de la réglementation de l'IA, en mettant l'accent sur les défis et les opportunités pour les entreprises, en particulier les petites entreprises. Il résume les discussions d'un panel d'experts en droit et en technologie lors d'un événement de l'IIA à Davos, y compris les points de vue de Gabriele Mazzinin, qui a contribué à l'European AI Act, de Pablo Arredondo, fondateur d'une société de legaltech, et de Julia Apostle, avocate chez Orrick.\n\nLe panel a abordé des sujets tels que la nécessité d'outils de surveillance et de transparence, les défis posés par les multiples cadres juridiques, l'évolution rapide des modèles d'IA et l'impact des modèles open source. Ils ont également discuté de l'impact de la réglementation de l'IA sur les entreprises américaines et non européennes. Les experts concluent que la réglementation vise à favoriser l'innovation et que les entreprises et les régulateurs peuvent travailler ensemble pour trouver le bon équilibre entre innovation et gestion des risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c20acd7bd60cd072e75eae/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Feb 2025 19:00:00 GMT"
    }
]