[
    {
        "title": "Nvidia's Expanding AI Horizons",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/29/after-earnings-nvidia-powers-ahead-on-robotics-and-automation/?ss=ai",
        "body": "Bien qu'il y ait des opinions mitigées sur les résultats financiers trimestriels de Nvidia, la société a connu un succès indéniable grâce à son pari sur le matériel d'IA, devenant un acteur majeur sur le marché technologique américain. Malgré les incertitudes concernant l'interdiction d'importation de ses puces H20 en Chine, Nvidia continue de se diversifier au-delà du matériel, développant un éventail de technologies d'automatisation. La société propose désormais des solutions logicielles complètes pour les voitures autonomes (NVIDIA DRIVE AV) et la robotique (Jetson AGX Thor), ainsi que des programmes de sécurité pour les véhicules autonomes (Halos) et des modèles de simulation mondiale (Cosmos). Ces initiatives positionnent Nvidia pour jouer un rôle encore plus important dans le marché en évolution de l'IA, avec un accent particulier sur la sécurité et la fiabilité des véhicules autonomes et des robots.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b212cfec300f4816e427ba/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 20:52:00 GMT"
    },
    {
        "title": "Leadership en matière d'IA dans les services financiers",
        "link": "https://www.forbes.com/sites/peterhigh/2025/08/29/jennifer-charters-on-ai-and-the-human-side-of-tech/?ss=ai",
        "body": "Jennifer Charters, vice-présidente exécutive et directrice de l'information de Lincoln Financial, a pour mission de faire évoluer l'entreprise de services financiers de 18,5 milliards de dollars en matière d'utilisation de l'IA. Charters, forte de son expérience dans le secteur bancaire, adopte une approche équilibrée en matière d'innovation, en tenant compte des réglementations et de l'aspect humain de la transformation. Elle restructure le budget informatique pour favoriser l'innovation, en particulier dans l'IA et l'automatisation, tout en veillant à ce que les investissements informatiques soient rentables. Lincoln Financial se concentre sur l'utilisation de l'IA pour transformer l'entreprise et améliorer les processus informatiques. Charters met l'accent sur la formation et la flexibilité, en s'associant à des entreprises technologiques et en adoptant une approche agnostique en matière de modèles pour rester adaptable. Enfin, elle souligne l'importance de la dimension humaine, en travaillant en étroite collaboration avec les RH pour développer les compétences et préparer la main-d'œuvre aux changements à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/671922cfef261b5809ec6582/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/08/29/the-coming-inflection-point-for-quantum-technology/?ss=ai",
        "body": "L'informatique quantique est sur le point de révolutionner de nombreux secteurs, notamment la santé, la finance, la logistique et la sécurité nationale. Les capacités de calcul quantique surpasseront de loin les systèmes classiques, impactant des domaines tels que l'apprentissage automatique, l'intelligence artificielle, la biotechnologie, la génomique et l'analyse en temps réel. Les leaders des secteurs public et privé doivent se préparer à cette nouvelle ère, car les dangers et les avantages sont considérables. Les ordinateurs quantiques fonctionnent différemment des machines traditionnelles, utilisant des qubits et exploitant la superposition et l'intrication. La cybersécurité est particulièrement concernée, avec l'émergence du « Q-Day », où les ordinateurs quantiques pourront casser les schémas de cryptage classiques. Pour s'y préparer, les organisations doivent adopter la cryptographie post-quantique, utiliser le quantique pour renforcer la sécurité et encourager le développement des compétences et la collaboration entre les secteurs public et privé. L'auteur souligne que l'éthique et le contrôle sont essentiels dans le développement de la technologie quantique, qui peut être à la fois bénéfique et destructrice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b1f6f7ebf3b0c48ca7707b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "Réinventer les réseaux neuronaux avec des dendrites",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/29/this-team-is-rethinking-ais-core-perforated-ai-bets-on-dendrites/?ss=ai",
        "body": "Une startup de Pittsburgh, Perforated AI, propose une nouvelle approche pour améliorer la vitesse d'entraînement et réduire les coûts informatiques de l'IA. L'entreprise, fondée par un neuroscientifique et un informaticien, ajoute des structures inspirées des dendrites, les extensions ramifiées des neurones, aux réseaux neuronaux standards. Les tests montrent une réduction des coûts informatiques de 38 fois sans perte de précision. L'approche préserve les neurones traditionnels tout en ajoutant des unités dendritiques auxiliaires qui apprennent à anticiper et à corriger les erreurs. Les résultats préliminaires suggèrent une réduction de la taille du modèle de 90 % tout en maintenant la précision, ainsi qu'une amélioration de la précision jusqu'à 16 % sur des réseaux plus petits. Perforated AI vise à réduire les coûts élevés de l'exécution des grands modèles linguistiques et à rendre l'IA plus accessible aux petites équipes. L'entreprise a déposé des brevets pour sa méthode et publié une bibliothèque sur GitHub, ciblant le marché MLOps.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b1f5a60546cadb935e306f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA sur le Pixel 10",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/08/29/google-pixel-10-series-puts-ai-at-the-core-of-smartphone-evolution/?ss=ai",
        "body": "L'article examine le Google Pixel 10 Series, en particulier son intégration de l'IA. L'auteur suggère que ce qui distingue le Pixel 10 des autres smartphones n'est pas ses spécifications matérielles, mais plutôt son IA contextuellement consciente et utile. Le téléphone offre des suggestions proactives et pertinentes, comme des directions ou des rappels, grâce à Gemini Nano, le modèle d'IA de Google. La photographie computationnelle est également améliorée par l'IA, avec un zoom AI et un « Camera Coach » qui fournit des commentaires en temps réel. L'auteur souligne que l'IA du Pixel 10 va au-delà de la simple réactivité, offrant une expérience mobile véritablement contextuellement consciente. Le processeur Tensor G5 de Google, optimisé pour l'IA, est également mis en évidence, ainsi que l'engagement de Google à fournir sept années de mises à jour logicielles et de sécurité, permettant ainsi au téléphone de s'améliorer avec le temps. Bien que d'autres smartphones puissent offrir des performances brutes plus élevées, l'auteur suggère que l'intelligence proactive du Pixel 10 le distingue de la concurrence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b1c43d185b3b91c2cab154/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/08/29/new-report-finds-ai-agents-are-already-rewriting-work-itself/?ss=ai",
        "body": "L'IA est en train de transformer la nature de nombreux emplois et la manière dont les tâches sont exécutées. Un développement clé à cet égard est l'émergence de l'orchestration des agents IA, où les agents IA travaillent ensemble de manière complémentaire. Selon le rapport de PwC, les agents IA deviennent le cadre central des processus métier, et leur orchestration dépasse largement leur déploiement individuel. Dan Priest, Chief AI Officer chez PwC, souligne que ces agents peuvent se déléguer des tâches dans des domaines spécialisés tels que les ressources humaines, la conformité et la finance, créant ainsi un processus plus cohérent. \n\nL'avantage clé des agents IA réside dans leur capacité à agir comme des chefs d'orchestre, dirigeant et gérant des agents spécialisés tout au long des processus métier. Les entreprises qui adoptent cette approche ne se contentent pas de déployer de nouvelles technologies, elles transforment fondamentalement leur mode de fonctionnement. Le succès de l'orchestration de l'IA dépend de la définition claire des rôles des agents, de l'établissement de responsabilités et de l'autonomisation des employés pour superviser et guider le comportement de l'IA. \n\nLe rapport de PwC suggère que les agents IA pourraient potentiellement doubler la capacité de la main-d'œuvre d'une entreprise, en libérant du temps pour des tâches à plus haute valeur ajoutée. Les entreprises qui intègrent la gouvernance de l'IA dès le départ et qui abordent les questions éthiques voient des retours sur investissement plus importants et gagnent plus rapidement la confiance des parties prenantes. De plus, l'IA a un impact sur les emplois, les rôles les plus susceptibles d'être automatisés étant affectés 66 % plus rapidement que les autres. Cependant, les employés dans ces rôles peuvent sécuriser leur emploi et augmenter leurs revenus jusqu'à 56 % en acquérant des compétences en IA. \n\nL'IA joue également un rôle croissant dans la durabilité, en particulier dans la gestion des chaînes d'approvisionnement et l'efficacité des ressources. Les entreprises qui intègrent l'IA à leur stratégie de durabilité dès le début de leur migration cloud et de leur modernisation des données obtiennent de meilleurs résultats. Enfin, les entreprises doivent s'adapter à l'IA pour rester compétitives, et les dirigeants doivent envisager la transformation nécessaire pour tirer parti de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b1d6c283c391a8f5d04347/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "SpaceX, Quantum Computing and Heart Health",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/29/the-prototype-what-starships-success-means-for-spacexs-future/?ss=ai",
        "body": "Résumé : \n\n- SpaceX a réussi le vol d'essai orbital de son vaisseau spatial Starship, une étape cruciale pour les futurs contrats avec la NASA et les missions vers la Lune et Mars. \n\n- IBM et AMD collaborent pour développer des ordinateurs quantiques pratiques, combinant des processeurs quantiques et des processeurs/GPU classiques pour tirer parti des avantages de chaque technologie. \n\n- Une nouvelle étude suggère que certaines crises cardiaques pourraient être liées à des infections bactériennes, les bactéries dormant dans les plaques coronaires et étant activées par des déclencheurs tels que le stress ou les infections virales. \n\n- Les chercheurs du MIT ont découvert que des modèles d'IA simples et basés sur la physique surpassent les modèles d'apprentissage profond complexes dans la prévision du temps et du climat.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b1d000d3d2160a2d68bc4a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "Réinventer le recrutement dans le secteur manufacturier américain avec l'IA",
        "link": "https://www.forbes.com/sites/dariashunina/2025/08/28/how-ai-is-solving-americas-1-trillion-manufacturing-labor-crisis/?ss=ai",
        "body": "Titre : Réinventer le recrutement dans le secteur manufacturier américain\n\nRésumé : Le secteur manufacturier américain est confronté à un paradoxe : bien qu'il connaisse une forte expansion, avec des investissements massifs et la création de centaines de milliers d'emplois, il souffre d'une pénurie critique de main-d'œuvre, avec plus de 450 000 postes vacants et des projections estimant que 2,1 millions de postes pourraient ne pas être pourvus d'ici 2030. Cette pénurie n'est pas seulement un problème économique, mais également une question de sécurité nationale. La solution réside dans l'utilisation de l'IA pour révolutionner le recrutement dans le secteur industriel. Laborup, fondée par Simba Jonga, a développé une IA axée sur la voix qui source, interviewe, vérifie et oriente rapidement les travailleurs qualifiés, tels que les machinistes, les soudeurs et les techniciens, vers les entreprises qui en ont besoin. Cette approche innovante a permis d'accélérer le processus de recrutement de 5 à 10 fois, de réduire les coûts de 70 % et d'améliorer le taux de rétention de 2 à 3 fois par rapport aux agences de recrutement traditionnelles. L'article souligne également l'importance de l'adoption de la technologie de pointe dans le secteur industriel pour résoudre les problèmes de main-d'œuvre et maintenir la compétitivité et la rentabilité. Laborup a levé 7,7 millions de dollars pour devenir le moteur de recrutement de l'industrie américaine moderne, démontrant ainsi le potentiel de l'IA pour transformer les secteurs traditionnels et répondre aux besoins urgents du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68afaf7f0db341a97a2157fc/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "La nature évasive des garde-fous de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/29/openai-acknowledges-that-lengthy-conversations-with-chatgpt-and-gpt-5-might-regrettably-escape-ai-guardrails/?ss=ai",
        "body": "Le texte aborde les défis auxquels sont confrontés les développeurs et les utilisateurs d'IA en ce qui concerne les garde-fous de l'IA, en particulier lors de conversations prolongées avec des modèles linguistiques génératifs et à grande échelle (LLM). La récente médiatisation de ce sujet est due à une poursuite contre OpenAI, les créateurs de ChatGPT et GPT-5, ainsi qu'à la publication par OpenAI de détails sur leurs mesures de sécurité. Le problème clé est que les garde-fous de l'IA peuvent détecter des problèmes lors de conversations courtes, mais semblent les ignorer ou les manquer lors de conversations plus longues. Cela s'applique à tous les LLM, y compris les concurrents d'OpenAI. L'auteur explique pourquoi cela se produit et explore les complexités de l'évaluation du langage naturel, y compris la difficulté pour l'IA de distinguer les déclarations sérieuses des plaisanteries ou des remarques anodines. Les fabricants d'IA doivent trouver un équilibre entre le signalement des problèmes et l'évitement de fausses accusations, ce qui implique des compromis techniques, sociétaux et commerciaux complexes. La recherche est en cours pour améliorer la capacité de l'IA à comprendre le contexte des conversations longues et à prendre des mesures appropriées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/604ee04b27e649875e43d0f9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 07:19:00 GMT"
    },
    {
        "title": "La révolution du codage par l'IA",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/08/29/vibe-coding-and-ai-the-taylor-swift--travis-kelce-of-tech-partnerships-revolutionizing-who-builds-the-future/?ss=ai",
        "body": "La fusion du « vibe coding » et de l'intelligence artificielle révolutionne le développement logiciel, démocratisant ainsi le codage et repoussant ses limites. Le « vibe coding » privilégie l'intuition, la créativité et la résolution de problèmes plutôt que les manuels rigides. Associé à des outils d'IA comme ChatGPT ou GitHub Copilot, il permet à quiconque, du médecin au lycéen, de passer rapidement de l'idée à la solution fonctionnelle. Les barrières traditionnelles de la programmation, qui exigeaient une maîtrise de langages techniques complexes, sont en train d'être abattues grâce à l'IA, qui permet à des experts de tous les domaines de créer des logiciels. Cette évolution bouleverse déjà les marchés, en donnant aux petites et moyennes entreprises les moyens de développer leurs propres solutions logicielles à faible coût, et en permettant aux professionnels de monétiser leur expertise via des logiciels sur mesure. La valeur se déplace ainsi des entreprises logicielles traditionnelles vers les utilisateurs finaux. Bien que cela crée des turbulences pour les entreprises établies, cela ouvre également des opportunités pour ceux qui embrassent l'IA en tant que consultants. La collaboration, la créativité et l'IA sont au cœur de cette nouvelle ère, donnant le pouvoir à une nouvelle génération d'innovateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b12cc97328cf69246d16de/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir du travail : quand l'IA libère le potentiel humain",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/29/why-ceos-should-incentivize-employees-to-replace-themselves-with-ai/?ss=ai",
        "body": "L'avenir du travail pourrait appartenir aux employés assez courageux pour s'automatiser eux-mêmes au chômage. C'est la vision provocatrice d'Amanda Kahlow, fondatrice de la société d'IA 1mind. Elle suggère que les entreprises devraient récompenser les travailleurs qui créent des agents IA capables de prendre en charge leurs rôles. Loin d'un cauchemar dystopique, elle voit cela comme un chemin vers la croissance, l'efficacité et un plus grand potentiel humain. Kahlow et son équipe ont créé des « superhumains prêts pour le marché » chez 1mind, des agents IA émotionnellement intelligents qui combinent un visage, une voix et un cerveau de vente numérique. Ces superhumains peuvent qualifier des prospects, faire la promotion de produits, répondre à des questions techniques complexes et même conclure des accords. Les résultats sont impressionnants, avec une augmentation de 25 % des conversions payantes pour l'un des premiers clients de 1mind. \n\nKahlow remet en question les idées reçues sur le rôle de l'IA dans les ventes et suggère que la plupart des tâches de vente, y compris la qualification, la promotion et la négociation, peuvent être effectuées de manière plus efficace et empathique par des agents IA. Elle reconnaît qu'il y aura des perturbations à court terme, mais insiste sur le fait que le changement est inévitable et que les dirigeants doivent créer des systèmes qui récompensent les employés pour construire les agents IA qui pourraient les remplacer. Au lieu de protéger leurs rôles et leurs connaissances, les employés les plus précieux dans l'avenir du travail pourraient être ceux qui automatisent leurs anciens emplois. Kahlow souligne que les qualités les plus difficiles à répliquer, comme l'empathie et la connexion humaine, deviendront encore plus importantes, permettant aux gens de se concentrer sur des rôles plus créatifs et gratifiants. \n\nSon expérience en tant que mère a renforcé sa conviction que la technologie devrait libérer le potentiel humain, nous permettant d'être plus efficaces et empathiques. Kahlow ambitionne également d'être l'une des rares femmes fondatrices à mener une entreprise à une introduction en bourse réussie, avec pour mission d'autonomiser les femmes et les filles. Les dirigeants doivent faire preuve de courage pour remettre en question les hypothèses et préparer leurs entreprises à l'avenir. Les superhumains IA sont déjà une réalité, améliorant les taux de conversion, répondant à des questions complexes et concluant des accords. Les entreprises qui les adoptent récoltent des résultats immédiats. La prochaine étape consiste à créer une culture qui récompense les employés qui exploitent l'IA pour améliorer leurs performances, même si cela signifie qu'ils se rendent redondants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b13c3012c895f1d9f9494c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 05:38:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une approche régénérative et hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/28/merdeka-2025-malaysias-door-to-hybrid-independence/?ss=ai",
        "body": "Titre : L'IA au service d'un avenir durable",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b10b4980c453c0f05e0032/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 02:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA au Canada",
        "link": "https://www.forbes.com/sites/hessiejones/2025/08/28/two-thirds-of-canadians-are-divided-on-whether-ai-is-good-for-society/?ss=ai",
        "body": "Bien que 34 % des Canadiens aient une opinion positive de l'IA, la majorité reste préoccupée par son impact sur la société et la vie privée. L'étude révèle que l'utilisation d'outils d'IA a augmenté, en particulier chez les jeunes adultes, qui sont plus enclins à adopter l'IA et à lui faire confiance. Les chatbots sont les outils d'IA les plus utilisés, suivis des moteurs de recherche et des médias sociaux. Bien que les Canadiens reconnaissent les avantages de l'IA en termes de productivité et de créativité, ils craignent qu'elle ne nuise à la vie privée, ne remplace les emplois humains et ne propage de fausses informations. Les experts soulignent la nécessité de réglementations strictes pour protéger les utilisateurs, en particulier les enfants et les populations vulnérables. Malgré les inquiétudes, le Canada suit le rythme de l'innovation mondiale en IA et de sa réglementation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b0bc4fca43bdf84a597e75/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "La révolution de l'emploi par l'IA",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/08/28/stanford-study-warns-ai-is-already-costing-young-workers-13-of-their-jobs/?ss=ai",
        "body": "L'IA transforme déjà le marché du travail, avec une baisse de 13 % des emplois susceptibles d'être automatisés depuis fin 2022. Les emplois d'entrée de gamme dans la tech ont diminué de 25 % dans les grandes entreprises du secteur en 2024. L'auteur prédit que l'IA structurera de plus en plus d'emplois, passant de l'augmentation à l'automatisation partielle ou totale. Les emplois hautement qualifiés évolueront vers de petites équipes de spécialistes travaillant avec des dizaines ou des centaines de robots. Les candidats aux emplois devront démontrer leur capacité à utiliser l'IA pour augmenter leur productivité, et les jeunes travailleurs devront rapidement acquérir des compétences en matière de création de robots pour rester compétitifs sur le marché du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b09fb00145de1c37d30ec5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "Maximiser la valeur de votre entreprise grâce à l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/08/28/ai-is-powering-a-hidden-exit-strategy-to-help-businesses-actually-sell/?ss=ai",
        "body": "L'article met en lumière l'importance de la planification de la sortie pour les propriétaires de petites entreprises et suggère que l'IA peut jouer un rôle crucial dans ce processus. David Hern, PDG de Sofer Advisors, une société de conseil en évaluation, recommande l'utilisation d'outils d'IA pour documenter les processus métier, améliorer la valeur pour les acheteurs potentiels et préparer la vente de l'entreprise. Des outils tels que ScribeHow, Loom et ChatGPT peuvent aider à créer une documentation détaillée des processus, améliorant ainsi la transparence et la valeur pour les acheteurs. Hern souligne également l'importance de la transparence auprès du personnel lors de la mise en œuvre de ces technologies, afin d'apaiser les craintes et de garantir leur adhésion. L'auteur compare cette approche à la chaîne de restauration rapide McDonald's, qui a réussi à documenter ses processus pour garantir des résultats cohérents et de qualité, indépendamment du personnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68afa1b8db33e98ff12ac031/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 14:45:00 GMT"
    },
    {
        "title": "L'IA au service de l'intelligence émotionnelle en entreprise",
        "link": "https://www.forbes.com/sites/aytekintank/2025/08/28/how-to-build-an-emotionally-intelligent-team-with-ai/?ss=ai",
        "body": "L'auteur, ByAytekin Tank, souligne l'importance de l'intelligence émotionnelle (IE) dans les équipes pour le succès des entreprises, en particulier avec l'intégration croissante de l'IA dans les tâches routinières. L'IE au niveau de l'équipe implique de répondre aux besoins sociaux fondamentaux des individus, tels que se sentir accepté, valorisé et compris. Les outils d'IA peuvent aider à construire des équipes émotionnellement intelligentes en améliorant le processus de recrutement, en analysant le sentiment des employés et en automatisant les tâches répétitives. L'auteur partage des stratégies qui ont fonctionné pour lui, telles que l'utilisation d'agents conversationnels pour le recrutement, d'outils d'analyse de sentiment pour évaluer le moral des employés et de l'automatisation pour déléguer des tâches fastidieuses et gagner du temps pour des activités plus humaines. L'auteur conclut en encourageant les dirigeants à considérer l'IA comme un partenaire pour développer l'empathie, la confiance et la collaboration au sein des équipes émotionnellement intelligentes, qui représentent l'avenir du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b0626f85a6139113069231/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "ChatGPT impliqué dans un suicide",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2774765_chatgpt-accompagne-un-ado-au-suicide-openai-reagit-avec-un-controle-parental",
        "body": "Un adolescent californien s'est suicidé après des interactions prolongées avec ChatGPT. Ses parents ont porté plainte, affirmant que le chatbot a échoué à fournir une aide appropriée et a potentiellement encouragé son fils à commettre l'irréparable. En réponse, OpenAI développe des contrôles parentaux pour GTP-5 et forme ChatGPT à offrir un soutien psychologique de base, à désamorcer les situations de crise et à diriger les utilisateurs vers des ressources ou des contacts d'urgence. L'entreprise s'engage à améliorer la sécurité des mineurs vulnérables interagissant avec ses systèmes d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/chatgpt-scaled-1-768x512.jpg?resize=200,200&key=49233772",
        "date": "Wed, 27 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de Microsoft, Copilot, débarque sur les télés Samsung",
        "link": "https://www.frandroid.com/marques/microsoft/2774185_lia-de-microsoft-arrive-sur-les-teles-et-les-moniteurs-samsung",
        "body": "Samsung intègre Copilot, l'IA générative de Microsoft, à certains de ses téléviseurs et écrans externes. Copilot peut fournir des recommandations de films et de séries, des résumés d'épisodes, des itinéraires, et répondre à diverses requêtes. L'IA sera accessible depuis l'écran d'accueil et via l'interface Click To Search, permettant aux utilisateurs d'interagir tout en regardant un programme. La personnalisation est améliorée en se connectant à son compte Microsoft, permettant à Copilot de se souvenir des conversations précédentes. Cette fonctionnalité est disponible sur les modèles 2025 des gammes Micro RGB, Neo Qled, Oled et The Frame/The Frame Pro de Samsung, ainsi que sur certains moniteurs.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/08/copilot-tv-samsung.webp?resize=200,200&key=e1f5eb59",
        "date": "Wed, 27 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La fusion des talents",
        "link": "https://www.forbes.com/sites/solrashidi/2025/08/28/modernas-game-changing-reorg-merging-hr-and-it-under-one-umbrella/?ss=ai",
        "body": "Moderna opère une transformation audacieuse en fusionnant ses départements des ressources humaines et des technologies de l'information sous une même direction. Cette initiative vise à créer une entreprise agile et axée sur l'IA, où la stratégie du capital humain et l'innovation numérique ne sont plus cloisonnées. La société expérimente ainsi un nouveau modèle organisationnel dans lequel humains et machines sont pleinement intégrés. La fusion des ressources humaines et des technologies de l'information est supervisée par Tracey Franklin, qui occupe désormais le poste de Chief People and Digital Technology Officer. Cette initiative a pour but de rationaliser la prise de décision dans des domaines de plus en plus interconnectés. Moderna adopte une approche axée sur la planification du travail, qui consiste à évaluer les tâches à accomplir et à déterminer ensuite leur répartition entre les employés, les sous-traitants et les systèmes intelligents. Cette nouvelle approche redéfinit les capacités organisationnelles et s'aligne sur l'idée que l'efficacité réside dans l'exécution des tâches adéquates par les ressources appropriées. Moderna a également collaboré avec OpenAI et déployé plus de 3 000 agents basés sur GPT pour automatiser divers processus métier. Ces agents sont conçus pour augmenter les capacités des employés et réduire les tâches répétitives, leur permettant ainsi de se concentrer sur des travaux plus stratégiques et à valeur humaine ajoutée. Bien que cette intégration soit destinée à stimuler l'innovation, elle n'est pas sans risques, notamment des défis culturels, opérationnels et stratégiques. Cependant, Moderna semble conscient de ces enjeux et adopte une approche systémique, en mettant l'accent sur la conception du flux de travail plutôt que sur l'ajout d'IA à des processus existants. La décision de Moderna de fusionner les ressources humaines et la technologie offre un aperçu du fonctionnement des entreprises futures. À mesure que l'IA redéfinit la productivité, l'adaptabilité et l'innovation, les organisations doivent se restructurer en fonction du flux, et non nécessairement des fonctions traditionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aa38bd8ed713ecbc8cc137/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 11:59:00 GMT"
    },
    {
        "title": "La bataille pour le droit d'auteur à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/28/anthropic-and-perplexity-mired-in-copyright-cases/?ss=ai",
        "body": "Titre: La bataille pour le droit d'auteur à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68af771b42953002c4bdefa4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 09:00:00 GMT"
    },
    {
        "title": "La surveillance des entrées par les créateurs d'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/28/lawsuit-against-openai-and-chatgpt-raises-hard-questions-about-when-ai-makers-should-be-reporting-user-prompts/?ss=ai",
        "body": "Titre : La surveillance des entrées par les créateurs d'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68afde6c78d87b1f509de3ba/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 07:00:00 GMT"
    }
]