[
    {
        "title": "Déclutter avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/03/decluttering-your-life-via-generative-ai/?ss=ai",
        "body": "L'article explore la tendance croissante à vouloir simplifier sa vie et son environnement, en se concentrant sur l'utilisation de l'IA pour y parvenir. Il suggère que l'IA générative et les grands modèles linguistiques peuvent être des outils efficaces pour aider les gens à simplifier leur vie de manière holistique, en abordant à la fois le désordre physique et mental. L'auteur souligne l'importance de considérer le désencombrement comme une pratique continue et propose d'utiliser l'IA comme partenaire de conversation pour un soutien continu. Tout en reconnaissant les limites de l'IA, y compris les hallucinations et les faux pas occasionnels, l'article suggère que l'IA peut offrir des conseils et un soutien utiles pour gérer le désordre. Il met également en garde contre le fait que l'utilisation de l'IA pour la santé mentale est un terrain inconnu, et que des précautions doivent être prises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67999954701ff7bc728aa3ac/0x0.jpg?format=jpg&crop=1932,1448,x5,y0,safe&width=440",
        "date": "Mon, 03 Feb 2025 08:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : création et action",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/03/generative-ai-vs-agentic-ai-the-key-differences-everyone-needs-to-know/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a068ac225f35ab93c37285/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 07:00:00 GMT"
    },
    {
        "title": "South By Southwest 2023",
        "link": "https://www.forbes.com/sites/martineparis/2025/02/03/the-ultimate-sxsw-2025-guide-hottest-ai-panels-parties-and-popups/?ss=ai",
        "body": "Le festival South By Southwest (SXSW) se prépare pour un événement majeur à Austin du 7 au 15 mars, avec l'IA et la mobilité comme thèmes centraux. Rivian, constructeur de voitures électriques, est le sponsor principal. De nombreuses célébrités sont attendues, et le festival proposera une variété de panels, de discussions et de projections de films. Les panels liés à l'IA incluent \"Life With Machines: The Best and Worst of AI\", \"AI Design for Human Agency\", \"AI Native Companies: A Blueprint for Future Dominance\", et \"AI & The Productivity Paradox: Are We Really Getting Ahead?\". Il y aura également des discussions sur l'éthique de l'IA, son impact sur divers secteurs, et son rôle dans l'art et la créativité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679e99af6c97b97238c861df/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 05:00:00 GMT"
    },
    {
        "title": "L'IA selon le Vatican",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/02/vatican-releases-antiqua-et-nova-essay-on-ai/?ss=ai",
        "body": "Le Vatican a publié un document important sur le potentiel et les risques de l'IA, offrant une perspective unique sur ces technologies à travers le prisme de la religion, en particulier du catholicisme, en mettant l'accent sur la valeur et la dignité humaines. Le document, signé par deux cardinaux, explore la relation entre l'IA et l'humanité, reconnaissant le rôle de l'IA dans l'imitation et le dépassement de l'intelligence humaine. Il soulève des préoccupations éthiques, notamment sur le rôle de l'IA dans la crise de la vérité, la responsabilité morale et les implications pour la sécurité humaine. Les auteurs reviennent aux premiers jalons de la planification de l'IA, tels que la conférence de Dartmouth en 1956 et le test de Turing. Ils discutent également de l'AGI, de la super-intelligence et de la distinction entre la raison et l'intellect humains. Le document aborde des questions telles que la dignité, la vie privée, l'équité et les menaces posées par les systèmes d'IA, y compris l'impact potentiel de l'anthropomorphisation de l'IA sur le développement des enfants. Enfin, il appelle à un retour à l'humanisme et à la reconnaissance de la valeur humaine, mettant en garde contre le « réductionnisme numérique » et soulignant la nécessité d'un nouveau cadre pour coexister avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679fe8245e4e58b3077c0b6e/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Feb 2025 21:00:00 GMT"
    },
    {
        "title": "ChatGPT Tasks : une nouvelle fonctionnalité pour les abonnés",
        "link": "https://www.theverge.com/2025/1/14/24343528/openai-chatgpt-repeating-tasks-agent-ai",
        "body": "OpenAI lance une nouvelle fonctionnalité beta dans ChatGPT appelée Tasks, qui permet aux utilisateurs de planifier des actions futures et des rappels. La fonctionnalité, désormais disponible pour les abonnés Plus, Team et Pro, transforme le chatbot en un assistant numérique plus traditionnel, avec des capacités linguistiques avancées. Les utilisateurs peuvent demander à ChatGPT des rapports météorologiques quotidiens, des rappels sur l'expiration de leur passeport ou même une blague à raconter à leurs enfants avant le coucher. Tasks peut être activé en sélectionnant « 4o avec tâches planifiées » dans le sélecteur de modèle de ChatGPT, puis en saisissant la tâche et l'heure souhaitées. Le système peut également suggérer des tâches en fonction de vos conversations, mais les utilisateurs doivent les approuver explicitement. Toutes les tâches peuvent être gérées directement dans les fils de discussion ou via une nouvelle section Tasks dans le menu du profil (uniquement sur le Web). Les notifications d'achèvement des tâches sont envoyées sur le Web, le bureau et les appareils mobiles. OpenAI n'a pas indiqué si la fonctionnalité serait disponible pour les utilisateurs gratuits. La société propose des abonnements mensuels de 20 $ et 200 $. Tasks marque un changement dans les fonctionnalités de ChatGPT, qui fonctionnait auparavant uniquement en temps réel. L'ajout de Tasks suggère qu'OpenAI souhaite étendre le rôle de ChatGPT au-delà de la simple conversation, en concurrence avec les assistants virtuels traditionnels.",
        "image": "",
        "date": "Sun, 02 Feb 2025 20:40:09 GMT"
    },
    {
        "title": "Productivité et sécurité améliorées grâce à l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2025/02/02/microsoft-unveils-surface-copilot-pcs/?ss=ai",
        "body": "Microsoft présente ses nouveaux ordinateurs portables Surface Copilot+ pour les entreprises, intégrant des capacités d'IA et des fonctionnalités de sécurité avancées. Ces appareils sont conçus pour améliorer la productivité et la sécurité des entreprises modernes, en tirant parti de l'IA pour rationaliser les flux de travail et optimiser les performances, tout en protégeant les données sensibles grâce au processeur de sécurité Microsoft Pluton. Les PC Copilot+ intègrent des unités de traitement neuronal pour les capacités d'IA sur l'appareil, ainsi que l'assistant IA Copilot de Windows 11, offrant ainsi des expériences informatiques plus intelligentes et résilientes. De plus, Microsoft 365 Copilot propose des expériences plus intuitives avec des fonctionnalités d'IA intégrées dans diverses applications. En ce qui concerne la sécurité, Pluton de Microsoft protège contre les attaques de firmware, le vol d'informations d'identification et les menaces cybernétiques avancées en intégrant la sécurité matérielle directement dans le CPU. Microsoft annonce également la prise en charge de la 5G dans le Surface Laptop for Business, garantissant une connectivité constante pour les professionnels mobiles. Les nouveaux PC Surface Copilot+ sont alimentés par des processeurs Intel Core Ultra de série 2 pour des performances de haut niveau dans les tâches d'IA et de multitâche. Ces appareils combinent des écrans tactiles haute résolution, une longue autonomie et une qualité de construction premium, tout en étant gérés via le portail de gestion Surface intégré à Microsoft Intune.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f9c88feb91145842bbdd2/0x0.png?format=png&width=440",
        "date": "Sun, 02 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "Lutte contre les abus sexuels sur mineurs facilités par l'IA",
        "link": "https://www.forbes.com/sites/daveywinder/2025/02/02/youll-get-5-years-in-prison-for-possessing-or-creating-these-ai-tools/?ss=ai",
        "body": "Le Royaume-Uni s'apprête à introduire de nouvelles lois pour lutter contre l'utilisation de l'IA dans la production de contenus d'abus sexuels sur mineurs. Bien que l'IA présente de nombreux avantages, son utilisation à mauvais escient, notamment pour créer des deepfakes à caractère sexuel impliquant des enfants, est un problème majeur. Actuellement, il n'est pas illégal de posséder, de créer ou de distribuer des outils d'IA à cette fin, mais le Royaume-Uni devient le premier pays à introduire des lois pour y remédier, avec des peines pouvant aller jusqu'à cinq ans de prison. Le Home Office britannique a annoncé que quatre nouvelles lois seront mises en place pour rendre plus difficile la génération de contenus d'abus sexuels sur mineurs à l'aide d'outils d'IA. De plus, la possession de manuels pédophiles sur l'IA et l'exploitation de sites web partageant de tels contenus générés par l'IA seront également criminalisées, avec des peines pouvant aller jusqu'à trois et dix ans de prison, respectivement. Les législateurs britanniques prévoient également d'accorder de nouveaux pouvoirs à la UK Border Force pour inspecter les appareils des passagers entrants en cas de soupçon de contenus d'abus sexuels sur mineurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f602347de1ea420bf1b47/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Feb 2025 12:00:00 GMT"
    },
    {
        "title": "Communication Ambiguities in Human-AI Interaction",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/02/lessons-for-human-ai-communication-ambiguities-per-midair-collision-pilot-controller-interaction/?ss=ai",
        "body": "L'article met en lumière les ambiguïtés dans la communication humain-IA, en particulier avec les modèles de langage génératif et les grands modèles linguistiques (LLM). Il utilise l'exemple d'une récente collision aérienne impliquant un hélicoptère militaire et un avion commercial, mettant en évidence les ambiguïtés dans la communication entre le pilote et le contrôleur. L'article explore ensuite comment des ambiguïtés similaires peuvent survenir dans l'interaction humain-IA, avec des exemples de modèles de langage génératif tels que ChatGPT. Il souligne l'importance de clarifier les ambiguïtés, en particulier dans les situations à haut risque, et suggère que les développeurs d'IA devraient veiller à ce que leurs modèles réduisent les ambiguïtés et cherchent des clarifications lorsque nécessaire. Les utilisateurs d'IA doivent également être conscients des ambiguïtés potentielles et ne pas baisser leur garde simplement parce qu'ils utilisent une technologie de pointe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f07824357ad9458dc2acc/0x0.jpg?format=jpg&crop=1642,1231,x222,y0,safe&width=440",
        "date": "Sun, 02 Feb 2025 08:00:00 GMT"
    },
    {
        "title": "Protection des données",
        "link": "https://www.bloomberg.com/news/articles/2025-01-31/amazon-mississippi-data-center-costs-jump-to-16-billion",
        "body": "Résumé : Cet article souligne l'importance de protéger les données et de s'assurer que les utilisateurs ne sont pas des robots. Il met en évidence les mesures que les utilisateurs doivent prendre, telles que l'activation de JavaScript et des cookies, et la consultation des conditions de service et de la politique en matière de cookies. Ces mesures sont essentielles pour garantir la sécurité et l'intégrité des données, ce qui est crucial pour les professionnels de l'IA qui travaillent avec de grands ensembles de données et des modèles complexes.",
        "image": "",
        "date": "Sat, 01 Feb 2025 16:10:00 GMT"
    },
    {
        "title": "La fin de l'hystérie ?",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/02/01/panic-over-deepseek-exposes-ais-weak-foundation-on-hype/?ss=ai",
        "body": "L'article remet en question l'idée que les grands modèles linguistiques (LLM) sont le Saint Graal de l'IA, et suggère que l'engouement autour de l'investissement dans l'IA est exagéré. Bien que les LLM représentent une avancée significative, leur capacité à imiter la fluence humaine ne signifie pas que l'intelligence artificielle générale (AGI) est imminente. L'auteur souligne que les capacités des LLM sont limitées à un ensemble restreint de tâches et qu'elles ne reflètent pas les capacités humaines globales. Bien que les LLM aient un impact significatif, l'auteur suggère que leur importance relative dans le domaine de l'IA est exagérée et qu'il est nécessaire de remettre en question l'hystérie qui entoure l'AGI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679e2201e88d791fccbe3be0/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 01 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "Microsoft crée une unité de planification avancée pour explorer l'avenir de l'IA",
        "link": "https://techcrunch.com/2025/01/31/microsoft-is-forming-a-new-unit-to-study-ais-impacts/",
        "body": "Microsoft a annoncé la création d'une nouvelle unité, l'Advanced Planning Unit (APU), au sein de sa division Microsoft AI, pour étudier les implications sociétales, sanitaires et professionnelles de ses technologies d'IA. L'IA est devenue essentielle à la stratégie de croissance de Microsoft, ce qui a suscité des préoccupations chez certains actionnaires. L'APU, dirigée par le PDG de Microsoft AI, Mustafa Suleyman, combinera recherche de pointe et exploration de scénarios futurs de l'IA. L'unité fera des recommandations de produits et planifiera des événements, des publications et des rapports pour améliorer la compréhension de l'IA. Microsoft n'est pas la seule entreprise à se réorganiser et à embaucher pour étudier l'impact de l'IA, OpenAI a également embauché son premier économiste en chef pour étudier l'influence de l'IA sur la croissance économique et l'emploi.",
        "image": "",
        "date": "Sat, 01 Feb 2025 15:04:00 GMT"
    }
]