[
    {
        "title": "La publicité controversée de Google",
        "link": "https://www.theverge.com/2024/8/2/24212078/google-gemini-olympics-ad-backlash",
        "body": "Google a retiré sa publicité controversée \"Dear Sydney\" de la couverture des Jeux olympiques après des jours de critiques. La publicité de 60 secondes, mettant en scène l'application d'IA Gemini, a été mal accueillie par les internautes et les chroniqueurs, qui l'ont jugée déconnectée de l'essence d'une lettre de fan authentique et humaine. La société a déclaré que la publicité ne visait pas à suggérer que Gemini pouvait remplacer les humains, mais plutôt à montrer comment l'IA pouvait fournir un point de départ pour l'écriture. Cet incident s'ajoute à d'autres publicités mal accueillies par les géants de la technologie, comme celle d'Apple \"Crush\", qui ont suscité des inquiétudes quant au vol d'emplois créatifs par l'IA. L'épisode met en lumière la difficulté des entreprises technologiques à communiquer correctement la valeur de l'IA tout en respectant les aspirations humaines à des connexions authentiques.",
        "image": "",
        "date": "Fri, 02 Aug 2024 18:57:55 GMT"
    },
    {
        "title": "L'avenir de l'IA : intégrée, invisible, et omniprésente",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/02/dane-knecht-from-cloudflare-ai-will-disappear-huh/?ss=ai",
        "body": "L'avenir de l'IA, selon Dane Knecht de Cloudflare, est une intégration profonde dans notre quotidien, au point de devenir invisible et omniprésente. L'IA ne sera plus considérée comme une nouveauté, mais comme une fonctionnalité standard intégrée dans tous les outils et applications que nous utilisons. Cette évolution est comparable à la façon dont les technologies de réseau sont devenues incontournables, mais souvent invisibles pour les utilisateurs. L'IA pourrait également être intégrée à Internet, ce qui soulève des questions sur ses répercussions et son impact sur l'écosystème en ligne. Les exemples actuels, tels que l'utilisation de l'IA dans les chatbots, la génération de contenu et l'automatisation des tâches, soulignent déjà notre dépendance croissante à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ad01cfb69f0094a4e87690/0x0.jpg?format=jpg&crop=2961,1666,x0,y154,safe&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "La chute d'un géant des puces",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/02/intel-shares-freefall-as-american-chipmaking-giant-careens-toward-worst-day-ever/?ss=ai",
        "body": "Intel est en passe d'effacer plus de 30 milliards de dollars de valeur marchande lors de l'une de ses pires journées depuis son introduction en bourse il y a des décennies, dans le cadre d'un vaste mouvement de vente alors que les géants de la tech publient des rapports de bénéfices peu enthousiasmants, suscitant le scepticisme des investisseurs quant à la capacité des investissements massifs des grandes entreprises technologiques dans l'IA à porter leurs fruits. Les actions d'Intel ont chuté de près de 30 % vendredi matin après l'annonce par l'entreprise de réductions d'effectifs, de la suspension de son dividende et de prévisions de revenus sombres pour les mois à venir. Cette chute brutale, associée à des rapports de bénéfices médiocres, pourrait faire de cette journée la pire pour Intel depuis son introduction en bourse en 1980. La valeur marchande d'Intel, qui était d'environ 500 milliards de dollars à son apogée au milieu de l'année 2000, pourrait tomber à 89 milliards de dollars, ce qui représente une fraction de la valeur marchande de ses rivaux dans le secteur des semi-conducteurs. La chute d'Intel est attribuée à son incapacité à anticiper le boom des puces mobiles qui a accompagné la sortie de l'iPhone et à son incapacité à suivre le rythme de la course à l'IA, ce qui a permis à des rivaux comme Nvidia et AMD de prendre de l'avance. La chute d'Intel a eu un impact négatif sur les actions des entreprises de puces et de technologie en général, entraînant des ventes massives et soulevant des questions sur la valeur des investissements importants dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ad019fb83d2bb97e5302bd/0x0.jpg?format=jpg&crop=3000,1687,x0,y131,safe&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à la périphérie",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/08/02/real-time-ai-at-the-edge-may-require-a-new-network-solution/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66acecdf33adbe4d46fb3bb4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "Démocratie de l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/02/how-we-can-shape-the-technology-we-need-for-the-world-we-want/?ss=ai",
        "body": "L'article souligne l'impact de nos choix et de nos actions sur l'évolution de l'IA, et par conséquent, sur l'avenir de notre planète et de l'humanité. Dans un monde où l'Internet des objets (IdO) devient rapidement l'Internet de tout, les appareils ne sont plus de simples outils, mais des extensions de nous-mêmes. Chaque interaction avec l'IA, aussi insignifiante soit-elle, laisse une empreinte indélébile sur le paysage numérique. Le mouvement « IA pour le bien » en est un exemple, passant d'une initiative de niche à un phénomène mondial, influençant les philosophies commerciales et mettant l'éthique au premier plan. \n\nLes choix des consommateurs individuels ont un impact significatif. Choisir des applications et des services respectueux de la vie privée, soutenir des initiatives d'IA éthique et favoriser les entreprises engagées pour l'environnement, tout cela contribue à façonner l'avenir de l'IA. L'auteur suggère que le véritable pouvoir de l'IA réside peut-être dans son aptitude à amplifier nos capacités uniques, citant des exemples comme Watson d'IBM dans le domaine de la médecine de précision et DALL-E, qui démocratise la créativité. \n\nL'article encourage les lecteurs à reconnaître leur rôle dans la révolution de l'IA, soulignant que nos choix quotidiens ont des répercussions sur le développement et l'application de ces technologies. En prenant des décisions éclairées et en alignant nos valeurs avec nos choix technologiques, nous pouvons veiller à ce que l'IA devienne un outil de progrès collectif plutôt qu'un facteur d'aggravation des inégalités. Enfin, il souligne l'importance de la littératie algorithmique pour faire des choix éclairés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abd4bbd0d0a7094b5a00a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Chute des actions Intel et impact sur le marché des semi-conducteurs",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/02/intels-29-nosedive-leads-massive-global-chip-stock-selloff-as-ai-hype-sours/?ss=ai",
        "body": "Les actions Intel ont chuté de près de 30 % vendredi matin après une série d'annonces décevantes, entraînant une vente massive d'actions de fabricants de puces dans le monde entier. Intel a annoncé une perte de 1,6 milliard de dollars au deuxième trimestre, la suppression de son dividende et des licenciements représentant plus de 15 % de sa main-d'œuvre. Cette chute a entraîné un déclin des actions de fabricants de puces en Asie, en Europe et aux États-Unis, avec des baisses notables pour Samsung, TSMC, SoftBank, SK Hynix, Tokyo Electron, ASML, Arm Holdings, Nvidia, et d'autres. Les investisseurs sont préoccupés par les investissements importants dans l'IA et les bénéfices incertains, ce qui a contribué aux ventes massives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aceac70fc9119dceb659e5/0x0.jpg?format=jpg&crop=3230,1815,x0,y162,safe&width=440",
        "date": "Fri, 02 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Apple Intelligence disponible sur macOS en Europe",
        "link": "https://www.frandroid.com/os/macos/2273322_finalement-macos-ne-sera-pas-bride-en-europe",
        "body": "La dernière bêta de macOS 15.1 inclut Apple Intelligence, la suite d'outils d'IA d'Apple. Contrairement à iOS et iPadOS, macOS n'est pas soumis aux mêmes restrictions en Europe, permettant ainsi aux utilisateurs européens d'accéder à ces fonctionnalités sur leurs Mac. Cette différence est due au statut de \"gatekeeper\" attribué à iOS et iPadOS par la Commission européenne, mais pas à macOS. Apple Intelligence est donc accessible en Europe sur Mac, à condition de s'inscrire sur une liste d'attente.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/ihqkowgxze-1200x674-1-768x431.jpg?resize=169,169&key=6c5d034b",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Bataille juridique sur l'IA musicale",
        "link": "https://www.theverge.com/2024/8/2/24211842/ai-music-riaa-copyright-lawsuit-suno-udio-fair-use",
        "body": "Deux startups de musique basée sur l'IA, Suno et Udio, sont accusées d'infractions au droit d'auteur par la Recording Industry Association of America (RIAA). Les deux entreprises ont admis avoir formé leurs modèles IA sur des matériaux protégés par le droit d'auteur, mais affirment que c'est légal en vertu de la doctrine de l'utilisation équitable. La RIAA, représentant des grandes maisons de disques, demande des dommages-intérêts pouvant atteindre 150 000 dollars par œuvre contrefaite. Suno et Udio affirment que ces poursuites illustrent l'opposition de l'industrie musicale à la concurrence. Ils défendent leur utilisation de la musique protégée par le droit d'auteur comme un apprentissage légitime, comparable à un enfant qui apprend à écrire des chansons rock en écoutant de la musique rock. D'autres entreprises d'IA ont tenté d'invoquer la doctrine de l'utilisation équitable dans des cas similaires. La RIAA soutient que Suno et Udio n'ont pas obtenu le consentement approprié pour utiliser des œuvres protégées par le droit d'auteur, contrairement à des services concurrents comme YouTube.",
        "image": "",
        "date": "Fri, 02 Aug 2024 12:24:18 GMT"
    },
    {
        "title": "Nvidia sous enquête pour pratiques anticoncurrentielles",
        "link": "https://www.theverge.com/2024/8/2/24211810/nvidia-doj-antitrust-probes-ai-market-dominance",
        "body": "Le Département américain de la Justice (DoJ) a ouvert deux enquêtes distinctes sur Nvidia concernant des pratiques anticoncurrentielles liées à ses activités dans le domaine de l'IA. La première enquête portera sur le rachat de Run:ai par Nvidia, tandis que la seconde évaluera si Nvidia a abusé de sa position dominante sur le marché des puces IA pour décourager les clients d'utiliser les produits de ses concurrents. Nvidia est estimée contrôler entre 70 et 95 % du marché des puces pour l'entraînement des modèles IA, ce qui a attiré l'attention des régulateurs sur ses pratiques commerciales. Les régulateurs américains et internationaux ont récemment examiné de près les acquisitions importantes dans le secteur de la tech, en particulier dans le domaine de l'IA, pour prévenir les pratiques anticoncurrentielles et les monopoles. La seconde enquête du DoJ fait suite à des plaintes de concurrents, alléguant qu'Nvidia a exercé une pression sur les fournisseurs de cloud pour qu'ils achètent ses produits, et qu'elle surfacture ses clients en équipement réseau s'ils achètent des puces IA à des entreprises rivales comme AMD et Intel. Nvidia a déclaré qu'elle se conforme à toutes les lois et que ses produits sont disponibles pour tous les clients, tout en soutenant les innovateurs émergents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25343250/STK083_B_NVIDIA_A.jpg",
        "date": "Fri, 02 Aug 2024 09:49:57 GMT"
    },
    {
        "title": "Apple Intelligence : l'IA au cœur de la stratégie d'Apple pour l'iPhone 16",
        "link": "https://www.frandroid.com/marques/apple/2272470_en-berne-ce-trimestre-apple-compte-sur-lia-pour-relancer-les-ventes-diphone",
        "body": "Malgré un contexte économique difficile, Apple affiche des résultats financiers impressionnants, avec une hausse de 5 % de ses revenus par rapport à l'année dernière. La firme mise désormais sur l'intelligence artificielle pour stimuler les ventes de l'iPhone 16. Apple Intelligence, la nouvelle IA de la marque, sera réservée aux modèles haut de gamme, ce qui pourrait créer un effet d'aubaine pour les consommateurs. Cependant, sa disponibilité en Europe est incertaine en raison d'un différend avec la Commission européenne. Tim Cook, PDG d'Apple, se montre optimiste quant à la valeur ajoutée de cette technologie pour les utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/2030-status-mother-nature-apple-0-35-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=948bdc19",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.theverge.com/2024/8/1/24211585/amazon-ceo-andy-jassy-wants-even-more-aws-capacity-for-ai",
        "body": "Le PDG d'AWS, Andy Jassy, a déclaré que l'entreprise investit massivement dans l'IA et l'infrastructure, mais qu'elle a besoin de plus de capacités pour répondre à la forte demande actuelle. Il a souligné que le secteur de l'IA représentera une part importante de leurs activités à l'avenir, avec un taux de revenus de plusieurs milliards de dollars.",
        "image": "",
        "date": "Thu, 01 Aug 2024 22:06:09 GMT"
    },
    {
        "title": "Le déclin d'Intel",
        "link": "https://www.frandroid.com/marques/intel-materiels-accessoires/2272408_incapable-de-rivaliser-sur-lia-intel-va-licencier-quasiment-19-000-personnes-dici-a-la-fin-de-lannee",
        "body": "Intel, l'un des géants de l'industrie technologique, est aux prises avec des difficultés financières et des polémiques entourant ses processeurs de 13e et 14e générations. Dans un effort de réduction des coûts, l'entreprise a annoncé un plan de licenciement massif, visant à réduire ses effectifs de 15 %, soit environ 19 000 personnes. Cette décision, selon le PDG Pat Gelsinger, est due au retard qu'a pris Intel dans le domaine de l'IA, ainsi qu'à des investissements massifs dans ses fonderies. La société a investi fortement dans la production de puces capables d'offrir des fonctionnalités d'IA, creusant ainsi son déficit. Gelsinger a également admis que les revenus de l'entreprise n'avaient pas augmenté comme prévu et qu'ils n'avaient pas su tirer pleinement parti de grandes tendances telles que l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/intel-pat-gelsinger-ia-1200x675-1-768x432.jpg?resize=169,169&key=00612f00",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia RTX : des cartes graphiques au service de l'IA créative",
        "link": "https://www.frandroid.com/marques/nvidia/2080886_ces-trois-applications-bien-connues-des-creatifs-utilisent-deja-lia-et-ca-change-tout",
        "body": "Les cartes graphiques Nvidia RTX, grâce à leur puissance et à l'intégration de l'IA, révolutionnent le travail des créateurs en leur faisant gagner un temps précieux. Des applications comme DaVinci Resolve, Premiere Pro et Nvidia Broadcast utilisent l'IA pour effectuer des tâches complexes, telles que le suivi de sujets, l'amélioration audio et la personnalisation de l'arrière-plan. Les Tensor Core, des puces dédiées à l'IA, sont intégrées aux cartes RTX, garantissant des temps de rendu rapides. Nvidia collabore également avec des constructeurs pour proposer des PC optimisés pour la création, comme l'Asus VivoBook 15 Pro OLED.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/nvidia-broadcast-une-768x432.jpg?resize=169,169&key=36c98c22",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "GitHub ouvre ses portes à l'IA Générative",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/08/02/github-launches-integrated-model-playground-for-ai-developers/?ss=ai",
        "body": "GitHub Models est une nouvelle fonctionnalité qui permet aux développeurs d'accéder et d'interagir avec des modèles d'IA générative directement depuis l'interface web de GitHub, y compris avec des modèles leaders du marché comme Command de Cohere et GPT-4 d'OpenAI. Cette fonctionnalité s'intègre parfaitement à GitHub Codespaces et Visual Studio Code, permettant aux développeurs d'expérimenter, de tester et de comparer différents modèles sans quitter leur environnement de développement. GitHub Models ressemble aux playgrounds de modèles proposés par les fournisseurs de cloud comme Azure, mais avec un accès plus immédiat et sans les étapes préliminaires requises par les plateformes d'entreprise. Cette initiative s'aligne sur la stratégie de Microsoft visant à améliorer l'accessibilité et l'utilisabilité de l'IA, offrant un chemin fluide depuis l'expérimentation jusqu'au déploiement à grande échelle sur Azure. De plus, GitHub Models facilite l'adoption de l'IA générative dans l'éducation, avec des annonces de tests dans des cours universitaires renommés. La fonctionnalité est actuellement en version bêta publique limitée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ac705737d052f7207eb05f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 05:37:00 GMT"
    },
    {
        "title": "Démocratisation des données grâce à l'IA générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/02/17-generative-ai-data-analytics-tools-everyone-should-know-about/?ss=ai",
        "body": "L'IA générative révolutionne l'analyse de données en la rendant accessible à tous, et non plus réservée aux seuls experts en science des données. Cet article présente 17 outils d'analyse de données basées sur l'IA générative, permettant d'extraire des insights et de prendre des décisions éclairées. \n\n- Alteryx",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ac6eff276498743b6dbcd8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 05:31:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une perspective éthique et pratique",
        "link": "https://voxmedia.stories.usechorus.com/quick-compose/17a3c669-b8ff-4f29-83f3-a3445149ded8",
        "body": "L'article explore les développements actuels et futurs de l'IA, en mettant l'accent sur les considérations éthiques et pratiques qui façonneront son utilisation à l'avenir. Il souligne l'importance de la responsabilité, de la transparence et de l'équité dans le développement et le déploiement de systèmes d'IA. L'auteur suggère que l'avenir de l'IA dépend de notre capacité à gérer les préjugés, à garantir la confidentialité des données et à maintenir la confiance du public. L'article aborde également les défis pratiques, tels que la nécessité de données de haute qualité et de diversifiées, ainsi que les problèmes de mise à l'échelle et d'interopérabilité. Il plaide pour une collaboration intersectorielle et internationale pour relever ces défis et développer des normes et des réglementations cohérentes. L'article conclut que l'avenir de l'IA nécessite une approche réfléchie et éthique, qui équilibre les avantages potentiels avec les risques pour créer une technologie responsable et bénéfique pour la société.",
        "image": "",
        "date": "Thu, 01 Aug 2024 22:06:00 GMT"
    },
    {
        "title": "GitHub Models : l'avènement de l'ingénieur IA",
        "link": "https://github.blog/news-insights/product-news/introducing-github-models/",
        "body": "GitHub lance GitHub Models, donnant aux développeurs un accès sans précédent à des modèles d'IA de pointe, leur permettant de devenir des ingénieurs IA. Avec des modèles comme Llama 3.1, GPT-4o et Phi 3, les développeurs peuvent désormais expérimenter et créer des applications IA directement sur la plateforme GitHub. Cet espace de jeu intégré permet aux utilisateurs d'essayer différents prompts et paramètres de modèle gratuitement. De plus, GitHub Models s'intègre parfaitement à Codespaces et VS Code pour un développement sans friction. Azure AI fournit une sécurité de niveau entreprise et une disponibilité mondiale pour les applications prêtes pour la production. GitHub s'engage à démocratiser l'IA, avec plus de 100 000 projets IA génératifs créés sur sa plateforme l'année dernière. GitHub Copilot, qui écrit déjà près de 50 % du code, évolue vers Copilot Workspace, permettant une programmation en langage naturel. L'auteur, Thomas Dohmke, PDG de GitHub, prévoit un avenir où 10 % de la population mondiale utilisera l'IA pour accélérer les progrès humains.",
        "image": "",
        "date": "Thu, 01 Aug 2024 18:48:08 GMT"
    },
    {
        "title": "The Future of AI",
        "link": "https://www.theverge.com/authors/kylie-robison",
        "body": "Kylie Robison, Senior AI Reporter pour *The Verge*, couvre l'actualité de l'IA, de la technologie et des politiques publiques. Son travail comprend des reportages sur les coulisses de X d'Elon Musk, OpenAI et des startups d'IA. Robison a récemment rapporté l'engagement d'OpenAI envers la sécurité de l'IA, avec 20 % de ses ressources informatiques dédiées à cet objectif. Elle a également souligné les préoccupations concernant la violation potentielle des règles de l'UE par X en matière de protection des données, en utilisant les publications des utilisateurs pour entraîner son chatbot Grok. DeepMind a fait des progrès en matière d'IA mathématique, avec AlphaProof et AlphaGeometry résolvant des problèmes de l'Olympiade Internationale de Mathématiques.",
        "image": "",
        "date": "Thu, 01 Aug 2024 16:25:09 GMT"
    },
    {
        "title": "Meta Leads the AI Revolution",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/meta-mints-money-canva-acquires-leonardo-ai-hedra-gen-ai-video-launches/?ss=ai",
        "body": "Meta, anciennement connue sous le nom de Facebook, a publié des résultats financiers impressionnants pour le deuxième trimestre, dépassant les attentes des analystes. La croissance des revenus a été stimulée par l'augmentation de la publicité et de l'engagement, tandis que les bénéfices par action ont bondi de 73 % grâce à des mesures de réduction des coûts et à une monétisation accrue. Malgré les craintes largement rapportées concernant l'escalade des coûts de ses efforts en matière d'IA et les pertes croissantes de Reality Labs, les investisseurs restent optimistes quant au leadership de Meta dans le domaine de l'IA. La société a dévoilé des outils IA impressionnants, notamment des fonctionnalités de segmentation, de traduction et de dessin vers l'animation, ainsi que l'outil Audioboc pour la création d'histoires audio. Meta continue de poursuivre ses ambitions dans le métaverse, avec son fondateur et PDG, Mark Zuckerberg, qui reste engagé dans cette vision. L'article souligne également l'acquisition de Leonardo AI par Canva, la plateforme de design graphique, pour renforcer ses capacités en matière d'IA, ainsi que le lancement de Hedra Gen-AI Video avec un financement de départ de 10 millions de dollars. OpenAI a présenté SearchGPT, un moteur de recherche alimenté par l'IA qui concurrence Google, et des entreprises comme Tripp et Fly innovent dans les domaines de la méditation guidée par l'IA et de l'exploration virtuelle avec Google Earth sur les casques de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc900c63b37d9c5bfe2be/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA, un outil au service de la créativité artistique",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/is-ai-a-writers-best-friend-or-worst-enemy/?ss=ai",
        "body": "Bien que l'IA, comme ChatGPT, puisse aider les écrivains professionnels, elle ne peut pas remplacer leur créativité. L'IA peut effectuer des recherches approfondies et fournir des suggestions, mais l'écrivain reste l'interprète final. Les écrivains de fiction, en particulier, peuvent bénéficier de l'IA pour les détails et les dialogues, tandis que les écrivains de non-fiction et les journalistes peuvent l'utiliser pour organiser et récupérer des informations rapidement. Malgré les craintes de perte d'emplois et de livres spam, l'IA améliore le travail des écrivains tout en leur permettant de se concentrer sur leur créativité artistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abd17d6b163644b1f7c337/0x0.jpg?format=jpg&crop=3113,1753,x0,y36,safe&width=440",
        "date": "Thu, 01 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "Le vol de données par les géants de la tech",
        "link": "https://www.frandroid.com/produits-android/2271952_cest-vraiment-penible-de-bloquer-ces-entreprises-le-pdg-de-reddit-pousse-un-coup-de-gueule-contre-lia",
        "body": "Steve Huffman, PDG et cofondateur de Reddit, dénonce le vol de données de son site par des entreprises d'IA telles que Microsoft, Anthropic et Perplexity. Il critique leur manque d'éthique et leur refus de négocier des accords pour l'utilisation des données. Huffman menace de bloquer l'accès aux données de Reddit aux entreprises récalcitrantes, et souligne l'importance du raffinage des données pour obtenir des résultats pertinents en IA. Il évoque également l'incident récent où une IA de Google a suggéré d'utiliser de la colle sur des pizzas, démontrant ainsi le besoin de traiter les données avec prudence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/07/reddit-logo-630x336.jpg?resize=300,300&key=1a12d905",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google lance Gemma 2, son IA pour appareils mobiles",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2272386_google-lance-gemma-2-une-ia-legere-qui-tournent-sur-les-smartphones-et-les-pc",
        "body": "Google dévoile son nouveau modèle d'IA, Gemma 2, conçu pour fonctionner sur smartphones et PC. Avec 2 milliards de paramètres, il s'agit d'un modèle de langage compact, résultat d'une technique de \"distillation\" permettant de compresser les connaissances de modèles plus volumineux. Bien que Google présente Gemma 2 comme une révolution, capable de rivaliser avec des systèmes plus imposants, il convient de rester prudent face aux promesses de performances. La réalité de l'utilisation quotidienne pourrait être différente, et seule une infime partie des appareils actuels pourrait le faire fonctionner de manière fluide. L'IA basée sur le cloud restera donc la norme pour la majorité des utilisateurs. Gemma 2 est disponible sur Google AI Studio et peut être utilisé sur PC et Mac via Ollama.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/Gemma-1200x675-1-768x432.webp?resize=169,169&key=321e75b7",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le Pixel 9 Pro Fold de Google se dévoile",
        "link": "https://www.frandroid.com/marques/google/2272294_le-pixel-9-pro-fold-se-devoile-encore-en-details",
        "body": "Le Pixel 9 Pro Fold de Google, un smartphone pliable, est annoncé comme très fin (5,1 mm) avec un design distinctif incluant une bosse pour l'appareil photo. Il offrira un grand écran pliable de 8 pouces et un écran externe de 6,3 pouces. Les fuites révèlent des applications optimisées pour l'écran XXL, dont YouTube, Google Messages, Meet, l'appareil photo Pixel et l'assistant IA Gemini. Le téléphone proposera le déverrouillage facial sur les deux écrans, des fonctionnalités photo avancées et un aperçu en direct sur l'écran externe lors de la prise de selfies ou de vlogs. Google met également en avant la sécurité et les fonctionnalités exclusives, comme le retour du VPN. L'annonce officielle est prévue pour le 13 août.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/capture-decran-2024-08-01-a-175702-1200x667-1-768x427.jpg?resize=167,167&key=bb961072",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Lens sur desktop Chrome s'améliore grâce à l'IA",
        "link": "https://www.theverge.com/2024/8/1/24210670/google-chrome-lens-ai-search-history",
        "body": "Google Lens, désormais intégré à la version bureau de Chrome, bénéficie d'une mise à jour basée sur l'IA. Cette nouvelle fonctionnalité permet aux utilisateurs de lancer une recherche visuelle directement depuis la barre de recherche de Google, sans avoir à ouvrir un nouvel onglet. En cliquant sur l'icône Google Lens, une barre latérale s'affiche, permettant une \"multirecherche\" combinant texte et image. De plus, Google introduit une fonctionnalité basée sur l'IA pour la recherche dans l'historique, permettant aux utilisateurs de poser des questions sur leurs recherches précédentes. Par exemple, en demandant \"quel était ce glacier que j'ai vu la semaine dernière ?\", les résultats pertinents de l'historique s'afficheront. Ces mises à jour offrent une expérience de recherche plus pratique et intuitive, améliorant ainsi la navigation web.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24418649/STK114_Google_Chrome_02.jpg",
        "date": "Thu, 01 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la prise de décision en entreprise : l'IA et la salle de conseil",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/01/does-ai-deserve-a-seat-at-the-boardroom-table/?ss=ai",
        "body": "L'intégration de l'IA, notamment des modèles prédictifs et des grands modèles linguistiques, dans les opérations commerciales de haut niveau modifie la dynamique de la salle de conseil et influence les responsabilités de la haute direction. L'IA a un impact profond sur la gouvernance d'entreprise et la prise de décision stratégique, et les conseils d'administration font pression sur les PDG pour qu'ils développent des stratégies globales en matière d'IA et mettent en place des systèmes de prise de décision en temps réel basés sur les données. Cet article explore l'évolution du rôle de l'IA dans la salle de conseil, en mettant en lumière les commentaires d'Andy Byrne, PDG de Clari, et de Rak Garg, associé chez Bain Capital Ventures. Byrne souligne la nécessité d'une transparence accrue, affirmant que les méthodes traditionnelles de partage des informations sur les performances sont obsolètes et constituent une violation des responsabilités fiduciaires. Garg ajoute que l'IA est désormais un impératif stratégique pour les grandes entreprises, leur permettant d'améliorer l'efficacité du travail et de rester compétitives. Les entreprises commencent par identifier les cas d'utilisation à court terme pour l'IA générative, en se concentrant sur la productivité des développeurs, le service client et l'amélioration de la productivité générale. Cependant, des obstacles tels que les compétences limitées en IA et les préoccupations éthiques entravent une adoption plus large. Byrne et Garg soulignent l'importance de la confiance dans les résultats de l'IA, et Byrne suggère que les entreprises doivent aligner les recommandations de l'IA avec leurs objectifs et valeurs organisationnels. Garg propose une approche globale de la mitigation des risques, en tenant compte des intérêts des clients, des partenaires et des employés. Il souligne également la nécessité de nouvelles compétences et de nouveaux rôles pour gérer les défis émergents de l'IA. Enfin, Byrne et Garg insistent sur le fait que l'IA ne remplacera pas le jugement humain, mais le complétera, et que les dirigeants devront développer de nouvelles compétences pour interpréter et évaluer efficacement les recommandations de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc6d0b6f1db4f07006002/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 18:01:00 GMT"
    },
    {
        "title": "La Révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/01/ais-acceleration-point-what-can-we-learn-from-the-internet/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abcbb8446982209ffef14a/0x0.jpg?format=jpg&crop=3000,1688,x0,y47,safe&width=440",
        "date": "Thu, 01 Aug 2024 17:53:00 GMT"
    },
    {
        "title": "Hedra, la nouvelle plateforme de création vidéo basée sur l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/hedra-gen-ai-video-launches-with-10-million-in-seed-funding/?ss=ai",
        "body": "Hedra, une nouvelle plateforme de création vidéo assistée par l'IA, a été lancée avec un financement de départ de 10 millions de dollars. Malgré un investissement relativement modeste par rapport à ses concurrents, Hedra se distingue par sa vitesse et son contrôle. Character-1, son offre phare, est un modèle de fondation vidéo qui permet aux créateurs de produire des vidéos longues et axées sur les personnages. Les fondateurs d'Hedra affirment que leur outil répond à un besoin critique du marché en termes de vitesse et de contrôle, un équilibre difficile à atteindre pour les modèles vidéo génératifs précédents. Hedra est conçu pour les créateurs de contenu, les marketeurs et les entreprises souhaitant tirer parti des flux de travail de création vidéo assistés par l'IA. La plateforme a déjà attiré plus de 350 000 utilisateurs et a généré 1,6 million de vidéos, soulignant ainsi son attrait et sa polyvalence. L'un des principaux avantages d'Hedra est sa capacité à intégrer plusieurs aspects de la création de contenu dans un flux de travail unifié et transparent. Cet outil rationalisé permet aux utilisateurs de créer des avatars numériques personnalisables avec des apparences, des voix et des personnalités uniques. La technologie d'Hedra utilise des techniques d'IA avancées pour offrir un contrôle expressif élevé, ce qui en fait une solution polyvalente pour différents besoins en matière de création de contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aafb09ab0459c22470fc5e/0x0.jpg?format=jpg&crop=1021,574,x408,y240,safe&width=440",
        "date": "Thu, 01 Aug 2024 16:14:00 GMT"
    },
    {
        "title": "L'impact climatique de l'IA",
        "link": "https://www.theverge.com/24211177/ai-climate-crisis-energy-use-microsoft-openai-chatgpt-google-gemini-decoder-podcast",
        "body": "L'article aborde l'impact climatique de l'IA et la consommation énergétique élevée des centres de données et des GPU nécessaires pour exécuter des outils d'IA à grande échelle. Il mentionne également les objectifs d'énergie durable fixés par les grandes entreprises technologiques et leur difficulté à les atteindre en raison de l'augmentation de l'utilisation de l'IA. L'article soulève des questions morales sur l'utilisation de l'IA et sa contribution au changement climatique, en comparant également la consommation énergétique de l'IA à celle d'autres industries comme les jeux vidéo et les crypto-monnaies. Enfin, il reconnaît la complexité de l'évaluation de l'impact climatique de l'IA et annonce une discussion sur ce sujet dans l'émission Decoder.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1011x766:1012x767):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/10614679/vpavic_160712_1138_0079.jpg",
        "date": "Thu, 01 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "ChatGPT's New Voice",
        "link": "https://www.theverge.com/2024/8/1/24211087/openai-chatgpt-advanced-voice-mode-demo-accents-language",
        "body": "Résumé : OpenAI a récemment lancé un nouveau mode vocal avancé pour ChatGPT, accessible aux abonnés ChatGPT Plus. Cette fonctionnalité impressionne par sa capacité à chanter, imiter des accents, corriger la prononciation et raconter des histoires. Il peut gérer les interruptions des utilisateurs et accepter des entrées dans « des dizaines de langues ». La qualité de la voix est claire et expressive, même si le chatbot a du mal avec des demandes complexes comme la superposition de sons de moteur. Le mode vocal avancé de ChatGPT offre également une bonne imitation des accents régionaux américains et peut même chanter dans différents styles. La fonctionnalité sera disponible pour tous les abonnés ChatGPT Plus à l'automne, au prix de 20 $ par mois.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462046/STK155_OPEN_AI_CVirginia_2_C.jpg",
        "date": "Thu, 01 Aug 2024 10:13:55 GMT"
    },
    {
        "title": "Meta's AI Bet Pays Off",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/01/meta-shares-rally-as-tech-giants-aggressive-ai-investments-start-paying-off/?ss=ai",
        "body": "Meta, la maison mère de Facebook, a vu son action grimper en flèche lors des échanges avant l'ouverture du marché jeudi, prolongeant ainsi le rebond entamé la veille. Cette hausse fait suite à la publication de solides résultats financiers, tirés principalement par son cœur de métier, la publicité en ligne. Le PDG Mark Zuckerberg cherche à rassurer les investisseurs sur les importantes dépenses de l'entreprise dans l'intelligence artificielle. Les résultats du deuxième trimestre ont dépassé les attentes des analystes, avec une augmentation de 73 % du bénéfice net, atteignant 13,47 milliards de dollars. Les actions de Meta ont grimpé de plus de 7,5 % lors des échanges avant l'ouverture du marché, et ses actions cotées à Francfort ont également connu une hausse similaire. Cette performance contraste avec la réaction négative du marché après les résultats du premier trimestre, où Zuckerberg avait annoncé un ralentissement de la croissance et des dépenses élevées pour les projets d'IA. Les actions de Meta avaient alors chuté, entraînant un effet domino sur le secteur technologique. Cependant, Zuckerberg affirme que les investissements dans l'IA portent leurs fruits et que les performances de l'entreprise dans son activité publicitaire de base compensent largement ces coûts. La fortune de Zuckerberg, estimée à 166,6 milliards de dollars, a augmenté de 4 milliards de dollars au cours des dernières 24 heures. Meta se distingue ainsi des autres géants technologiques qui ont récemment publié des rapports décevants, suscitant des doutes sur le rendement de leurs investissements massifs dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ab6220f4d4154841cf460e/0x0.jpg?format=jpg&crop=4296,2418,x0,y59,safe&width=440",
        "date": "Thu, 01 Aug 2024 11:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'espionnage",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2271090_une-etude-prouve-quil-est-possible-de-vous-espionner-a-distance-via-votre-cable-hdmi",
        "body": "Une équipe de recherche a combiné des techniques d'espionnage classiques avec des modèles d'IA modernes pour intercepter et décoder des signaux vidéo transitant par un câble HDMI. En analysant les ondes électromagnétiques émises par les câbles et en utilisant une IA spécialisée, ils ont pu reconstituer le signal et décoder le contenu affiché à l'écran, y compris les identifiants et mots de passe. Bien que cette méthode nécessite du matériel sophistiqué et une IA puissante, elle démontre les possibilités d'exploitation par des agences gouvernementales. L'ajout de \"bruit\" au signal peut complexifier le déchiffrage, mais l'amélioration des capacités de l'IA pourrait rendre cette technique d'espionnage plus efficace à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/18a-1000x667-1-768x512.jpg?resize=200,200&key=c77d552f",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor des générateurs de prompts dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/01/seriously-questioning-whether-prompt-generators-for-generative-ai-that-produce-ai-written-prompts-are-better-than-human-devised-prompts/?ss=ai",
        "body": "Cet article explore l'efficacité des générateurs de prompts dans l'IA générative, en se demandant s'ils peuvent produire de meilleurs prompts qu'un humain. Il définit d'abord les générateurs de prompts comme une utilisation de l'IA générative pour générer des prompts pour l'utilisateur, avec l'objectif de réduire les efforts et la frustration associés à la création manuelle de prompts. L'auteur discute ensuite de la nature des générateurs de prompts, de leurs avantages et inconvénients, et fournit un guide détaillé sur leur utilisation, y compris des exemples pratiques de ChatGPT. Bien que les générateurs de prompts puissent offrir une variété d'avantages, tels que l'efficacité et la créativité, l'auteur souligne également certains inconvénients potentiels, notamment la perte du \"toucher humain\" et des problèmes de qualité et d'originalité. L'article conclut en suggérant que les générateurs de prompts ont leur place dans l'écosystème de l'IA, mais qu'ils ne remplaceront pas complètement la création manuelle de prompts dans un proche avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6652c0b9512838a384cfb9fa/0x0.jpg?format=jpg&crop=883,661,x54,y0,safe&width=440",
        "date": "Thu, 01 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "Google facilite la détection des images générées par IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2270920_comment-google-veut-vous-aider-a-identifier-plus-facilement-les-images-generees-par-ia-et-autre-fakes",
        "body": "Google améliore son outil « À propos de cette image » pour aider les utilisateurs à identifier les images générées par l'IA et à vérifier leur authenticité. Intégré à la galerie d'outils Google depuis 2023, il est désormais plus accessible pour les utilisateurs mobiles via « Circle to Search » ou Google Lens. La fonctionnalité permet d'afficher les métadonnées, les occurrences de l'image en ligne et les éventuels résultats de vérification de faits. Bien qu'il ne puisse pas identifier avec certitude les images générées par l'IA, cet outil fournit un contexte précieux pour évaluer de manière critique les photos en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/03/ulrich-emmanuel-macron-rioting-against-law-enforcement-in-a-lar-7c9a7b12-f56a-4b04-b978-81ee3c3546fe-768x430.jpg?resize=168,168&key=56a5f684",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Meta's Long Game",
        "link": "https://www.theverge.com/2024/7/31/24210786/meta-earnings-q2-2024-ai-llama-zuckerberg",
        "body": "Résumé : \n\nL'article présente les derniers résultats financiers de Meta, soulignant que l'IA générative est là pour rester, mais que la rentabilité prendra du temps. Meta, avec ses revenus importants et sa vaste portée, peut se permettre de faire de gros paris sur l'IA. Le PDG Mark Zuckerberg investit massivement dans le matériel Nvidia et d'autres infrastructures, anticipant les futurs rendements. L'assistant IA de Meta est en bonne voie pour devenir le plus utilisé au monde d'ici la fin de l'année. Bien que les fonctionnalités d'IA générative puissent augmenter l'engagement, les véritables revenus proviendront des cas d'utilisation commerciale, tels que la création d'annonces par l'IA et les agents IA pour le service client.",
        "image": "",
        "date": "Wed, 31 Jul 2024 23:22:03 GMT"
    },
    {
        "title": "La puissance de l'IA",
        "link": "https://www.theverge.com/2024/7/31/24210667/microsoft-tiktok-ai-openai-customer",
        "body": "TikTok dépense des millions chaque mois pour accéder aux modèles d'IA de pointe d'OpenAI via Microsoft, ce qui représente une part importante des revenus de la division cloud de Microsoft. La société mère de TikTok, ByteDance, a été surprise en train d'utiliser secrètement la technologie d'OpenAI pour développer son propre modèle de langage, ce qui est considéré comme une violation des conditions d'utilisation d'OpenAI et de Microsoft. Cet épisode met en lumière l'importance croissante de l'IA dans l'industrie technologique, les entreprises se disputant l'accès à des modèles puissants et la course pour développer de nouvelles applications. La division cloud AI de Microsoft devrait générer 1 milliard de dollars de revenus annuels, mais la dépendance de TikTok à ces capacités pourrait diminuer s'il développe son propre modèle de langage. Microsoft a également investi des milliards de dollars dans la construction d'un superordinateur pour alimenter ChatGPT. La croissance des revenus d'Azure au quatrième trimestre 2024 a légèrement manqué les projections, soulignant la concurrence intense dans l'espace du cloud computing.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951407/STK051_VRG_Illo_N_Barclay_5_tiktok.jpg",
        "date": "Wed, 31 Jul 2024 21:38:52 GMT"
    }
]