[
    {
        "title": "Le Galaxy S25 Ultra de Samsung : l'IA au service de l'expérience utilisateur",
        "link": "https://www.frandroid.com/test/2482652_test-samsung-galaxy-s25-ultra",
        "body": "Le Samsung Galaxy S25 Ultra est un smartphone haut de gamme qui excelle dans de nombreux domaines, notamment grâce à l'intégration de fonctionnalités d'IA. L'interface One UI 7 propose une expérience utilisateur améliorée, avec des fonctions d'IA accessibles et utiles, telles que la traduction en temps réel, l'édition photo générative et la reconnaissance d'objets. L'appareil photo bénéficie également de l'IA pour améliorer la qualité des photos, en particulier pour la suppression d'objets, la modification du ciel et la génération de contenu. Le processeur Snapdragon 8 Elite, gravé en 3 nm, offre une puissance et une efficacité énergétique impressionnantes, garantissant des performances fluides et une excellente gestion thermique. Le S25 Ultra prend en charge la connectivité Wi-Fi 7 et la 5G, offrant des débits élevés et une réception stable. L'autonomie de la batterie est satisfaisante, mais la charge rapide et sans fil reste en retrait par rapport à la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/copy-of-logo-simple-f-1200x675-1-768x432.jpg?resize=169,169&key=b0b492ec",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "DeepSeek s'allie à Perplexity, offrant une alternative open source à ChatGPT",
        "link": "https://www.frandroid.com/produits-android/2486564_deepseek-devient-lun-des-moteurs-de-perplexity-les-nouveautes-a-retenir",
        "body": "Le chatbot chinois DeepSeek, connu pour sa technologie avancée, s'associe à Perplexity, garantissant ainsi que les données des utilisateurs sont hébergées aux États-Unis et dans l'UE, répondant aux exigences du RGPD. Cette collaboration offre une alternative open source à ChatGPT, avec un fonctionnement transparent et une citation systématique des sources, réduisant ainsi les risques d'hallucinations souvent associés aux IA. DeepSeek élargit son audience et s'impose comme un concurrent sérieux sur le marché de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/logo-perplexity-1200x675-2-768x432.png?resize=169,169&key=977bc3f8",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT Gov pour les agences gouvernementales américaines",
        "link": "https://www.theverge.com/news/598852/openai-chatgpt-gov-government-agencies#comments",
        "body": "OpenAI lance ChatGPT Gov, une version de son chatbot phare destinée aux agences gouvernementales américaines, leur permettant d'accéder de manière sécurisée à ses modèles de pointe, notamment GPT-4o. Les agences gouvernementales peuvent déployer ChatGPT Gov sur leur propre instance Microsoft Azure Cloud, facilitant ainsi la gestion des exigences en matière de sécurité et de confidentialité. ChatGPT Gov offrira des fonctionnalités similaires à ChatGPT Enterprise, telles que la possibilité d'enregistrer et de partager des conversations, de créer des GPT personnalisés et un tableau de bord administratif pour les équipes informatiques. OpenAI collabore également avec le gouvernement britannique pour lancer un chatbot AI sur le site Web UK.gov. La société vise à s'assurer que ses produits sont alignés sur les valeurs démocratiques et servent l'intérêt national et le bien public. Plus de 90 000 utilisateurs dans plus de 3 500 agences gouvernementales américaines ont déjà utilisé ChatGPT, y compris le Air Force Research Laboratory et le Commonwealth of Pennsylvania.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25844039/STK155_OPEN_AI_CVirginia__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 28 Jan 2025 16:12:08 GMT"
    },
    {
        "title": "Installer",
        "link": "https://www.theverge.com/2025/1/26/24351363/samsung-s25-nvidia-5090-perplexity-openai-installer",
        "body": "Bienvenue à l'Installer n°68, votre guide des meilleures innovations selon The Verge. Cette semaine, l'article se concentre sur Surf, une nouvelle application de lecteur de flux développée par Flipboard. L'auteur, David Pierce, discute avec le PDG de Flipboard, Mike McCue, de l'avenir des médias sociaux et de la nécessité d'une plateforme sociale décentralisée et personnalisable. L'article présente également les réflexions de Mike McCue sur ses applications et ses flux préférés, ainsi que les recommandations de la communauté Installer. Enfin, l'article mentionne un essai de Douglas Adams de 1999 sur l'internet, qui reste pertinent aujourd'hui.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25845713/Installer_68.png?quality=90&strip=all&crop=0%2C0.036954915003697%2C100%2C99.926090169993&w=2400",
        "date": "Sun, 26 Jan 2025 23:31:30 GMT"
    },
    {
        "title": "La montée en puissance de la Chine dans l'IA et les crypto-monnaies",
        "link": "https://www.forbes.com/sites/robertdaugherty/2025/01/28/us-vs-china-ai-crypto-and-the-power-play-shaping-global-trade/?ss=ai",
        "body": "La concurrence technologique entre les États-Unis et la Chine s'intensifie, l'IA et les crypto-monnaies devenant de nouveaux champs de bataille. La startup chinoise DeepSeek a surpris le secteur technologique mondial avec ses modèles d'IA de pointe, rivalisant avec les leaders américains pour une fraction du coût. Cela remet en question la supériorité technologique américaine et réduit l'écart technologique. La Chine supprime les crypto-monnaies privées tout en développant sa monnaie numérique de banque centrale (MNBC), le yuan numérique, et en soutenant les entreprises d'IA comme DeepSeek. Les États-Unis, quant à eux, misent sur l'innovation du secteur privé dans les domaines de l'IA et des crypto-monnaies, avec des figures comme Elon Musk et Larry Ellison qui influencent la stratégie nationale. L'approche américaine vise à favoriser un écosystème d'innovation du secteur privé au sein de limites réglementaires claires, tandis que la Chine adopte une approche plus centralisée, intégrant l'IA et les crypto-monnaies à ses ambitions économiques nationales. L'issue de cette concurrence technologique et politique pourrait remodeler le commerce mondial, les systèmes financiers et la hiérarchie technologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6799155a67101b5bdcef8f98/0x0.jpg?format=jpg&crop=3000,1687,x0,y155,safe&width=440",
        "date": "Tue, 28 Jan 2025 17:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les agents IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/01/28/4-ways-ai-agents-can-supercharge-your-sales-team/?ss=ai",
        "body": "Alors que le monde adopte pleinement les outils d'IA générative comme ChatGPT, une nouvelle ère de l'intelligence artificielle est déjà en train d'arriver : les agents IA. Ces outils peuvent aider les entreprises à accomplir des tâches multi-étapes sans intervention humaine. Bien que les craintes selon lesquelles ces agents autonomes pourraient prendre des emplois ne soient pas infondées, espérons que les entreprises les utiliseront pour libérer les employés humains afin qu'ils se concentrent sur un travail plus significatif et à plus fort impact. Les agents IA peuvent optimiser l'efficacité, stimuler les ventes et améliorer l'expérience client. Ils peuvent communiquer de manière indépendante et efficace avec les clients, à toute heure du jour ou de la nuit, personnaliser les interactions et être disponibles 24 heures sur 24, améliorant ainsi l'engagement client et augmentant les taux de conversion. Ils peuvent également aider à la prévision des ventes en engageant les clients potentiels tout en recueillant des données sur leurs besoins, leurs préférences et leurs échéances. Les agents IA peuvent agir comme des assistants virtuels, gérant proactivement le travail manuel qui tend à ralentir les équipes de vente, comme la saisie de données, la planification et les e-mails de suivi personnalisés, leur permettant ainsi de se concentrer sur le développement de solutions sur mesure et la construction de relations authentiques avec les clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798fea8fbe7bb5864bf94d5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une demande croissante en centres de données et en énergie",
        "link": "https://www.forbes.com/sites/lcarrel/2025/01/28/utility-etfs-american-superconductor-look-to-benefit-from-trumps-orders/?ss=ai",
        "body": "Le président Trump a signé des décrets pour soutenir le développement de l'IA, de la fintech et de la production d'énergie. Ces industries, y compris l'IA, ont un besoin croissant de centres de données, ce qui augmente la demande d'électricité. Meta investit massivement dans l'IA et construit un nouveau centre de données gigantesque en Louisiane. La demande en électricité des centres de données devrait doubler ou tripler d'ici 2028. American Superconductor (AMSC) aide les entreprises à se connecter à une énergie fiable et à gérer la demande croissante, y compris pour l'IA et les véhicules électriques. L'action d'AMSC a connu une forte croissance en 2024, mais a chuté de 10 % après la chute des actions liées à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679864080f89931a5dbb1294/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle doit servir l'humanité, pas la mettre en danger",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/01/28/seek-deeper-on-deepseek-for-artificial-integrity-over-intelligence/?ss=ai",
        "body": "L'article met en garde contre les dangers potentiels de l'application d'IA DeepSeek, qui a récemment gagné en popularité. Il souligne que la politique de confidentialité de DeepSeek soulève des préoccupations importantes en matière de protection des données et d'éthique de l'IA. DeepSeek collecte une grande quantité de données utilisateur, mais ne précise pas comment ces données sont traitées en interne, ce qui soulève des questions sur l'exploitation des utilisateurs. De plus, l'application ne mentionne aucun mécanisme pour prévenir les biais ou expliquer la logique derrière ses décisions, ce qui laisse les utilisateurs dans l'obscurité. DeepSeek stocke également des informations personnelles sur des serveurs en Chine, ce qui soulève des préoccupations en matière de protection des données, en particulier pour les utilisateurs de régions ayant des lois strictes en la matière. L'article conclut en soulignant l'importance de l'intégrité artificielle, garantissant que les performances de l'IA sont dirigées vers le service de l'humanité et ne compromettent pas le bien-être de la société et des individus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798dcad834f43e2a2c9134d/0x0.png?format=png&width=440",
        "date": "Tue, 28 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "La montée en puissance de DeepSeek",
        "link": "https://www.forbes.com/sites/johannacostigan/2025/01/28/deeply-seeking-decoupling-and-failing-to-find-it/?ss=ai",
        "body": "La startup chinoise DeepSeek, âgée d'un an et demi, a récemment détrôné ChatGPT en tête des charts des stores d'applications américains avec son modèle de langage à grand échelle, développé avec un budget bien inférieur à celui de ses concurrents américains. Cette réussite remet en question la stratégie américaine de construction de centres de données et souligne l'inefficacité de la politique de découplage avec la Chine, en partie à cause de la demande des consommateurs américains pour les meilleurs produits aux meilleurs prix. La popularité de DeepSeek, qui adopte une approche open-source, contraste avec l'attitude fermée de certaines entreprises américaines comme Google et OpenAI. La réussite de DeepSeek, avec des investissements et une médiatisation relativement modestes par rapport à ses concurrents américains, remet en question l'idée selon laquelle plus d'investissements mènent nécessairement à plus d'innovations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798e5e2931e742551272cc4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Sécurité et vulnérabilités des plateformes d'IA",
        "link": "https://www.forbes.com/sites/alexvakulov/2025/01/28/deepseek-cyberattack-exposes-ai-platform-risks-learn-how-to-stay-safe/?ss=ai",
        "body": "Le texte met en lumière les préoccupations croissantes concernant la cybersécurité des plateformes d'IA et des assistants conversationnels, soulignant les vulnérabilabilités et les risques potentiels pour les consommateurs. DeepSeek, une nouvelle plateforme d'IA qui a rapidement gagné en popularité, a récemment subi une cyberattaque à grande échelle, mettant en évidence la nécessité d'une vigilance constante. L'incident a soulevé des questions sur la sécurité des plateformes pilotées par l'IA et les risques potentiels pour les consommateurs. La popularité fulgurante de DeepSeek, surpassant même ChatGPT en tant que meilleure application d'IA sur l'App Store d'Apple, a attiré l'attention des consommateurs, des acteurs malveillants et des rivaux potentiels. Les chercheurs en cybersécurité ont identifié des vulnérabilités, notamment la possibilité de jailbreaker le modèle, ce qui pourrait conduire à une production de contenus malveillants. Cet incident sert de rappel aux menaces évolutives auxquelles font face les plateformes d'IA. De plus, les plateformes d'IA et les assistants conversationnels, y compris les leaders du secteur comme ChatGPT, sont de plus en plus ciblés par les cybercriminels en raison de leur adoption généralisée et de leur accès à d'immenses quantités de données. Les consommateurs doivent être conscients des problèmes de cybersécurité et prendre des mesures proactives pour protéger leurs informations personnelles lors de l'utilisation de ces plateformes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798ddd38c893aa116e36b55/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "Le saut quantique",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/01/27/genius-steals-how-deepseek-built-on-ais-innovation-debt/?ss=ai",
        "body": "L'article explore la fine ligne entre l'emprunt, le vol et l'invention dans le domaine de l'innovation, en se concentrant sur l'exemple de DeepSeek, une entreprise qui a fait les gros titres pour ses avancées dans l'intelligence artificielle. Bien que DeepSeek soit saluée pour avoir repoussé les limites de l'IA, son succès repose en grande partie sur le raffinement et l'optimisation du travail de géants technologiques tels que Google, OpenAI, Meta et Nvidia. L'auteur soulève la question de la « dette d'innovation » : les avancées de DeepSeek sont-elles possibles grâce aux investissements massifs et aux découvertes fondamentales de ces entreprises ? L'article examine l'équilibre délicat entre l'emprunt et l'invention, suggérant que le véritable génie réside non seulement dans la création, mais aussi dans l'appropriation et la réimagination. Bien que DeepSeek mérite des éloges pour avoir amélioré l'efficacité et l'accessibilité de l'IA, l'auteur remet en question la nature cumulative de ses progrès, soulevant des questions philosophiques sur la définition de l'invention et de l'itération. L'article conclut en soulignant l'importance de repousser les limites de ce qui est possible, plutôt que de simplement s'appuyer sur les progrès existants, pour véritablement faire avancer les industries.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798006a253c00f45abaa98e/0x0.jpg?format=jpg&crop=2800,1574,x0,y324,safe&width=440",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "DeepSeek's Rise",
        "link": "https://www.forbes.com/sites/emilsayegh/2025/01/27/deepseek-the-chinese-ai-startup-reshaping-the-us-tech-industry/?ss=ai",
        "body": "L'émergence soudaine de DeepSeek, un laboratoire d'IA chinois peu connu, remet en question la dépendance à l'égard des puces GPU avancées de Nvidia. DeepSeek prétend avoir développé un modèle d'IA open-source à une fraction du coût et des ressources informatiques habituellement nécessaires, surpassant certains des modèles d'IA les plus avancés au monde. Cette affirmation a des implications importantes pour la domination technologique des entreprises américaines et remet en cause les hypothèses économiques qui sous-tendent l'innovation en matière d'IA. La réponse de Nvidia a été immédiate, son cours de bourse chutant de plus de 15 % en un jour en raison des craintes que le succès de DeepSeek ne nuise à la demande de ses GPU haut de gamme. DeepSeek, soutenu par un fonds spéculatif chinois, a attiré l'attention mondiale avec son modèle de langage révolutionnaire, DeepSeek R1, qui excelle dans des domaines tels que le raisonnement mathématique, la programmation et la résolution de problèmes. La société affirme avoir développé DeepSeek R1 en seulement deux mois pour moins de 6 millions de dollars, en utilisant des GPU Nvidia H800 à capacité réduite plutôt que du matériel de pointe. Cependant, un scepticisme émerge, certains suggérant que DeepSeek pourrait utiliser secrètement des puces haut de gamme restreintes. L'émergence de DeepSeek a des implications de grande portée pour le paysage de l'IA, en particulier en raison de sa nature open-source et de son potentiel pour remodeler la façon dont nous concevons le développement de l'IA. Il complique également la dynamique concurrentielle mondiale, avec la domination de la Chine dans les brevets d'IA, reflétant ses investissements agressifs en R&D et sa stratégie délibérée de contrôle de la propriété intellectuelle façonnant l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6797c8f4a70c82b00a44c0db/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 00:00:00 GMT"
    },
    {
        "title": "La montée en puissance de DeepSeek",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2486256_les-avancees-de-la-chine-meritent-une-attention-tres-serieuse-satya-nadella-est-lui-aussi-bluffe-par-larrivee-de-deepseek",
        "body": "L'application d'IA gratuite DeepSeek a récemment surpassé ChatGPT en popularité dans de nombreux pays, faisant chuter les actions de Microsoft, Meta et NVIDIA. DeepSeek, avec un budget de développement modeste, surpasse les modèles propriétaires dans les domaines des mathématiques, des sciences et de la programmation. Son modèle V3, formé pour environ 6 millions de dollars, contraste avec le projet Stargate d'OpenAI, qui prévoit des centres de données à 500 milliards de dollars. Satya Nadella, PDG de Microsoft, a souligné les performances de DeepSeek et a insisté sur le fait que les avancées en IA venues de Chine méritent une attention sérieuse. DeepSeek incarne l'IA ouverte et accessible, tandis que des entreprises comme OpenAI se tournent vers des solutions propriétaires, citant des préoccupations de sécurité. L'avenir de DeepSeek dépendra de sa capacité à rassurer sur la sécurité, en particulier dans un contexte géopolitique tendu avec des restrictions sur les exportations de puces IA vers la Chine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-768x432.png?resize=169,169&key=b75ddf63",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Chute des actions Nvidia",
        "link": "https://www.bbc.co.uk/news/live/cjr85l2e4l4t",
        "body": "Le prix des actions de la société technologique Nvidia a légèrement rebondi à l'ouverture des marchés boursiers américains mardi matin, tandis que d'autres actions technologiques se sont stabilisées. Nvidia, une société américaine de puces électroniques leader dans le domaine de l'intelligence artificielle, a subi la plus grande perte en une seule journée de l'histoire du marché américain lundi, avec une chute de 17% de son prix de l'action. L'émergence d'une application d'IA chinoise, DeepSeek, a provoqué une chute des actions technologiques aux États-Unis et au Japon. DeepSeek aurait été développé pour une fraction du coût de ses concurrents, remettant en question la domination américaine dans le domaine de l'IA. L'application a déjà dépassé des concurrents tels que ChatGPT et est devenue l'application gratuite la plus téléchargée aux États-Unis. La chute des actions Nvidia a été qualifiée de \"traumatisante\" pour les actions technologiques, et les investisseurs s'interrogent sur l'efficacité des restrictions américaines sur l'exportation de puces informatiques avancées vers la Chine.",
        "image": "",
        "date": "Tue, 28 Jan 2025 14:20:27 GMT"
    },
    {
        "title": "L'avènement de l'AGI",
        "link": "https://www.theverge.com/2024/12/4/24313130/sam-altman-openai-agi-lower-the-bar",
        "body": "Le PDG d'OpenAI, Sam Altman, prédit que l'intelligence artificielle générale (AGI) arrivera plus tôt que ce que la plupart des gens pensent, mais qu'elle aura un impact moins important que ce que l'on pourrait imaginer. Il suggère que les préoccupations liées à la sécurité de l'AGI ne se concrétiseront pas immédiatement et que l'AGI pourra être construite sur du matériel informatique existant. La définition de l'AGI par OpenAI semble désormais moins ambitieuse, et l'entreprise prévoit de combiner ses modèles de langage à grande échelle pour atteindre l'AGI. Altman prévoit une perturbation économique progressive plutôt qu'un changement soudain, et suggère que la \"superintelligence\" pourrait arriver \"dans quelques milliers de jours\". L'accord exclusif entre OpenAI et Microsoft pourrait évoluer une fois que l'AGI sera déclarée, ce qui aurait un impact significatif sur les ambitions de l'entreprise.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25849821/samaltman_openai_deepseek.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 28 Jan 2025 02:49:56 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/2/1/24058186/ai-chips-meta-microsoft-google-nvidia",
        "body": "La demande pour l'IA générative dépasse de loin l'offre, ce qui a fait de Nvidia une entreprise valant plus d'un trillion de dollars. Les clients de Nvidia, tels que Microsoft, Meta et Google, développent leurs propres processeurs d'IA, tandis que Nvidia, AMD et Intel rivalisent pour lancer de nouvelles puces d'IA plus efficaces et plus puissantes. La course pour la suprématie dans le domaine de l'IA se déplace vers les puces, alors que les entreprises se battent pour gagner des parts de marché dans ce domaine en pleine croissance.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/13292779/acastro_181017_1777_brain_ai_0002.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 28 Jan 2025 00:22:01 GMT"
    },
    {
        "title": "Protection des données",
        "link": "https://www.bloomberg.com/news/articles/2025-01-27/nvidia-calls-deepseek-excellent-ai-advance-dismisses-concerns?utm_content=business&utm_campaign=socialflow-organic&cmpid=socialflow-twitter-business&utm_source=twitter&utm_medium=social",
        "body": "Résumé : Cet article souligne l'importance de la protection des données et de la confidentialité en ligne. Il met en évidence la nécessité pour les utilisateurs de s'assurer que leur navigateur prend en charge JavaScript et les cookies, tout en veillant à ne pas bloquer leur chargement. L'article mentionne également les politiques de l'entreprise en matière de conditions de service et de cookies, ainsi que les coordonnées de l'équipe de support pour toute question connexe. Ceci est particulièrement pertinent pour le domaine de l'IA, où la protection des données et l'éthique sont des sujets cruciaux, et où la conformité aux politiques de confidentialité et aux réglementations en matière de données est essentielle.",
        "image": "",
        "date": "Mon, 27 Jan 2025 20:40:21 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a publié iOS 18, iPadOS 18, macOS Sequoia, watchOS 11 et d'autres mises à jour, introduisant Apple Intelligence, une suite d'outils d'IA comprenant la génération d'images, la création d'emoji personnalisés et l'intégration de ChatGPT. Apple Intelligence sera activé par défaut à partir d'iOS 18.3, iPadOS 18.3 et macOS 15.3. La fonctionnalité de résumé des notifications a été critiquée pour des résumés inexacts, et Apple a répondu en modifiant la façon dont les résumés sont affichés. Les autres mises à jour incluent des améliorations pour Voice Memos, Vision Pro et la possibilité de définir des applications de paiement par défaut.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 27 Jan 2025 18:44:25 GMT"
    },
    {
        "title": "Worldcoin devient World",
        "link": "https://www.theverge.com/2024/10/18/24273691/world-orb-sam-altman-iris-scan-crypto-token",
        "body": "Worldcoin, le projet de crypto-monnaie et d'identification humaine fondé par Sam Altman, PDG d'OpenAI, change de nom pour devenir World. Avec ce changement, World introduit une version mise à jour de son dispositif Orb, qui scanne les yeux pour authentifier l'identité humaine dans l'ère de l'IA. L'objectif est de fournir une preuve d'humanité sécurisée et anonyme en ligne, ainsi qu'une part de sa crypto-monnaie WLD. Le nouveau modèle Orb, fabriqué avec 30 % de pièces en moins, est conçu pour être plus facile et moins cher à produire, et intègre la plateforme d'IA et de robotique Jetson de Nvidia. World vise à élargir l'accès à Orb, en augmentant sa production et en permettant aux gens de l'acheter ou de le louer pour vérifier l'identité de leur communauté. Ils lancent également un service \"Orb on Demand\", permettant aux gens de commander un Orb comme ils commanderaient une pizza. Malgré les préoccupations en matière de confidentialité, World affirme avoir vérifié près de 7 millions d'identités uniques à ce jour.",
        "image": "",
        "date": "Sun, 26 Jan 2025 23:31:30 GMT"
    },
    {
        "title": "Une révolution dans les soins de santé avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/28/cerebras-and-mayo-clinic-to-debut-genomic-tool/?ss=ai",
        "body": "L'un des cas d'utilisation les plus convaincants de l'IA est dans le domaine de la santé, et au cours des dernières années, la communauté médicale a découvert qu'il existe de nombreuses applications différentes. Si l'amélioration du diagnostic et du traitement est souvent le point de départ des discussions, l'IA peut également bénéficier aux patients de bien d'autres manières. Cela va de la facturation et la planification à l'utilisation cruciale des signes vitaux en temps réel pour détecter les risques. Dans cette optique, Cerebras et la Mayo Clinic ont annoncé un projet conjoint visant à développer des outils d'IA pour les soins aux patients. La technologie, présentée à la conférence JP Morgan Healthcare à San Francisco, utilise un génome de référence humain combiné à des données de patients pour identifier les différences génétiques par rapport à des valeurs de référence, afin d'améliorer le traitement des patients. Le modèle a été formé à l'aide de données sur 500 patients de la Mayo Clinic et de données génomiques. Les données exomiques, qui représentent 1 à 2 % du génome humain mais contiennent la majorité des variations génétiques associées à des maladies, sont particulièrement utiles pour identifier les variantes pathogènes. Le projet se concentre sur la polyarthrite rhumatoïde, une maladie auto-immune invalidante, et vise à raccourcir le délai nécessaire pour identifier un traitement efficace et réduire la gravité de la maladie. La technologie pourrait également être appliquée à d'autres conditions telles que le cancer et les maladies cardiaques. De plus, les progrès dans le domaine de la génomique, tels que le programme de recherche \"All of Us\" du NIH et les recherches de Deepmind sur les structures protéiques, contribuent à améliorer les soins aux patients grâce à l'IA. Enfin, les appareils portables qui surveillent les signes vitaux en temps réel révolutionneront la manière dont nous prenons soin de notre santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798f0e956f4056c1d37a7b1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 15:01:00 GMT"
    },
    {
        "title": "Révéler votre plein potentiel",
        "link": "https://www.forbes.com/sites/jodiecook/2025/01/28/5-chatgpt-prompts-to-achieve-everything-youre-capable-of/?ss=ai",
        "body": "Voici cinq invites pour aider les individus à atteindre leurs objectifs et à réaliser leur plein potentiel :\n\n1. Vision de la réussite : Définissez une vision claire et spécifique de votre succès ultime, en imaginant votre vie personnelle et professionnelle à son apogée.\n\n2. Alignement des habitudes : Identifiez vos habitudes quotidiennes et alignez-les avec vos objectifs à long terme. Adoptez de nouvelles habitudes qui soutiennent vos ambitions les plus élevées.\n\n3. Briser les limites auto-imposées : Reconnaissez et surmontez les limitations auto-imposées, telles que la peur du jugement ou le syndrome de l'imposteur, en identifiant les croyances sous-jacentes et en développant des stratégies pratiques pour les surmonter.\n\n4. Système de succès personnel : Analysez vos réalisations passées pour identifier les modèles et stratégies qui ont fonctionné pour vous. Développez un système reproductible qui englobe vos pratiques quotidiennes, déclencheurs de succès et mesures de progrès.\n\n5. Plan d'action audacieux : Transformez votre vision en réalité en prenant des mesures audacieuses et cohérentes. Identifiez les actions à fort impact qui vous rapprochent de vos objectifs les plus ambitieux et engagez-vous à les réaliser.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679749d562d4a53f28099653/0x0.jpg?format=jpg&crop=2341,1318,x402,y547,safe&width=440",
        "date": "Tue, 28 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "DeepSeek bouleverse le jeu",
        "link": "https://www.forbes.com/sites/gregorme/2025/01/28/ai-disrupted-advice-unchanged-what-deepseek-means-for-you/?ss=ai",
        "body": "DeepSeek, une nouvelle application d'assistant IA chinoise, a secoué l'industrie de l'IA en atteignant le sommet de l'App Store d'Apple. Son incroyable précision et son coût extrêmement bas ont attiré l'attention du monde entier, remettant en question la croyance selon laquelle l'IA de pointe nécessite des ressources informatiques et des puces haut de gamme. Ce développement a des implications profondes pour l'industrie, remettant en cause la domination américaine et offrant une alternative chinoise moins chère. Bien que le succès à long terme de DeepSeek reste incertain en raison de préoccupations éthiques et de tensions géopolitiques, il souligne l'importance pour les individus et les organisations de se concentrer sur les compétences humaines uniques et de tirer parti de l'IA pour rester compétitifs dans un paysage en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798ca04341df7388436020e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "La montée en puissance de DeepSeek",
        "link": "https://www.frandroid.com/culture-tech/2485814_face-a-la-montee-de-deepseek-sam-altman-veut-rassurer-avec-de-grandes-avancees-pour-chatgpt",
        "body": "DeepSeek, un chatbot chinois, impressionne la Silicon Valley avec sa puissance de calcul, rivalisant parfois avec des modèles établis comme ChatGPT. Son modèle R1 attire l'attention de figures clés telles que Sam Altman, PDG d'OpenAI, qui reconnaît la force de l'outil pour un coût compétitif. La progression rapide de DeepSeek et son impact sur les marchés pourraient inciter OpenAI à accélérer le développement de ses produits ou à communiquer plus activement pour conserver son avance. L'influence croissante de DeepSeek remet également en question le concept de \"superintelligence\" chez OpenAI, que Sam Altman avait précédemment minimisé.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/sam-altman-frandroid-altman-1200x800-1-768x512.jpg?resize=200,200&key=b2ebee41",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : alimenté par le nucléaire et le solaire ?",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/01/28/nuclear-and-solar-energy-could-converge-to-solve-the-ai-energy-crunch/?ss=ai",
        "body": "L'article explore le défi énergétique posé par l'IA, en particulier les modèles linguistiques de grande taille. Il met en évidence la quantité massive d'énergie nécessaire pour entraîner ces modèles et alimenter les centres de données IA, et suggère que l'énergie nucléaire et solaire pourrait offrir une solution durable. Le projet Stargate, une initiative américaine de 500 milliards de dollars pour stimuler l'IA, est présenté comme un exemple de la nécessité de trouver des sources d'énergie fiables et durables pour alimenter l'infrastructure IA. L'article discute des avantages et des inconvénients de l'énergie nucléaire et solaire, et suggère que leur convergence pourrait répondre aux besoins énergétiques croissants de l'IA tout en réduisant l'impact environnemental. Enfin, il souligne l'importance de la collaboration internationale et des normes pour gérer l'impact de l'IA sur la planète.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798b32a6dbf12a67a9628cc/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "Project Moohan : Samsung et Google révolutionnent la réalité mixte",
        "link": "https://www.frandroid.com/produits-android/realite-virtuelle/2485800_mkbhd-a-teste-samsung-project-moohan-et-voici-pourquoi-il-en-parle-comme-dune-revolution",
        "body": "Lors du Samsung Unpacked, le Project Moohan, un casque de réalité mixte développé en collaboration avec Google, a été présenté. Marques Brownlee (MKBHD) a pu le tester et le compare à un Nexus ou un Pixel, mais pour les casques. Le design est similaire au Vision Pro d'Apple, mais Samsung se distingue par des choix techniques intelligents, comme une batterie externe USB-C détachable. L'IA de Google est profondément intégrée, permettant une navigation fluide via des commandes vocales. L'affichage offre une netteté impressionnante, et l'expérience globale est prometteuse pour la démocratisation de la réalité mixte.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/i-tried-samsungs-secret-android-xr-headset-1-12-screenshot-1200x600-1-768x384.jpg?resize=150,150&key=a65a83f4",
        "date": "Mon, 27 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'autonomie et l'intelligence générale",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/28/chatgpts-operator-mode-gives-ai-true-autonomyand-its-both-thrilling-and-terrifying/?ss=ai",
        "body": "L'article présente Operator, une mise à jour révolutionnaire de ChatGPT d'OpenAI, qui marque une évolution significative dans le domaine de l'IA. Operator transforme ChatGPT en un agent autonome capable d'exécuter des tâches complexes sans supervision humaine constante. Cette nouvelle fonctionnalité permet à ChatGPT de passer de simples réactions aux instructions des utilisateurs à la capacité de déterminer et d'exécuter de manière proactive les instructions nécessaires pour accomplir une tâche. Operator est construit autour d'un nouveau modèle d'IA appelé Computer-Using Agent (CUA), qui utilise les capacités de vision de ChatGPT pour interagir avec les interfaces graphiques et naviguer sur le web. Cette évolution vers l'autonomie est considérée comme un pas de plus vers l'objectif ultime de l'IA : l'intelligence artificielle générale (AGI), où les machines sont capables d'apprendre à accomplir une grande variété de tâches. Bien que l'IA agentique ne soit pas la même chose que l'AGI, elle constitue un pas en avant significatif vers cet objectif ultime. OpenAI considère que l'avancement vers l'AGI est sa priorité absolue, et Operator est un indicateur clair de la direction que prend l'entreprise pour les futurs développements de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67987c0b8b58ecb99f38a099/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "DeepSeek contre ChatGPT",
        "link": "https://www.forbes.com/sites/martineparis/2025/01/27/how-chatgpt-google-gemini-and-tech-leaders-feel-about-deepseek-ai/?ss=ai",
        "body": "La course à l'AGI s'intensifie avec l'émergence de DeepSeek, un assistant IA chinois dont les performances rivalisent avec celles de ChatGPT, Claude et Llama, mais à un coût bien inférieur. Cette nouvelle a provoqué une frénésie sur la plateforme de médias sociaux X, remettant en question la nécessité de puissance de traitement et d'investissements massifs pour développer l'AGI. DeepSeek, fondé il y a deux ans, affirme avoir formé son modèle de langage à un coût de seulement 5,6 millions de dollars, contrairement aux milliards de dollars dépensés par OpenAI pour ChatGPT. Cette nouvelle a fait chuter le cours de l'action Nvidia de 17 % ce matin, alors que l'application DeepSeek a atteint la première place des classements de téléchargements. Les investisseurs sont enthousiasmés par la possibilité d'une alternative plus économique et durable aux modèles IA existants. La réponse de la communauté IA a été mitigée, certains remettant en question la transparence de DeepSeek concernant les coûts réels et la quantité de puces haute performance utilisées. Des inquiétudes ont également été soulevées quant à la sécurité et à la confidentialité de DeepSeek, avec des avertissements de ChatGPT et de Google Gemini concernant des risques potentiels de téléchargement. Ces préoccupations ont été confirmées lorsque DeepSeek a annoncé aujourd'hui faire l'objet d'une attaque malveillante à grande échelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6798536d7bc6637d7acfc046/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 28 Jan 2025 03:00:00 GMT"
    },
    {
        "title": "DeepSeek, un concurrent sérieux pour les géants de l'IA",
        "link": "https://www.theverge.com/24353060/deepseek-ai-china-nvidia-openai",
        "body": "DeepSeek, une startup chinoise, fait parler d'elle en affirmant que ses modèles d'IA open-source sont moins chers et tout aussi performants que ceux de ses concurrents. Son modèle phare, R1, rivaliserait avec o1 d'OpenAI, tandis que son nouveau modèle multimodal Janus Pro surpasserait Stable Diffusion et DALL-E 3. L'application DeepSeek a rapidement atteint le sommet de l'App Store, et l'entreprise a même fait chuter la valeur des actions de Nvidia de 17 %, entraînant une perte de près de 600 milliards de dollars de capitalisation boursière en une journée. L'assistant IA de DeepSeek est alimenté par le modèle DeepSeek-V3, permettant aux utilisateurs de poser des questions, de planifier des voyages et de générer du texte. La startup a restreint les inscriptions en raison d'attaques malveillantes, alors que les téléchargements de son application ont explosé. DeepSeek, fondée en 2023, se distingue par sa capacité à construire des modèles d'IA puissants et économiques, malgré les contrôles stricts des exportations américaines qui limitent l'accès aux cartes graphiques haute performance en Chine.",
        "image": "",
        "date": "Tue, 28 Jan 2025 00:22:01 GMT"
    },
    {
        "title": "DeepSeek Challenge",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/27/deepseek-announcement-sinks-the-american-tech-market/?ss=ai",
        "body": "Les investisseurs s'interrogent sur l'impact à long terme de l'annonce de DeepSeek, une entreprise chinoise, qui présente un nouveau modèle de raisonnement efficace, sur l'industrie de l'IA. DeepSeek prétend offrir un modèle de raisonnement supérieur à moindre coût que ses concurrents américains, ce qui a entraîné des pertes à deux chiffres pour Nvidia et une baisse de 6 % pour Palantir. Certains suggèrent que la nouvelle a effrayé les investisseurs américains, craignant que les États-Unis perdent leur domination sur le marché de l'IA et des centres de données. D'autres, comme Fares Hendi de Prevoir AM, attendent d'en savoir plus sur la promesse technologique de DeepSeek avant de prendre des décisions. L'annonce de DeepSeek est considérée comme le \"moment Sputnik\" de l'Amérique pour l'ère de l'IA, soulignant la concurrence croissante de la Chine dans ce domaine. Les experts financiers suggèrent que la nouvelle a mis en évidence la survalorisation des actions liées à l'IA américaine et la sous-valorisation de leurs homologues chinoises. L'avenir de la domination américaine dans le domaine de l'IA est incertain, et il est probable que la Chine et les États-Unis coexistent avec des systèmes d'IA spécialisés dans leurs propres hémisphères.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6797fbfe5fb7c77b5117bd22/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 21:00:00 GMT"
    },
    {
        "title": "Apple Intelligence Activé par Défaut",
        "link": "https://www.theverge.com/2025/1/27/24353079/ios-18-3-launch-notification-summaries-apple-intelligence-default",
        "body": "Apple a publié iOS 18.3, qui apporte des modifications aux résumés de notifications basées sur l'IA. La mise à jour désactive temporairement les résumés de notifications pour les applications d'actualité et de divertissement, suite à une controverse concernant un résumé erroné d'un titre de la BBC. La fonctionnalité peut être réactivée manuellement. De plus, la mise à jour active par défaut Apple Intelligence sur les appareils compatibles (iPhone 15 Pro et versions ultérieures, iPads et Macs avec la puce M1). La mise à jour iOS 18.3 introduit également de nouvelles fonctionnalités d'IA, telles que la possibilité d'ajouter des événements au calendrier à partir d'une affiche ou d'un flyer, et l'identification des plantes et des animaux. De plus, les résumés de notifications seront affichés en italique et de nouvelles options de gestion des résumés de notifications depuis l'écran de verrouillage seront disponibles.",
        "image": "",
        "date": "Mon, 27 Jan 2025 18:44:25 GMT"
    },
    {
        "title": "Chatbots personnalisés de Meta",
        "link": "https://www.theverge.com/2025/1/27/24352992/meta-ai-memory-personalization",
        "body": "Meta lance une nouvelle fonctionnalité pour son chatbot AI, lui permettant de \"se souvenir\" de détails personnels tels que les préférences alimentaires et les centres d'intérêt des utilisateurs. Cette fonctionnalité, disponible sur Facebook, Messenger et WhatsApp, utilise les conversations passées et les données des comptes Facebook et Instagram pour offrir des recommandations plus pertinentes. Le chatbot peut également \"deviner\" des détails importants en fonction du contexte des conversations. Par exemple, si l'IA propose une recette contenant de la viande à un utilisateur végétarien, il en tiendra compte pour ses réponses futures. De plus, l'IA de Meta sur les plateformes mentionnées offrira un niveau de personnalisation accru en utilisant des informations telles que l'âge, le genre et les intérêts des utilisateurs. Bien que la fonctionnalité de personnalisation ne puisse pas être désactivée pour le moment, les utilisateurs peuvent effacer les souvenirs de l'IA à tout moment.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951355/STK043_VRG_Illo_N_Barclay_1_Meta.jpg",
        "date": "Mon, 27 Jan 2025 17:46:12 GMT"
    },
    {
        "title": "La conversation avec Einstein",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/27/ai-innovation-brings-imaginative-possibility-but-also-risk/?ss=ai",
        "body": "L'article explore l'émergence de Character.AI, une plateforme permettant aux utilisateurs d'interagir avec des avatars basés sur des personnages fictifs ou des personnes décédées. Il met en lumière la création de la plateforme par Noam Shazeer, ancien employé de Google, et son enthousiasme pour le potentiel des grands modèles linguistiques. L'interview de Shazeer avec Sarah Wang, où il discute de l'IA avec son avatar de chatbot, est également mentionnée. L'article aborde ensuite les problèmes juridiques et éthiques auxquels Character.AI est confronté, notamment une affaire de suicide présumé liée à l'utilisation de la plateforme. Il soulève des questions importantes sur la liberté d'expression, la responsabilité des plateformes en ligne et la sécurité des utilisateurs dans l'ère des LLM. L'article conclut en soulignant l'importance de l'éducation et de la sensibilisation à l'IA pour les jeunes, afin de minimiser les risques potentiels associés à l'utilisation de ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6797b4647134d195948c72ca/0x0.jpg?format=jpg&crop=1530,1020,x0,y118,safe&width=440",
        "date": "Mon, 27 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "L'ère de l'IA : la location de l'avantage concurrentiel",
        "link": "https://www.forbes.com/sites/michaelashley/2025/01/27/introducing-deep-change-management-courtesy-of-ai/?ss=ai",
        "body": "L'article explore l'idée que dans l'économie d'aujourd'hui, basée sur la location et l'IA, les entreprises doivent s'adapter et évoluer ou risquer d'être laissées pour compte. L'exemple de Netflix est cité pour illustrer le passage de la propriété physique à la location numérique, avec des implications pour l'accès aux contenus et la dépendance aux fournisseurs de services. Cette dynamique de « location » s'applique également aux entreprises, qui doivent constamment évoluer et s'améliorer pour survivre. L'auteur cite Andy Gove, ancien PDG d'Intel, qui affirme que les entreprises qui stagnent périssent. L'ère de l'IA accentue cette nécessité d'adaptation, et les entreprises qui n'adoptent pas l'IA seront distancées par leurs concurrents. Gerardo Kerik, consultant en gestion du changement et en IA, est présenté comme un pionnier de la gestion du changement profond, aidant les petites et moyennes entreprises à intégrer l'IA à leurs activités. Kerik souligne l'importance d'aider les organisations à repenser fondamentalement leurs modes de fonctionnement, d'adaptation et de croissance. L'article décrit le succès de Kerik dans la transformation d'une entreprise de services de nettoyage, en améliorant ses systèmes de facturation et de flux de trésorerie grâce à l'IA. L'auteur conclut en affirmant que la gestion du changement profond deviendra une nécessité organisationnelle, tout comme l'adoption d'Internet dans les années 1990. Les entreprises doivent reconnaître que leur succès dans l'ère de l'IA est « loué » et qu'il nécessite une vigilance et une adaptation constantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6793ed7d9b0b332042f6d13d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "DeepSeek sous pression",
        "link": "https://www.theverge.com/2025/1/27/24353023/deepseek-ai-app-restricting-sign-ups-malicious-attacks",
        "body": "L'assistant IA de DeepSeek a récemment atteint le sommet des classements de l'App Store d'Apple aux États-Unis. Cependant, ils limitent désormais les inscriptions de nouveaux utilisateurs en raison d'attaques malveillantes à grande échelle sur leurs services. DeepSeek a connu des pannes et des problèmes de performance, empêchant les utilisateurs de se connecter ou de créer de nouveaux comptes. Bien que l'incident ait été résolu, aucune information n'a été fournie sur les attaques signalées. La forte demande de l'application, qui rivalise avec ChatGPT et Claude d'OpenAI, pourrait également avoir contribué aux problèmes. DeepSeek a initialement limité les inscriptions aux numéros de téléphone mobiles chinois, mais cette restriction a depuis été supprimée. Les inscriptions via Google, Apple ID et e-mail sont actuellement disponibles.",
        "image": "",
        "date": "Mon, 27 Jan 2025 17:14:20 GMT"
    },
    {
        "title": "DeepSeek dépasse ChatGPT",
        "link": "https://www.theverge.com/2025/1/27/24352801/deepseek-ai-chatbot-chatgpt-ios-app-store",
        "body": "Un chatbot créé par la startup chinoise DeepSeek a récemment dépassé ChatGPT d'OpenAI en tant qu'application gratuite la plus téléchargée sur l'App Store d'Apple aux États-Unis. Le succès de DeepSeek est attribué à son modèle d'IA open source, qui, selon l'entreprise, peut être formé à une fraction du coût et avec beaucoup moins de puces que les modèles leaders sur le marché. Ces affirmations ont ébranlé les marchés financiers, entraînant une baisse du cours de l'action de Nvidia de plus de 12 % en pré-marché. Le modèle de raisonnement R1 de DeepSeek, conçu pour résoudre des problèmes complexes, est à l'origine de l'explosion des téléchargements de l'application. DeepSeek affirme également que son modèle LLM V3, sur lequel R1 est construit, est comparable à GPT-4 d'OpenAI et à Claude 3.5 Sonnet d'Anthropic, mais à un coût de développement bien inférieur. Ces affirmations non vérifiées incitent les développeurs et les investisseurs à remettre en question l'approche à forte intensité de calcul adoptée par les principales entreprises d'IA. Si elles s'avèrent exactes, cela signifierait que les ingénieurs de DeepSeek ont fait preuve de créativité pour contourner les restrictions commerciales visant à assurer la domination américaine dans le domaine de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25848982/STKB320_DEEPSEEK_AI_CVIRGINIA_A.jpg",
        "date": "Mon, 27 Jan 2025 12:49:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google et OpenAI rendent la technologie des chatbots basée sur des modèles linguistiques volumineux plus accessible au grand public. DeepSeek, une startup chinoise, a lancé Janus-Pro, un nouveau modèle d'IA open source, tandis que Meta améliore les capacités de mémoire de son chatbot. L'assistant IA de DeepSeek est devenu populaire, mais limite désormais les inscriptions en raison d'attaques malveillantes. L'intégration de Gemini de Google dans Google Drive s'améliore, et l'entreprise a également lancé Deep Research, un outil d'IA pour la recherche Web détaillée. D'autres développements incluent l'amélioration de l'accessibilité de l'outil d'assistance à la codification de Microsoft, l'amélioration de l'accessibilité de l'outil d'assistance à la codification de Microsoft, et l'utilisation de l'IA par Dexcom pour des rapports hebdomadaires plus personnalisés pour les personnes atteintes de diabète de type 2.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 27 Jan 2025 18:02:27 GMT"
    },
    {
        "title": "DeepSeek, un concurrent chinois à surveiller",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2484900_deepseek-depasse-chatgpt-comment-expliquer-ce-succes",
        "body": "DeepSeek, une intelligence artificielle développée en Chine, concurrence désormais les acteurs américains du secteur, dont OpenAI et son célèbre ChatGPT. DeepSeek se distingue par sa légèreté, sa technologie open source et sa transparence dans le processus de réflexion. Ces atouts lui ont valu de surpasser GPT-4 sur des tests de référence et de devenir l'application IA la plus téléchargée sur l'App Store iPhone dans plusieurs pays. Sa popularité a également un impact positif sur les entreprises liées à DeepSeek, dont les actions ont grimpé en Bourse. DeepSeek pourrait séduire les utilisateurs et les investisseurs grâce à ses performances et ses coûts inférieurs à ceux des modèles récents d'OpenAI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/deepseek-1200x675-2-768x432.png?resize=169,169&key=7082d42f",
        "date": "Sun, 26 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "DeepSeek révolutionne l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2485118_quest-ce-qui-rend-deepseek-si-special-a-en-faire-chuter-nvidia",
        "body": "DeepSeek, une startup chinoise fondée en 2023, bouleverse le domaine de l'IA en développant des modèles open source qui rivalisent avec les géants américains. Leur modèle phare, le R1, surpasse les performances du dernier modèle d'OpenAI avec une fraction des ressources, provoquant une chute des actions des leaders du marché. DeepSeek remet en question la course à la puissance de calcul, en proposant une approche plus durable et efficiente. Cette percée soulève un débat sur les investissements dans l'IA, avec des implications potentielles pour les startups et les géants du secteur. DeepSeek est disponible sur différentes plateformes, y compris en open source, offrant aux développeurs une flexibilité et des opportunités d'innovation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/image-85-768x461.jpg?resize=180,180&key=325bb8de",
        "date": "Sun, 26 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "DeepSeek V3 : une alternative sérieuse aux modèles LLM occidentaux",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2452582_lia-deepseek-est-gratuite-et-puissante-decouvrez-pourquoi-et-comment-lutiliser",
        "body": "DeepSeek, une entreprise chinoise, a dévoilé fin 2024 son modèle LLM DeepSeek V3, qui impressionne par sa puissance brute de 671 milliards de paramètres, surpassant les références actuelles. Le modèle se distingue par ses performances exceptionnelles en codage, traduction et rédaction, et même en programmation. Son développement a été relativement peu coûteux, mais il nécessite une infrastructure conséquente. DeepSeek V3 est soumis à la régulation chinoise, évitant certains sujets sensibles. Son utilisation est compétitive avec un coût API bas, et il est accessible via une interface web, une application mobile et Hugging Face. Le modèle est open-source, permettant aux développeurs de l'adapter à leurs besoins.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/capture-decran-2024-12-27-a-115639-1200x856-1-768x548.jpg?resize=214,214&key=2ec036e6",
        "date": "Sun, 26 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour l'IA",
        "link": "https://www.forbes.com/sites/sylvainduranton/2025/01/27/2024-a-landmark-year-in-the-evolution-of-ai/?ss=ai",
        "body": "Bien que 2023 ait été une année marquante pour l'IA avec l'émergence de ChatGPT d'OpenAI, des doutes ont rapidement surgit concernant son adoption professionnelle et des « hallucinations » dans les réponses ont fait les gros titres. En 2024, la situation a changé, avec une adoption généralisée de l'IA générative par les entreprises, entraînant des gains de temps importants pour les employés et une résolution de la crise des « hallucinations » grâce à des données propriétaires et soigneusement sélectionnées. Le paysage concurrentiel s'est également transformé, avec l'entrée en jeu de géants technologiques américains, de startups et de joueurs du Sud global. L'appel à une pause dans la recherche sur l'IA générative n'a pas été suivi, et des progrès ont été réalisés dans l'élaboration de réglementations, notamment avec l'Acte sur l'IA de l'UE. En 2025, l'IA reste une priorité stratégique pour de nombreuses entreprises, avec des innovations dans les modèles autonomes et l'intégration de l'IA dans la robotique. Cependant, des défis persistent, notamment les coûts des modèles, la cybersécurité, les utilisations malveillantes et la demande énergétique insatiable de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6797703b6598a4aa882f408b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 11:44:00 GMT"
    },
    {
        "title": "Apple se réorganise : l'IA devient une priorité",
        "link": "https://www.frandroid.com/marques/apple/2484422_apple-se-reorganise-plus-aucun-doute-sur-sa-grande-priorite-de-2025",
        "body": "Apple met l'accent sur l'IA en interne, avec l'arrivée de Kim Vorrath, une employée chevronnée, à la tête d'une nouvelle équipe dédiée. L'objectif est de rattraper le retard accumulé dans le domaine, notamment avec Siri, qui peine à évoluer. La société semble ainsi indiquer que l'IA est une priorité, peut-être même plus que la réalité virtuelle et augmentée. La réputation de manageuse efficace de Kim Vorrath, associée à l'expertise de trois autres employés redéployés, laisse espérer des progrès significatifs. Cependant, les promesses d'Apple en matière d'IA sont nombreuses et les embûches potentielles tout autant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/apple-event-september-9-56-45-screenshot-1200x675-2-768x432.jpg?resize=169,169&key=836ac211",
        "date": "Sun, 26 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Évolution de l'IA vers des assistants autonomes",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/27/chatgpts-new-scheduled-tasks-feature-5-powerful-prompts-to-try-today/?ss=ai",
        "body": "ChatGPT lance une nouvelle fonctionnalité révolutionnaire, Scheduled Tasks, permettant aux utilisateurs d'automatiser les interactions avec l'IA, même hors ligne. Cette fonctionnalité, associée à l'agent Operator d'OpenAI, indique une évolution vers une IA plus autonome et capable. Scheduled Tasks permet aux utilisateurs de planifier des actions à effectuer à l'avenir ou à des intervalles réguliers, complétant ainsi la capacité d'Operator à naviguer sur le web et à effectuer des tâches complexes de manière indépendante. Cette initiative s'inscrit dans la vision plus large d'OpenAI de créer des assistants IA véritablement autonomes, capables de remplir des objectifs complexes sans intervention humaine. La fonctionnalité Scheduled Tasks est actuellement disponible pour les utilisateurs payants de ChatGPT Plus, Pro ou Teams, leur permettant de planifier des rappels, de générer des mises à jour quotidiennes et de gérer des tâches récurrentes. OpenAI fait évoluer l'IA vers des assistants plus utiles et autonomes, capables de travailler de manière indépendante pour le compte des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679729b92aafc215121dcdbf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "La distillation de connaissances par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/27/heres-how-big-llms-teach-smaller-ai-models-via-leveraging-knowledge-distillation/?ss=ai",
        "body": "L'article explore la tendance croissante à utiliser des modèles linguistiques génératifs de grande taille (LLM) pour améliorer les capacités des petits modèles linguistiques (SLM) via la distillation de connaissances. Cette approche, appelée distillation de connaissances, implique le transfert d'informations d'un LLM vers un SLM à travers une conversation, plutôt qu'un simple transfert de données. La conversation entre les deux modèles peut être extrêmement rapide et offre une méthode flexible pour partager des connaissances entre les modèles, sans nécessiter de connexion Internet ou de coûts de traitement élevés. Bien que cette approche présente des défis, tels que des structures internes différentes entre les modèles, elle ouvre également des possibilités intéressantes, notamment la distillation multi-enseignants et multi-étudiants. La distillation de connaissances soulève également des questions éthiques et juridiques complexes, en particulier lorsque le processus implique des modèles appartenant à différentes entités. Enfin, l'article soulève des questions sur le rôle de l'inspiration et de la motivation dans l'enseignement entre modèles d'IA, suggérant que ces aspects pourraient devenir plus importants avec l'émergence de l'intelligence artificielle générale (AGI) ou superintelligente (ASI).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6795593e5c8f960870272f33/0x0.jpg?format=jpg&crop=1123,842,x38,y0,safe&width=440",
        "date": "Mon, 27 Jan 2025 06:22:00 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/01/26/digitalocean-simplifies-ai-agent-creation-with-its-managed-genai-platform/?ss=ai",
        "body": "DigitalOcean, une entreprise de services cloud, a annoncé le lancement de sa plateforme GenAI, qui vise à rendre l'IA générative plus accessible aux entreprises. La plateforme, actuellement en version préliminaire publique, propose une sélection de modèles de base de fournisseurs leaders tels que Meta, Mistral AI et Anthropic. L'interface intuitive et les processus rationalisés de GenAI en font un outil attrayant pour les petites entreprises qui n'ont pas d'équipes IA dédiées. Les utilisateurs peuvent créer des chatbots, intégrer des bases de connaissances et effectuer des appels de fonctions avancés. La plateforme propose également des points finaux privés et des garde-fous intégrés pour garantir la sécurité et la fiabilité des sorties. Le modèle tarifaire transparent et prévisible de DigitalOcean, avec des coûts basés sur l'utilisation, le rend accessible même aux startups. La plateforme GenAI de DigitalOcean démocratise l'IA en éliminant la complexité associée au développement de l'IA, permettant ainsi aux entreprises de se concentrer sur l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6796d8c07a535d0a63baf7fe/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 01:09:00 GMT"
    },
    {
        "title": "DeepSeek's Rise",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/01/26/all-about-deepseekthe-chinese-ai-startup-challenging-the-us-big-tech/?ss=ai",
        "body": "DeepSeek, une startup chinoise de l'IA, bouleverse le secteur avec ses modèles open-source innovants et son efficacité remarquable. Fondée par Liang Wenfeng, DeepSeek bénéficie d'un financement unique lui permettant d'opérer indépendamment et de se concentrer sur la R&D à long terme. Ses modèles, développés par une équipe de jeunes diplômés talentueux, sont conçus pour des tâches de codage et de traitement du langage naturel, déclenchant une guerre des prix sur le marché chinois de l'IA. DeepSeek se distingue par son utilisation de l'apprentissage par renforcement pur, de l'architecture MoE et de techniques de distillation, améliorant ainsi les capacités de raisonnement et de traitement du langage. L'entreprise propose des modèles accessibles et économiques, défiant ainsi les géants établis de l'IA. Son approche open-source démocratise l'accès à l'IA avancée, encourageant l'innovation et contribuant à un écosystème IA plus diversifié et responsable. DeepSeek met en évidence l'importance de l'efficacité algorithmique et de l'optimisation des ressources, remettant en question la croyance traditionnelle selon laquelle la taille est le principal facteur de performance. Son émergence souligne l'intensification de la course mondiale à l'IA, avec la Chine cherchant à concurrencer la domination américaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6796c8a2925af234b5269b49/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 27 Jan 2025 00:00:00 GMT"
    }
]