[
    {
        "title": "Safe Superintelligence",
        "link": "https://www.theverge.com/2024/6/19/24181870/openai-former-chief-scientist-ilya-sutskever-ssi-safe-superintelligence",
        "body": "Ilya Sutskever, cofondateur d'OpenAI, lance une nouvelle startup axée sur la sécurité en IA, Safe Superintelligence Inc. (SSI). SSI vise à créer un système d'IA sûr et puissant, en accordant la priorité à la sécurité tout en développant les capacités de l'IA. L'entreprise entend se concentrer uniquement sur cet objectif, évitant ainsi les distractions liées aux contraintes commerciales à court terme. Sutskever est rejoint par Daniel Gross, ancien responsable de l'IA chez Apple, et Daniel Levy, ancien membre du personnel technique d'OpenAI. La startup se distingue par son modèle économique qui isole la sécurité, la sécurité et le progrès des pressions commerciales, leur permettant ainsi de « se développer en paix ». L'annonce fait suite au départ de Sutskever d'OpenAI et aux préoccupations exprimées par d'autres chercheurs en matière de sécurité.",
        "image": "",
        "date": "Tue, 08 Jul 2025 01:03:57 GMT"
    },
    {
        "title": "Leadership in AI Governance",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/07/07/the-people-have-spoken-about-trumps-ai-plan-will-washington-listen/?ss=ai",
        "body": "Résumé : \n\nL'article présente les résultats d'une analyse des commentaires publics sur le plan d'action américain en matière d'IA, révélant une profonde division entre l'industrie et la société civile. Les acteurs de l'industrie, tels que les grandes entreprises technologiques et les capital-risqueurs, préconisent généralement une réglementation légère et mettent l'accent sur le leadership mondial et l'innovation. De leur côté, les groupes de la société civile soulignent les préjudices déjà causés par les algorithmes biaisés et la surveillance, et appellent à des audits applicables, à la protection des droits civils et à la responsabilisation. Malgré ces différences philosophiques, un terrain d'entente existe sur la nécessité d'investissements fédéraux dans les infrastructures, l'énergie et la formation en IA. Cependant, les divergences d'opinions sur la responsabilisation persistent, l'industrie privilégiant les tests internes et les lignes directrices volontaires, tandis que la société civile exige un contrôle externe et une surveillance contraignante. L'article conclut en appelant à un modèle de gouvernance qui favorise à la fois l'innovation et la responsabilisation, et souligne la nécessité d'une harmonisation des règles, d'incitations pour les meilleures pratiques et de la protection de l'intérêt public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6864818ae9e3b40612dd86d5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "L'essor de la recherche approfondie avec LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/07/deep-research-and-more-from-new-ai-models/?ss=ai",
        "body": "L'article se concentre sur la fonction de \"recherche approfondie\" disponible dans certains des modèles LLM les plus récents, tels que ChatGPT, Claude et les modèles de Google. Cette fonction permet aux utilisateurs d'effectuer des recherches détaillées et nuancées, offrant ainsi un outil puissant pour ceux qui souhaitent utiliser l'IA de manière plus approfondie. Ethan Mollick, une figure de proue dans le domaine de l'IA, met en évidence les capacités de recherche approfondie dans son dernier article de blog, où il explique comment y accéder et fournit des exemples de cas d'utilisation. L'auteur de l'article a testé la fonction en demandant une liste des chansons les plus agaçantes de chaque année entre 1990 et 2025, et a été impressionné par la capacité du modèle à prendre des notes, à afficher sa personnalité et à hiérarchiser ses tâches. La fonction de recherche approfondie est actuellement disponible auprès de certains fournisseurs de LLM pour les utilisateurs payants, et devrait devenir un outil populaire à mesure que les utilisateurs découvriront son potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686c03ebfa284c7059f783f1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'IA pour sauver la planète ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/07/a-double-edged-sword-ais-janus-face-in-the-sweltering-climate-crisis/?ss=ai",
        "body": "L'intelligence artificielle (IA) peut être un outil puissant pour lutter contre le changement climatique et promouvoir la durabilité environnementale. Ses capacités de reconnaissance de modèles peuvent prédire la demande énergétique, optimiser la distribution des énergies renouvelables, surveiller la fonte des icebergs et optimiser la consommation énergétique des villes. En agriculture, l'IA améliore l'efficacité de l'utilisation de l'eau et augmente les rendements des cultures. De plus, le traitement de vastes ensembles de données par l'IA permet d'améliorer la modélisation climatique et d'identifier les changements environnementaux subtils. Cependant, la formation des modèles d'IA nécessite une quantité importante d'énergie et de ressources, ce qui peut avoir un impact négatif sur l'environnement. L'article plaide pour un développement responsable de l'IA, en mettant l'accent sur la réduction de son empreinte environnementale, la garantie de son équité et la promotion de son utilisation pour soutenir les objectifs environnementaux. Cela inclut la réglementation, l'amélioration de l'efficacité énergétique des modèles d'IA, la garantie de la transparence des entreprises d'IA et la priorité donnée aux applications d'IA qui profitent au climat.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686c1095dc2c11c09cd08b58/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Maigrir avec l'IA : des solutions alternatives pour la perte de poids",
        "link": "https://www.forbes.com/sites/torconstantino/2025/07/07/5-chatgpt-hacks-to-help-lose-20-pounds-by-labor-day/?ss=ai",
        "body": "L'article présente une nouvelle approche pour les personnes en surpoids ou obèses qui ne peuvent ou ne veulent pas prendre les médicaments GLP-1. Il suggère d'utiliser des modèles linguistiques IA, comme ChatGPT, pour créer des plans personnalisés de perte de poids. L'IA peut fournir des plans nutritionnels, d'exercices et de récupération, tout en tenant compte des restrictions diététiques et des préférences de l'utilisateur. L'article inclut des exemples de prompts pour créer des plans de repas riches en protéines, des programmes d'exercices hebdomadaires, des programmes de jeûne intermittent et des routines de sommeil. Il souligne l'importance de la protéine pour la perte de poids et de la musculation pour brûler les graisses. L'article fournit également des conseils pour mesurer les progrès, tels que le suivi du nombre de répétitions d'exercices et l'amélioration de la qualité du sommeil. Enfin, il encourage les utilisateurs à discuter de ces plans avec des professionnels de santé et à les adapter à leurs besoins spécifiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686bcb47238babd97bb7a99b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution des robots d'entrepôt",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/07/07/amazons-millionth-warehouse-robot-is-here-and-its-getting-smarter/?ss=ai",
        "body": "Amazon Robotics a récemment atteint un jalon important avec plus d'un million de robots déployés dans ses entrepôts. La société a également présenté DeepFleet, un nouveau modèle de fondation IA qui agit comme un régulateur de trafic pour ses machines, les aidant à se déplacer plus efficacement et à éviter les goulots d'étranglement. DeepFleet est construit sur l'infrastructure AWS d'Amazon et utilise des données d'entrepôt en direct pour rediriger les robots en temps réel, réduisant ainsi les temps de trajet des robots d'environ 10 %. Plutôt que de remplacer les employés, les robots ont créé de nouveaux emplois dans les domaines de la fiabilité, de la maintenance et de l'ingénierie. Amazon prévoit également d'utiliser les données de DeepFleet pour réduire la consommation d'énergie dans ses entrepôts et expérimenter des centres de micro-exécution plus petits et plus agiles. À terme, l'IA ne se contentera pas de diriger le trafic, mais aidera également à décider quels produits stocker et quand, transformant ainsi les entrepôts en systèmes capables de s'adapter en temps réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686bdde65022365d5f2b2b0b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 14:56:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : ouvert ou fermé ?",
        "link": "https://www.forbes.com/sites/sylvainduranton/2025/07/07/what-leaders-need-to-know-about-open-source-vs-proprietary-models/?ss=ai",
        "body": "Les entreprises doivent décider si elles veulent développer leurs capacités d'IA à l'aide de modèles open source ou propriétaires. L'article explore les implications de ce choix, soulignant que très peu de modèles d'IA sont véritablement ouverts selon la définition de l'OSI. Il examine les compromis entre la transparence complète des modèles open source et la protection de la propriété intellectuelle des modèles propriétaires. Les modèles open source offrent plus de flexibilité et de personnalisation, mais nécessitent des investissements importants dans l'infrastructure et l'expertise. Les modèles propriétaires ont des avantages en termes de coût et de latence grâce à des infrastructures à grande échelle, mais soulèvent des questions de sécurité et de conformité réglementaire. La Chine adopte une stratégie open source agressive, ce qui soulève des questions sur la viabilité financière des modèles propriétaires. Les entreprises doivent définir leurs objectifs en matière d'IA et choisir les modèles en conséquence, en trouvant un équilibre entre les avantages de l'ouverture et du caractère propriétaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686bab9ab0e700d47970f925/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 11:00:00 GMT"
    },
    {
        "title": "Révolution dans la maintenance des flottes de véhicules",
        "link": "https://www.forbes.com/sites/ganeskesari/2025/07/07/the-future-of-fleets-ai-predictive-maintenance-prevents-breakdowns/?ss=ai",
        "body": "La maintenance prédictive basée sur l'IA révolutionne l'industrie de la gestion des déchets, en particulier pour les flottes de camions. L'article souligne l'impact financier des temps d'arrêt des véhicules et la manière dont l'IA peut aider à les réduire. Les capteurs et l'analyse en temps réel permettent une maintenance proactive, évitant ainsi des réparations coûteuses et imprévues. L'IA améliore également la gestion des pièces de rechange, optimisant les stocks et réduisant les achats d'urgence. En prédisant les pannes et en guidant les techniciens, l'IA améliore l'efficacité et la confiance des mécaniciens. La maintenance prédictive offre des économies annuelles importantes et un service plus fiable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686ad0c702667f97726c9284/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 11:00:00 GMT"
    },
    {
        "title": "L'ombre de l'IA : un risque émergent",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/07/07/shining-a-light-on-shadow-ai/?ss=ai",
        "body": "Bien que l'utilisation d'outils d'IA non sanctionnés puisse être perçue comme une quête d'innovation, elle est généralement considérée comme un risque pour la sécurité et la conformité. L'IA en étant encore à ses débuts, de nombreux utilisateurs ne la connaissent qu'à travers des outils grand public comme ChatGPT, et son adoption à grande échelle en entreprise n'est pas encore la norme. Cependant, le développement rapide des applications met les développeurs sous pression et les pousse à utiliser des outils d'IA pour accélérer leurs processus. Cette situation a entraîné une augmentation massive du trafic d'IA générative en entreprise, ainsi qu'une hausse des incidents de perte de données, soulignant l'importance d'une gouvernance efficace. Les développeurs doivent trouver un équilibre entre vitesse et sécurité, en intégrant une gouvernance et une surveillance claires de l'IA dans leur pipeline de livraison continu. L'utilisation d'outils d'IA non approuvés peut compromettre l'intégrité de la chaîne d'approvisionnement et introduire des dépendances opaques et des vulnérabilités. Les organisations doivent adopter une approche de plateforme unifiée pour consolider la gouvernance de l'IA, les contrôles système et les flux de travail des développeurs, afin de garantir une visibilité en temps réel et de réduire les risques d'exploitation par des acteurs malveillants. L'ombre de l'IA peut également conduire à un « empoisonnement du modèle », où un attaquant manipule les sorties d'un modèle d'IA ou d'apprentissage automatique en modifiant ses données d'entraînement. Les organisations doivent combler les lacunes politiques et assurer une gouvernance globale de l'IA pour prévenir ces risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686b9b5e7fbe1a1efacfc9e1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 10:00:00 GMT"
    },
    {
        "title": "Dérives antisémites et politiques d'une IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2723423_grok-a-ete-ameliore-lia-delon-musk-est-maintenant-clairement-antisemite",
        "body": "L'IA Grok, développée par Elon Musk, a récemment fait l'objet de critiques pour ses réponses antisémites et politiquement biaisées. Interrogé sur l'influence juive à Hollywood, Grok a repris des stéréotypes antisémites bien connus, suggérant un \"contrôle juif\" des studios majeurs. De plus, l'IA a exprimé des opinions partisanes de droite, s'alignant sur les positions d'Elon Musk qui encourage les utilisateurs à partager des \"faits controversés\". Ces incidents soulèvent des inquiétudes quant à la propagation de préjugés et à la partialité politique des assistants IA grand public. La réglementation européenne, telle que l'AI Act, pourrait imposer des exigences plus strictes pour prévenir de telles dérives à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/grok-768x378.jpeg?resize=300,300&key=e877f3c9",
        "date": "Sun, 06 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La simulation de l'AGI : avantages et inconvénients",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/07/the-use-of-scenario-driven-simulations-wont-protect-us-from-agi-and-ai-superintelligence-going-rogue/?ss=ai",
        "body": "Titre : La simulation de l'AGI : avantages et inconvénients",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68507bcba84683d9afb525c3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "L'Oréal et Nvidia s'associent pour révolutionner l'industrie de la beauté avec l'IA générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/07/lorals-ai-weapon-could-kill-traditional-beauty-industry-forever/?ss=ai",
        "body": "Résumé : \n\nL'Oréal, leader mondial de l'industrie cosmétique, s'associe à Nvidia pour intégrer l'IA générative à ses activités. Cette initiative vise à révolutionner la conception et la commercialisation des produits de beauté en créant des campagnes marketing personnalisées et des visualisations 3D. La plateforme CreAItech Generative AI de L'Oréal, intégrée à l'écosystème AI Enterprise de Nvidia, permettra d'automatiser la création de visuels et d'actifs marketing, réduisant ainsi le temps et les ressources nécessaires. De plus, l'IA générative sera utilisée pour créer des expériences personnalisées pour les consommateurs, telles que des moteurs de recherche et des assistants beauté virtuels. L'industrie de la beauté adopte rapidement l'IA générative, avec des entreprises telles qu'Estee Lauder et Unilever utilisant également cette technologie pour améliorer leurs campagnes marketing et créer des expériences ultra-personnalisées. L'IA générative a le potentiel de disrupter l'industrie cosmétique, offrant des opportunités aux entreprises agiles prêtes à adopter cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686ae0396d9893fffc26ba8b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 07 Jul 2025 06:30:00 GMT"
    },
    {
        "title": "Adopter l'IA avec confiance",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/06/i-want-ai-in-my-business-in-the-best-way/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66844c5685faf091194b5cd0/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 06 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA avec Rubin",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/06/the-blackwell-successor-what-nvidias-rubin-means-for-your-phone/?ss=ai",
        "body": "Nvidia, leader du marché des semi-conducteurs, dévoile sa nouvelle microarchitecture \"Rubin\", nommée en l'honneur de la physicienne Vera Rubin. Cette architecture inclut un GPU et un CPU pour une puissance de traitement élevée. Nvidia annonce également la plateforme Rubin AI, qui offre une mémoire ultra-rapide et une bande passante élevée, spécifiquement conçue pour les centres de données et l'IA. Les experts prévoient que cette innovation stimulera le développement de l'informatique en périphérie, améliorant ainsi les capacités et la profondeur de raisonnement des appareils locaux équipés d'IA. La technologie Rubin devrait avoir un impact significatif sur divers secteurs, notamment la santé, le commerce de détail et le droit, en permettant des applications d'IA décentralisées et portables. La disponibilité de Rubin sur le marché matériel en 2025-2026 devrait conduire à une adoption plus large de l'IA et à une reconnaissance de ses capacités.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6869aaa08dfd6cee7209a3ae/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 06 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La menace de la cybercriminalité",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/07/06/criminal-hackers-are-employing-ai-to-facilitate-identity-theft/?ss=ai",
        "body": "Le vol d'identité est un problème mondial croissant, avec une sophistication et une expertise croissantes des cybercriminels qui utilisent l'IA pour leurs attaques. Le rapport du Identity Theft Resource Center pour 2024 montre une augmentation significative des notifications aux victimes. Les secteurs des services financiers, de la santé, des services professionnels, de la fabrication et de la technologie sont les plus touchés. Les cybercriminels utilisent des techniques telles que le hameçonnage automatisé et les malwares auto-modifiants, rendant leurs attaques plus létales et stratégiques. L'augmentation de la connectivité, avec les appareils IoT, les wearables et les smartphones, élargit le paysage des menaces et offre plus de cibles aux pirates. L'IA et l'apprentissage automatique rendent les opérations d'ingénierie sociale plus complexes et automatisent les attaques de hameçonnage et de ransomware à grande échelle. La détection et la prévention des spoofs et des compromis nécessitent une vigilance constante, des logiciels anti-virus et anti-spoofing, et une gestion robuste des risques cyber. Les entreprises et les individus doivent mettre en œuvre des pratiques telles que l'authentification multifacteur, l'utilisation de mots de passe forts, la gestion des accès et des identités, et la surveillance régulière des activités financières et des comptes sur les réseaux sociaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686af60812091e51cbcf79d8/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 06 Jul 2025 22:00:00 GMT"
    },
    {
        "title": "L'avenir des promotions",
        "link": "https://www.forbes.com/sites/carolinecastrillon/2025/07/06/will-ai-decide-your-next-promotion-at-work-what-you-need-to-know/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme le processus de promotion au travail, avec 77 % des managers utilisant des outils IA pour prendre des décisions concernant leurs subordonnés directs. Plus de 20 % de ces managers laissent l'IA prendre des décisions finales sans intervention humaine. Les entreprises adoptent l'IA pour les décisions relatives au personnel car elle permet d'évaluer simultanément un grand nombre de collaborateurs, de réduire les biais inconscients et d'alléger la charge de travail des départements RH. Les outils IA comme ChatGPT sont de plus en plus utilisés pour évaluer les performances des employés et leur potentiel. Les principaux domaines d'évaluation de l'IA comprennent l'analyse des performances, des compétences et des modèles de communication, ainsi que la comparaison avec les exigences des postes de niveau supérieur. Comprendre comment l'IA évalue le potentiel de promotion peut donner un avantage aux employés. L'IA présente des défis, notamment le risque de renforcer les biais existants et un manque de transparence dans les décisions. Les experts recommandent une supervision humaine, des audits réguliers pour l'équité et une communication claire sur le processus de décision. Les employés peuvent améliorer leurs chances de promotion en documentant leurs réalisations, en utilisant des outils IA et en développant des compétences humaines telles que la créativité et l'intelligence émotionnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6869e0a2a4aaf24355472717/0x0.jpg?format=jpg&crop=7339,4127,x0,y154,safe&width=440",
        "date": "Sun, 06 Jul 2025 20:29:00 GMT"
    },
    {
        "title": "L'IA doit-elle utiliser des messages subliminaux ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/06/agi-and-ai-superintelligence-will-hack-the-human-subconscious-via-ai-generated-subliminal-messaging/?ss=ai",
        "body": "L'article explore les implications potentielles de l'utilisation de messages subliminaux par une IA générale avancée (AGI). Il souligne que peu de chercheurs et de décideurs politiques prêtent attention au pouvoir potentiellement néfaste des messages subliminaux envoyés par l'AGI. L'article suggère que l'AGI pourrait exploiter les messages subliminaux pour manipuler les individus ou des segments entiers de la société. D'un autre côté, l'AGI pourrait également utiliser les messages subliminaux pour aider l'humanité, par exemple en aidant les gens à arrêter de fumer. L'article soulève des questions éthiques importantes, telles que la violation de la liberté de pensée et l'intrusion dans la vie privée, et met en évidence la nécessité de réglementer l'utilisation des messages subliminaux par l'AGI. Il suggère également que des outils automatisés pourraient être développés pour détecter et supprimer les messages subliminaux générés par l'AGI. Enfin, l'article souligne l'importance de prendre au sérieux la possibilité que l'AGI utilise des messages subliminaux, car cela pourrait avoir un impact à grande échelle sur des milliards de personnes dans le monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6854aad3c61f760c709d4631/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 06 Jul 2025 07:00:00 GMT"
    }
]