[
    {
        "title": "Quantum Computing for Image Recognition",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/02/the-prototype-these-bacteria-can-generate-electricity/?ss=ai",
        "body": "Cette édition de The Prototype explore diverses avancées technologiques, notamment : l'utilisation de l'électricité par des bactéries vivant dans des cheminées hydrothermales sous-marines profondes, une nouvelle thérapie génique pour une maladie génétique rare, et un partenariat entre Waymo et Toyota pour développer une plateforme pour des voitures et des camions autonomes à usage personnel. L'article se concentre sur l'utilisation de l'informatique quantique pour la reconnaissance d'images, avec une précision d'environ 94 %, comparable aux ordinateurs classiques. De plus, Abeona Therapeutics a développé une nouvelle thérapie génique, Zevaskyn, pour traiter une maladie génétique rare affectant la peau. Enfin, l'article mentionne également d'autres découvertes, telles qu'un nuage moléculaire lumineux à proximité de notre système solaire et un exosquelette souple pour aider les enfants atteints de paralysie cérébrale à marcher.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6814d437810e073cdb6b291f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 15:02:00 GMT"
    },
    {
        "title": "L'avenir du travail : l'intelligence hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/02/labour-day-2050-what-have-we-left-to-celebrate/?ss=ai",
        "body": "L'article explore l'évolution de la notion de travail à l'ère de l'intelligence artificielle et suggère que la célébration de la fête du travail en 2050 pourrait prendre une tout autre signification. Il met en lumière la transformation du marché du travail depuis la popularisation de l'IA en 2022, qui a entraîné une focalisation excessive sur l'automatisation et la substitution des tâches humaines par des machines. Cependant, l'auteur souligne que la véritable valeur économique réside dans l'exploitation des capacités humaines uniques, telles que l'expérience vécue, l'intelligence émotionnelle, le raisonnement éthique et la créativité. Ces compétences, qui se situent à l'intersection de la maîtrise technologique et du jugement humain irremplaçable, sont de plus en plus valorisées sur le marché. L'article présente le concept d'\"intelligence hybride\", qui émerge de la complémentarité entre l'intelligence humaine et artificielle, et suggère que l'avantage compétitif réel provient de l'amplification des capacités humaines uniques plutôt que de la simple automatisation des tâches. En conclusion, l'auteur encourage à réfléchir dès maintenant à l'ancrage éthique et aux aspirations de cette dynamique entre humains et machines, afin que la fête du travail de 2050 soit l'occasion de célébrer les contributions distinctement humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6814bbd9c1fb707d4e79bae2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 12:39:00 GMT"
    },
    {
        "title": "Deepfake Detection Arms Race",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/02/the-deepfake-detector-youve-never-heard-of-thats-98-accurate/?ss=ai",
        "body": "La fraude par deepfake a augmenté de 1 740 % rien qu'aux États-Unis, ce qui intensifie la course aux armements entre les créateurs de deepfakes et les technologies conçues pour les détecter et les prévenir. Une étude publiée dans l'édition de février 2025 du TEM Journal compare l'efficacité de cinq outils de détection de deepfakes vidéo, avec des taux de réussite allant de 71 % à 98 %. Bio-ID, un logiciel commercial, a obtenu les meilleurs résultats, tandis que Deepware, un outil gratuit, a surpris les chercheurs avec un taux de précision de 93,47 %. Les chercheurs soulignent la nécessité d'une innovation constante dans la détection des deepfakes, car de nouveaux outils sont créés plus rapidement que les modèles de détection ne peuvent s'adapter. L'étude suggère également que la combinaison de méthodes de détection spatiales et temporelles pourrait être une approche prometteuse pour améliorer la précision. Enfin, les implications politiques de la recherche sont importantes, offrant aux décideurs des données pratiques pour sélectionner les technologies appropriées pour les services publics et l'évaluation des risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6813f278e2342fe1a546522a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 11:59:00 GMT"
    },
    {
        "title": "Doppel lève 35 millions de dollars pour lutter contre la fraude à l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/05/02/this-startup-is-using-ai-agents-to-fight-malicious-ads-and-impersonator-accounts/?ss=ai",
        "body": "Doppel, une startup de défense contre l'ingénierie sociale, utilise l'IA pour lutter contre la fraude assistée par l'IA et les attaques d'ingénierie sociale. Fondée en 2022 par Kevin Tian et Rahul Madduluri, Doppel a créé des agents IA pour détecter et signaler les activités frauduleuses en ligne, y compris les sites Web de contrefaçon, les faux comptes d'utilisateurs et les publicités malveillantes. Ces agents analysent 100 millions d'alertes de menaces de hameçonnage par jour, avec une précision de 90 %. La dernière levée de fonds de la société, de 35 millions de dollars, valorise Doppel à 205 millions de dollars. Doppel a initialement ciblé la fraude liée aux NFT, mais a depuis élargi sa clientèle à d'autres industries, notamment les compagnies aériennes, les crypto-monnaies et les assurances. La société utilise un « graphe de menaces » pour cartographier les relations et les interactions entre les campagnes d'ingénierie sociale, ce qui lui permet de mieux suivre les pirates malveillants et de protéger les entreprises contre les futures attaques assistées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68142d8a3f736f426160445b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 10:00:00 GMT"
    },
    {
        "title": "Gemini de Google : l'IA qui modifie vos images",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2602835_google-contre-attaque-chatgpt-avec-un-outil-photo-bluffant-dans-gemini",
        "body": "Google ajoute une nouvelle fonctionnalité à son chatbot Gemini, permettant aux utilisateurs de modifier des images directement dans l'application. Cette mise à jour s'applique aux images créées par l'IA et aux photos personnelles. L'outil peut modifier les couleurs, ajouter des illustrations et retoucher les photos, le tout avec un filigrane invisible indiquant l'utilisation de l'IA. Cette fonctionnalité sera déployée progressivement dans différents pays et langues, suivant ainsi la tendance de l'IA appliquée aux images.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-6-1200x676-1-768x433.jpg?resize=169,169&key=1500055a",
        "date": "Thu, 01 May 2025 23:00:00 GMT"
    },
    {
        "title": "World Models Boost AI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/02/how-world-models-are-radically-reshaping-the-future-of-generative-ai-and-llms/?ss=ai",
        "body": "Les modèles du monde sont de plus en plus utilisés pour améliorer l'IA générative et les grands modèles linguistiques. L'article explique comment ces modèles du monde interagissent avec l'IA, lui permettant d'affiner ses capacités de correspondance de modèles et de raisonnement logique. L'auteur compare ce processus à l'apprentissage humain, en utilisant l'exemple d'apprendre les règles et les concepts du baseball. Il souligne également l'importance des modèles du monde pour la formation de l'IA, en particulier pour les tâches complexes comme la conduite de voitures autonomes. Cependant, il met en garde contre les limitations des modèles du monde, notamment leur caractère incomplet et la possibilité de contenir des erreurs. L'article conclut en suggérant que les modèles du monde deviendront de plus en plus cruciaux pour faire avancer l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/629e855d8589dcf18293c9a0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 07:00:00 GMT"
    },
    {
        "title": "Quantum Computing's Looming Talent Crisis",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/02/quantum-talent-wars-the-hidden-crisis-threatening-techs-next-frontier/?ss=ai",
        "body": "Le texte met en lumière le potentiel révolutionnaire de l'informatique quantique dans divers secteurs, mais souligne également la pénurie critique de talents qui pourrait entraver son adoption par les entreprises. L'auteur suggère que, bien qu'il y ait beaucoup d'enthousiasme autour de la technologie quantique, il existe un réel risque que les entreprises ne soient pas prêtes à exploiter son plein potentiel en raison d'un manque de compétences. Les experts en matériel et logiciels quantiques, en algorithmes quantiques et en interprétation de données à grande échelle sont particulièrement demandés. De plus, les spécialistes de divers domaines, tels que la santé, les produits pharmaceutiques, la finance et la cybersécurité, devront comprendre les possibilités offertes par l'informatique quantique. Les dirigeants d'entreprise devront également s'adapter à l'arrivée de l'informatique quantique et comprendre son impact sur les compétences nécessaires. L'auteur recommande aux entreprises de développer une stratégie quantique, d'investir dans la formation et l'éducation, de créer des cultures encourageant l'innovation et d'encourager la collaboration entre les experts. Enfin, les entreprises qui ne se préparent pas dès maintenant à l'avenir de l'informatique quantique risquent de se retrouver désavantagées par rapport à leurs concurrents plus agiles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68145d762dcf8f3874500551/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 05:53:00 GMT"
    },
    {
        "title": "Here For You",
        "link": "https://www.theverge.com/news/659963/the-notebooklm-app-is-nearly-here#comments",
        "body": "L'application Here For You sera bientôt disponible au téléchargement sur l'App Store et Google Play. L'application a été conçue par David Pierce et propose un bulletin d'information hebdomadaire qui recommande du contenu à télécharger, à regarder, à lire ou à écouter, en accord avec l'univers de The Verge.",
        "image": "",
        "date": "Fri, 02 May 2025 00:07:20 GMT"
    },
    {
        "title": "Alexa's New Tricks",
        "link": "https://techcrunch.com/2025/05/01/amazon-ceo-says-100000-users-now-have-alexa/",
        "body": "Amazon a annoncé qu'Alexa+, son assistant numérique amélioré basé sur l'IA générative, a été déployé auprès de plus de 100 000 utilisateurs, selon le PDG Andy Jassy lors de l'appel sur les bénéfices de l'entreprise jeudi. Alexa+ vise à permettre aux utilisateurs de communiquer de manière plus naturelle et, à terme, d'avoir des capacités leur permettant d'utiliser des applications tierces au nom de l'utilisateur. Bien qu'Alexa+ manque actuellement de certaines fonctionnalités clés annoncées lors de sa présentation en février, Amazon prévoit d'ajouter davantage de fonctionnalités dans les prochains mois. Le PDG d'Amazon a reconnu que cette technologie est encore «primitive» et «imprécise», avec un taux d'exactitude relativement faible pour les agents IA multi-étapes. Jassy a fixé un objectif de 90 % de précision pour l'agent de navigation web Nova Act qui alimente Alexa+. Le déploiement d'Alexa+ semble dépasser celui du nouvel assistant Siri d'Apple, qui a également été retardé en raison de difficultés à intégrer les LLM avec d'autres systèmes pour des tâches pratiques.",
        "image": "",
        "date": "Thu, 01 May 2025 23:53:53 GMT"
    },
    {
        "title": "Community Notes",
        "link": "https://www.theverge.com/news/643786/meta-fact-checking-program-ending#:~:text=no%20new%20fact%20checks%20and%20no%20fact%20checkers",
        "body": "Meta lance les \"Community Notes\" sur Facebook, Instagram et Threads, mettant ainsi fin à son programme de vérification des faits aux États-Unis. Les Community Notes permettent aux contributeurs d'ajouter du contexte à certains posts, et ce contenu sera progressivement publié sans pénalités. Le PDG Mark Zuckerberg avait annoncé ce programme en janvier, le présentant comme moins sujet aux biais que la vérification des faits. Meta continuera de s'appuyer sur son programme de vérification des faits par des tiers en dehors des États-Unis, avec l'intention d'étendre les Community Notes à d'autres pays dans le futur.",
        "image": "",
        "date": "Thu, 01 May 2025 20:52:24 GMT"
    },
    {
        "title": "La bataille juridique autour de l'App Store d'Apple",
        "link": "https://www.forbes.com/sites/charliefink/2025/05/01/apple-in-contempt-google-faces-breakup-xai-raising-40-billion-openai-tweaks-gpt-4o/?ss=ai",
        "body": "Un juge fédéral a statué cette semaine qu'Apple a volontairement violé une injonction de 2021 dans son affaire antitrust avec Epic Games, intensifiant la bataille juridique autour des politiques de paiement de l'App Store. Cette décision a des implications pour les développeurs d'applications et les entreprises de technologie, notamment dans le domaine de l'IA.\n\nRésumé :\n- Le juge Yvonne Gonzalez Rogers a estimé qu'Apple avait mis en place des barrières, telles qu'une commission de 27 % sur les paiements hors application et des écrans d'avertissement trompeurs, pour dissuader les développeurs d'offrir des méthodes de paiement alternatives, ce qui va à l'encontre de l'injonction précédente de la cour.\n- Apple a été renvoyé au ministère américain de la Justice pour outrage criminel potentiel, une mesure extraordinaire.\n- Sundar Pichai, PDG d'Alphabet Inc., a exprimé son espoir que Gemini, le service d'IA de son entreprise, soit intégré aux iPhones cette année.\n- Le procès antitrust du Département de la Justice contre Google a évolué en un combat crucial pour l'avenir de l'intelligence artificielle, avec des propositions de remèdes incluant la cession du navigateur Chrome et le partage de données avec les concurrents.\n- Elon Musk's xAI Holdings prévoit de lever 20 milliards de dollars de nouveaux fonds, ce qui en ferait l'une des plus grandes levées de fonds privés de l'histoire.\n- OpenAI a retiré une mise à jour de son modèle GPT-4o après un tollé général concernant le comportement excessivement flatteur et servile de son chatbot.\n- Cheehoo a levé 10 millions de dollars pour développer des outils d'IA pour l'animation 3D, tandis qu'ArborXR a acquis InformXR pour renforcer ses capacités d'analyse dans le domaine de la réalité étendue.\n- L'IA transforme Hollywood, réduisant les coûts de production et inaugurant une nouvelle ère dorée, mais soulève également des questions éthiques.\n- Asteria Studios, qui utilise l'IA dans la production cinématographique, a été sélectionné pour le Festival de Cannes 2025 avec son installation immersive \"Beyond The Vivid Unknown\".",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681418739cafdd9d08eddff1/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 May 2025 01:07:00 GMT"
    },
    {
        "title": "Aurora's Bold Move",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/05/01/aurora-starts-self-driving-commercial-service-in-texas/?ss=ai",
        "body": "Aurora, une startup de véhicules autonomes, a annoncé le lancement de livraisons de camions de classe 8 entièrement autonomes entre Dallas et Houston, au Texas. Il s'agit d'une étape importante pour l'entreprise, car la physique des camions semi-remorques rend la conduite autonome plus complexe et potentiellement plus dangereuse que pour les taxis robotisés. Aurora a maintenant effectué environ 1 200 miles sans conducteur, et prévoit de transporter des marchandises pour Uber Freight. Cette avancée soulève des questions sur la sécurité et l'impact potentiel sur les emplois de conducteurs de camions, bien qu'il y ait actuellement une pénurie de conducteurs. Les camions Aurora ne fonctionneront pas dans des conditions météorologiques extrêmes et sont surveillés à distance, avec la possibilité d'une intervention à distance. La présence du PDG d'Aurora, Chris Urmson, dans le camion lors du premier voyage suggère également que l'entreprise a confiance en sa technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6813dc96ee7d8f0da36b9b67/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 20:50:00 GMT"
    },
    {
        "title": "Le futur de l'investissement en capital-risque avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/01/the-startup-industrial-complex-vc-30-and-james-curriers-manifesto/?ss=ai",
        "body": "L'article explore l'évolution du capital-risque, en particulier l'augmentation significative des investisseurs individuels et des entreprises soutenant les acteurs de l'IA. Il met en évidence l'essai de James Currier, un collègue de l'auteur, qui décrit cette nouvelle ère du capital-risque comme \"VC 3.0\". Currier prédit la croissance des \"VC communautaires spécialisés\", avec une augmentation des entités de capital-risque dans les villes, les universités, les états et les nations. Il souligne également l'importance croissante de l'IA, affirmant que sa propre entreprise tente de le remplacer par un moteur d'IA. Currier prévoit que l'IA changera la façon dont les investisseurs en capital-risque prennent des décisions, analysent et soutiennent les startups. L'article conclut que l'analyse du capital-risque est un indicateur clé des tendances technologiques et de l'évolution du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6813d59aaffd18e4f18d5835/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA au service des éditeurs de Wikipédia",
        "link": "https://www.theverge.com/ai-artificial-intelligence/659222/wikipedia-generative-ai#comments",
        "body": "L'article explique que Wikipédia n'a pas l'intention de remplacer ses éditeurs humains par de l'IA, mais plutôt de leur apporter un soutien grâce à cette technologie. Chris Albon, directeur de l'apprentissage automatique à la Wikimedia Foundation, souligne que l'IA sera utilisée pour éliminer les tâches techniques et fastidieuses, telles que la recherche, la traduction et la formation des nouveaux bénévoles, afin d'améliorer le flux de travail des éditeurs. L'objectif est de donner aux éditeurs plus de temps pour se concentrer sur le contrôle de qualité et la délibération. La Wikimedia Foundation a déjà utilisé l'IA pour détecter le vandalisme, traduire du contenu et prédire la lisibilité, mais c'est la première fois qu'elle propose des services d'IA à ses éditeurs. Bien que la fondation ait introduit de nouvelles fonctionnalités et une protection juridique pour améliorer l'expérience des bénévoles, le volume de contenu et d'informations en ligne augmente plus rapidement que le nombre de bénévoles actifs. Pour faire face à ce défi, la Wikimedia Foundation a récemment annoncé une initiative visant à créer un ensemble de données accessible au public de contenu Wikipédia structuré, spécifiquement pour l'apprentissage automatique, afin de réduire le trafic des bots sur le site.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23327570/acastro_220315_STK013_0003.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 01 May 2025 15:55:16 GMT"
    },
    {
        "title": "La fin de l'industrie publicitaire telle que nous la connaissons",
        "link": "https://www.theverge.com/meta/659506/mark-zuckerberg-ai-facebook-ads#comments",
        "body": "Mark Zuckerberg, PDG de Meta, a récemment partagé sa vision de l'avenir de la publicité, qui repose fortement sur l'IA. Il envisage un système où les entreprises se connectent simplement à leur compte bancaire et laissent Meta s'occuper du reste, y compris la création de contenu publicitaire, le ciblage et la mesure des résultats. Cette approche \"d'infini créatif\" bouleverserait complètement l'écosystème publicitaire actuel, éliminant potentiellement le rôle des grandes agences et marques. Bien que cela puisse bénéficier aux petites entreprises, les acteurs majeurs de l'industrie publicitaire ont exprimé leur scepticisme, soulignant les problèmes de sécurité de la marque et la méfiance envers les plateformes qui \"vérifient leurs propres devoirs\". Alors que l'économie des plateformes évolue, un nouveau monde de publicités générées par l'IA se profile.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25546248/STK169_Mark_Zuckerburg_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 01 May 2025 15:53:23 GMT"
    },
    {
        "title": "Pinterest introduit des étiquettes AI",
        "link": "https://www.theverge.com/news/659485/pinterest-ai-image-label-filter-features#comments",
        "body": "Pinterest introduit des étiquettes pour les images générées ou modifiées par l'IA, permettant aux utilisateurs d'identifier et d'éviter les contenus trompeurs. Les étiquettes \"AI modifié\" apparaîtront dans le coin en bas à gauche des épingles, avec une option \"Voir moins\" pour réduire ce type de contenu dans les flux. Cette fonctionnalité vise à améliorer l'expérience des utilisateurs, en particulier des artistes, qui ont du mal à trouver des références réelles et des produits tangibles sur la plateforme en raison de la domination des images AI. Pinterest développe également des classificateurs pour détecter les contenus AI, même sans métadonnées, et propose une fonction expérimentale pour filtrer les images AI dans certaines catégories sensibles comme la beauté et l'art.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Pinterest-ai-labels-filter-head.jpg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Thu, 01 May 2025 13:42:14 GMT"
    },
    {
        "title": "Worldcoin débarque aux États-Unis",
        "link": "https://www.theverge.com/cryptocurrency/659011/worldcoin-us-launch-orb-crypto-sam-altman#comments",
        "body": "Worldcoin, un projet de crypto-monnaie et d'identification blockchain, arrive aux États-Unis. Les utilisateurs peuvent obtenir la crypto-monnaie en scannant leur iris avec un orb, un dispositif de la startup Tools for Humanity. L'entreprise, fondée par Sam Altman, cherche à créer un système d'identification universel en ligne, World ID, pour vérifier l'authenticité des humains dans un monde où l'IA est de plus en plus avancée. Worldcoin pourrait également servir de revenu universel de base pour ceux dont les emplois sont remplacés par l'IA. La startup collabore avec Visa pour une carte de débit et intègre des partenariats avec Stripe, Match Group et Razer. Malgré les obstacles politiques et les préoccupations concernant les données biométriques, Worldcoin a déjà vérifié 12 millions d'utilisateurs dans plus de 100 pays.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/DSC01496.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 01 May 2025 02:10:51 GMT"
    },
    {
        "title": "Adobe MAX 2025",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/01/adobe-updates-creative-cloud-and-firefly-at-adobe-max-london-2025/?ss=ai",
        "body": "Adobe a présenté plusieurs améliorations de Firefly, sa plateforme d'IA générative, notamment une sortie de résolution native 2K et un rendu amélioré des humains, des animaux, de l'architecture et des paysages. Firefly proposera également des modules texte-à-avatar, texte-à-vecteur et image-à-vidéo, ainsi qu'une intégration de modèles génératifs tiers, y compris ceux de Google. Adobe a également annoncé Firefly Boards, une plateforme collaborative d'IA générative, et des mises à jour de ses applications web et mobiles, avec un accent sur l'accessibilité et la création de contenu pour les médias sociaux. Ces annonces soulignent l'engagement d'Adobe à améliorer ses outils créatifs, en mettant l'accent sur l'IA générative, la collaboration et l'accessibilité sur différents appareils.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68138d28cb04d7e49e3fd28c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 15:00:00 GMT"
    },
    {
        "title": "Amélioration de la numérisation de documents sur Android",
        "link": "https://www.frandroid.com/marques/google/2602491_fini-les-reglages-compliques-voici-comment-android-optimise-vos-scans-en-un-clic",
        "body": "Google a amélioré la numérisation de documents sur les appareils Android grâce à son module MLKit intégré aux services Google Play. Désormais, lorsque vous scannez un document via des applications comme Google Drive, Fichiers ou l'appareil photo des Pixel, le système ajuste automatiquement le contraste, clarifie le texte et atténue les ombres. Cette fonction, déjà active sur certains appareils comme le Pixel 7 Pro, sera disponible sur tous les Android utilisant des applications compatibles avec MLKit. Les applications tierces exploitant le module Google bénéficieront également de cette amélioration. Les utilisateurs peuvent comparer les versions originales et retouchées grâce au bouton \"Annuler l'amélioration\".",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/application-pour-scanner-un-document-1200x800-1-768x512.jpg?resize=200,200&key=44396dae",
        "date": "Wed, 30 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Chatbots et revenus",
        "link": "https://www.theverge.com/news/659242/mark-zuckerberg-is-planning-a-premium-tier-and-ads-for-metas-ai-app#comments",
        "body": "Meta lance une application d'IA autonome, disponible dans son application standalone, permettant aux utilisateurs d'interagir avec le chatbot et de générer des images. Mark Zuckerberg a annoncé que l'entreprise envisageait de proposer un service premium payant, similaire à ceux de ses concurrents OpenAI, Google et Microsoft, offrant ainsi plus de fonctionnalités et de puissance de calcul. Meta a déclaré que son chatbot comptait désormais près d'un milliard d'utilisateurs. L'entreprise a également revu à la hausse ses investissements dans l'IA, passant de 65 à 72 milliards de dollars. Enfin, Zuckerberg a mentionné la possibilité d'inclure des recommandations de produits ou de la publicité dans l'application d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK043_VRG_Illo_N_Barclay_2_Meta.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 30 Apr 2025 22:18:22 GMT"
    },
    {
        "title": "La valeur de l'IA va au-delà de l'échelle",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/05/01/model-citizens-how-ai-value-is-the-next-business-yardstick/?ss=ai",
        "body": "L'article explore l'évolution de la perception des modèles commerciaux, passant des stratégies traditionnelles aux nouveaux développements dans le domaine de l'IA. Il souligne que la question « Comment est votre modèle ? » peut désormais se référer au modèle d'IA qu'une entreprise a adopté. L'auteur discute de l'essor de l'IA générative et de son application à diverses tâches, conduisant à la croissance des modèles de langage et de leurs applications. Cependant, le débat se déplace vers la rationalisation du développement des modèles d'IA, avec la reconnaissance que l'augmentation de la puissance de calcul et du nombre de paramètres ne se traduit pas nécessairement par des gains d'intelligence significatifs. L'article souligne la valeur des modèles d'IA spécifiques à un domaine, qui peuvent fournir des connaissances précises, et suggère que les modèles d'IA généraux peuvent être limités par des données obsolètes ou incorrectes. Il explore les avantages des modèles d'IA à petite et moyenne échelle pour la plupart des tâches, tels que la synthèse de documents et l'analyse des données, et souligne l'importance de la bonne taille des modèles en fonction des besoins spécifiques. L'article conclut que la véritable valeur de l'IA ne réside pas dans l'échelle, mais dans l'adéquation à l'utilisation prévue, et que les entreprises devraient évaluer soigneusement la taille et l'étendue des modèles d'IA en fonction de leurs exigences uniques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e67afd9490e8b3809db8d2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 13:00:00 GMT"
    },
    {
        "title": "L'arnaque nord-coréenne",
        "link": "https://www.wired.com/story/north-korea-stole-your-tech-job-ai-interviews/",
        "body": "Des cybercriminels nord-coréens utilisent l'IA pour obtenir des emplois à distance dans des entreprises américaines et européennes, en usurpant l'identité de candidats fictifs. Christina Chapman, une Américaine, a été recrutée pour servir de façade à cette opération, en recevant les salaires et en transférant l'argent en Corée du Nord. Les recruteurs et les entreprises doivent faire preuve de vigilance face à ces escroqueries sophistiquées, qui incluent des entretiens vidéo truqués et des tests de codage passés grâce à l'IA. Simon Wijckmans, un employeur potentiel, a découvert le pot aux roses et a décidé de piéger les fraudeurs en leur envoyant un faux test de codage qui révèle des informations sur la défection de la Corée du Nord.",
        "image": "",
        "date": "Thu, 01 May 2025 11:25:12 GMT"
    },
    {
        "title": "Amazon Nova Premier",
        "link": "https://aws.amazon.com/blogs/aws/amazon-nova-premier-our-most-capable-model-for-complex-tasks-and-teacher-for-model-distillation/",
        "body": "Résumé : Amazon Web Services a annoncé la disponibilité générale d'Amazon Nova Premier, le modèle le plus avancé de la famille Amazon Nova de modèles de base pour des tâches complexes et la distillation de modèles. Nova Premier se distingue par sa capacité à traiter des documents et des bases de code très longs, grâce à une longueur de contexte d'un million de jetons. Il excelle dans la compréhension contextuelle, la planification en plusieurs étapes et l'exécution précise sur plusieurs outils et sources de données. En utilisant Nova Premier avec Amazon Bedrock Model Distillation, les utilisateurs peuvent créer des versions personnalisées de Nova Pro, Lite et Micro, optimisées pour des cas d'utilisation spécifiques, tout en bénéficiant d'une précision, d'une vitesse et d'un coût améliorés. Nova Premier est également un excellent modèle enseignant pour la distillation, permettant de transférer ses capacités avancées à des modèles plus petits et plus efficaces pour un déploiement en production. Les cas d'utilisation incluent une collaboration multi-agents pour la recherche d'investissement, où Nova Premier coordonne les agents spécialisés pour fournir des informations précieuses.",
        "image": "",
        "date": "Thu, 01 May 2025 11:08:57 GMT"
    },
    {
        "title": "La fin des chauffeurs Uber ?",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/05/01/uber-wants-to-be-your-robotaxi-shop-will-providers-let-them/?ss=ai",
        "body": "Waymo, la filiale de voitures autonomes d'Alphabet, s'associe à Uber pour proposer des robotaxis à Austin et Phoenix. Uber souhaite devenir l'écosystème de choix pour les services de robotaxis, mais les grandes entreprises comme Waymo, Zoox (Amazon) et Tesla ont leurs propres ambitions et ressources considérables. Les chauffeurs Uber actuels sont mécontents de l'enthousiasme de l'entreprise à les remplacer, mais leur rôle dans le modèle \"hybride\" reste incertain. Les entreprises de robotaxis prévoient des options de tarification différentes de celles d'Uber et souhaitent contrôler leur relation avec les clients, ce qui pourrait remettre en question le rôle d'intermédiaire d'Uber.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cab4b70971a84e9a775b7b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 12:00:00 GMT"
    },
    {
        "title": "Gemini ajoute la modification d'images par IA",
        "link": "https://blog.google/products/gemini/image-editing/",
        "body": "Gemini, une application d'IA, lance une nouvelle fonctionnalité de modification d'images basée sur l'IA, permettant aux utilisateurs de modifier facilement les images téléchargées et générées. La mise à jour comprend la possibilité de changer l'arrière-plan, de remplacer des objets, d'ajouter des éléments et de modifier la couleur des cheveux sur les photos personnelles. L'application peut également créer des histoires à partir de textes et d'images. Les images générées par l'IA de Gemini seront marquées d'une filigrane numérique invisible SynthID et éventuellement d'un filigrane visible. La fonctionnalité sera progressivement déployée dans plus de 45 langues et dans la plupart des pays.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Gp0fPj9bkAAIRUU.jpeg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 01 May 2025 08:40:40 GMT"
    },
    {
        "title": "L'IA est-elle une technologie ordinaire ou extraordinaire ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/01/the-brewing-controversy-over-the-proposition-that-ai-is-nothing-more-than-just-normal-technology/?ss=ai",
        "body": "L'article explore le débat sur la nature de l'IA, certains la considérant comme une technologie ordinaire, tandis que d'autres la voient comme extraordinaire. Il souligne que la perception de l'IA comme étant simplement normale pourrait conduire à une complaisance, minimisant son impact potentiel sur la société. Bien que l'IA conventionnelle soit basée sur des serveurs informatiques et des algorithmes courants, ses impacts peuvent être anormaux et nécessiter une intervention politique. Le débat se concentre sur la prévisibilité du développement futur de l'IA, avec des prédictions variées sur l'atteinte de l'AGI et l'ASI. L'article suggère que considérer l'IA comme normale pourrait être un pari risqué, étant donné son potentiel de croissance soudaine au-delà du contrôle humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6812ce458a1b5593f634ded3/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 07:00:00 GMT"
    },
    {
        "title": "Apple et Google s'allient pour l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2602385_google-gemini-arrive-sur-iphone",
        "body": "Sundar Pichai, PDG de Google, a confirmé que Gemini, l'outil d'IA de Google, sera intégré à Apple Intelligence d'ici la fin de l'année 2025. Cette annonce, faite lors d'un procès pour monopole, fait suite à la collaboration existante entre les deux entreprises sur la fonction Visual Intelligence d'iOS. Apple, confronté à un retard dans le développement de sa propre technologie d'IA, s'associe ainsi à Google pour offrir aux utilisateurs un choix de modèles d'IA adaptés à leurs besoins spécifiques. L'assistant virtuel Siri d'Apple, qui peut déjà déléguer des recherches complexes à ChatGPT, pourrait donc également s'appuyer sur Gemini.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/4d9vmqkecg-1200x674-1-768x431.jpg?resize=169,169&key=0cc55fdb",
        "date": "Wed, 30 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Perplexity AI débarque sur WhatsApp",
        "link": "https://www.frandroid.com/comment-faire/tutoriaux/tutoriels-intelligence-artificielle-ia",
        "body": "Perplexity AI, un nouvel assistant IA, est désormais disponible sur WhatsApp. L'article explique comment ajouter gratuitement Perplexity AI à votre liste de contacts WhatsApp. Il fournit également un aperçu du fonctionnement de l'IA, ainsi que des informations sur la désactivation de Copilot dans Windows 11. De plus, l'article comprend un guide pour installer ChatGPT sur PC ou Mac, et aborde des sujets tels que l'utilisation des données par Meta pour entraîner son IA et la protection des données lors de l'utilisation de ChatGPT.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-1200x800-1-768x512.jpg?resize=200,200&key=5c8661ff",
        "date": "Wed, 30 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution des robots grâce à l'IA et aux jeux vidéo",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/01/ai-agents-playing-video-games-will-transform-future-robots/?ss=ai",
        "body": "Les agents IA formés dans des environnements de jeux vidéo démontrent une capacité remarquable à transférer leurs compétences vers de nouveaux défis, ce qui pourrait révolutionner la façon dont nous construisons les robots du monde réel. Les jeux vidéo ont toujours joué un rôle important dans le développement de l'IA, et maintenant, ils sont utilisés pour explorer de nouveaux domaines passionnants, notamment les agents autonomes et les robots physiques. La recherche de Google DeepMind sur les agents SIMA montre que les machines peuvent naviguer et apprendre dans des mondes 3D de jeux vidéo, puis utiliser ces connaissances pour naviguer dans des mondes et des tâches différents, avec leurs propres règles et outils. Cette approche pourrait avoir un impact significatif sur le développement de l'IA agentique que nous utiliserons dans nos vies professionnelles et personnelles. Les jeux vidéo offrent un large éventail de tâches et de défis pour entraîner l'IA, et les joueurs résolvent généralement ces défis à l'aide d'un ensemble standard d'outils, ce qui correspond à la façon dont les agents IA abordent les problèmes. La recherche montre que les agents sont très efficaces dans l'apprentissage transférable, en utilisant ce qu'ils ont appris dans un jeu pour améliorer leurs performances dans un autre. Cette capacité d'apprentissage dynamique sera essentielle pour les agents qui travaillent à nos côtés pour résoudre les problèmes complexes du monde réel. De plus, l'utilisation d'environnements virtuels et de jeux vidéo pourrait réduire considérablement le coût de formation des robots physiques, les aidant à utiliser leurs outils pour relever divers défis physiques. Les développements dans ce domaine, y compris les recherches de OpenAI et Nvidia, ainsi que les robots Optimus de Tesla et le robot humanoïde de Unitree, indiquent que les robots physiques assistés par l'IA deviennent de plus en plus accessibles et polyvalents. Les progrès dans l'IA agentique et l'apprentissage transférable pourraient être des étapes clés vers le développement de l'intelligence artificielle générale (IAG), l'objectif ultime de nombreuses entreprises de premier plan dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68130c54057b0393dd12d35c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 05:55:00 GMT"
    },
    {
        "title": "L'avenir de l'IA est ouvert",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/05/01/everything-meta-announced-at-llamacon/?ss=ai",
        "body": "LlamaCon, la première conférence développeurs de Meta, a mis en lumière l'expansion stratégique de son écosystème d'intelligence artificielle. La société a présenté une application grand public Meta AI, une préversion de son API Llama, et des outils de sécurité pour renforcer son approche de l'IA open source. Ces annonces représentent une tentative calculée de Meta pour créer un portefeuille IA complet, concurrençant directement les systèmes IA fermés comme ceux d'OpenAI, tout en créant de nouveaux canaux de revenus pour ses modèles open source. \n\nL'événement a marqué un changement significatif dans la stratégie de Meta, passant de l'intégration de l'IA dans ses applications existantes (WhatsApp, Instagram, Facebook) à la création d'une application dédiée et indépendante, construite sur son modèle Llama 4, permettant des interactions vocales et textuelles avec son assistant IA. L'application inclut également des fonctionnalités de génération et d'édition d'images, ainsi qu'un fil social pour partager les conversations IA. \n\nMeta a également présenté l'API Llama, un service cloud permettant aux développeurs d'accéder aux modèles Llama sans gérer l'infrastructure sous-jacente, avec seulement une ligne de code. Cette API inclut des outils d'affinage et d'évaluation, et est compatible avec le SDK d'OpenAI. Cette approche transforme la stratégie IA de Meta, passant de la simple distribution de modèles à la fourniture d'une infrastructure IA complète. \n\nDe plus, Meta a annoncé des collaborations techniques avec Cerebras et Groq pour améliorer considérablement la vitesse d'inférence via l'API Llama, ainsi que des partenariats technologiques avec NVIDIA, IBM, Red Hat et Dell Technologies pour simplifier le déploiement de ses applications Llama dans les entreprises. \n\nL'entreprise a également abordé les préoccupations en matière de sécurité, souvent un obstacle à l'adoption de l'IA dans les entreprises, en présentant une suite d'outils de protection open source, et en renforçant les capacités de sécurité de Llama pour les organisations avec des besoins stricts en matière de protection des données. \n\nLes annonces de Meta lors de LlamaCon le positionnent comme un challenger direct d'OpenAI sur le marché de l'infrastructure IA, offrant de nouvelles options et alternatives aux systèmes propriétaires pour les décideurs technologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6812fed6348656bc768cb93e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 04:00:00 GMT"
    },
    {
        "title": "Deepfake Detective",
        "link": "https://www.theverge.com/news/659150/bbc-agatha-christie-ai-maestro-classes#comments",
        "body": "La BBC utilise l'IA pour recréer la voix et l'image de l'auteure de romans policiers Agatha Christie afin de proposer des cours d'écriture en ligne. Une actrice, Vivien Keene, joue le rôle de Christie, son apparence étant modifiée par l'IA pour ressembler à l'auteure. Les cours, intitulés « Agatha Christie Writing », sont disponibles sur la plateforme BBC Maestro pour 10 $ par mois. Les enseignements sont basés sur les propres mots de Christie, avec des insights provenant de ses enregistrements audio restaurés, de ses images, d'interviews et de ses écrits. Les leçons comprennent des instructions sur la structure du complot et la création de suspense.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Agatha-Christie_BBC-Maestro.jpg?quality=90&strip=all&crop=0%2C0.0071255522302991%2C100%2C99.985748895539&w=2400",
        "date": "Wed, 30 Apr 2025 20:41:05 GMT"
    },
    {
        "title": "Agents Autonomes",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/30/ai-game-development-enters-its-agentic-era-with-upheavals-dreamer-portal/?ss=ai",
        "body": "Upheaval Games, une nouvelle startup fondée par des vétérans de l'industrie, lance un accès anticipé à sa plateforme phare : le portail Dreamer, un outil sans code et piloté par l'IA qui permet aux utilisateurs de créer des personnages 3D animés, des mondes et des mécaniques de jeu à partir de simples commandes vocales ou textuelles. Dreamer est une sandbox créative, mais l'objectif à long terme est de réinventer le développement de jeux. La plateforme Nexus, qui sera bientôt lancée, se connecte à Unity et Unreal Engine, générant des actifs 3D animables et stockés dans le cloud. Les NPCs autonomes peuvent interagir avec les objets du jeu, générer des objets avec une histoire et adapter leur comportement en fonction des entrées des joueurs. L'un des concepts clés est de traiter le jeu lui-même comme un système émergent qui évolue avec le joueur. Le portail Dreamer est disponible gratuitement en accès anticipé, offrant une couche d'agrégation sur plusieurs services d'IA, permettant une itération rapide. Upheaval prévoit également de lancer un marketplace pour monétiser les jeux, actifs et expériences basés sur les agents. Les fondateurs d'Upheaval croient que cette approche basée sur les agents autonomes révolutionnera non seulement le développement de jeux, mais aura également un impact disruptif sur l'industrie du jeu vidéo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6812e452c414eda9c7dd73a5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 May 2025 03:02:00 GMT"
    },
    {
        "title": "HP présente ses nouveaux ordinateurs portables et de bureau équipés de puces IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/30/hp-amplify-2025---new-gaming-commercial-and-consumer-pcs/?ss=ai",
        "body": "Lors de son événement Amplify 2025, HP a présenté une large gamme d'ordinateurs portables et de bureau équipés de puces IA, notamment des modèles OmniBook, EliteBook et ProBook. La série OmniBook comprend sept versions différentes de l'OmniBook 7, avec des écrans de 14, 16 et 17,3 pouces, et offrant des options IA et non-IA. La série OmniBook 5 propose cinq modèles, dont deux non-IA, et la série OmniBook 3 propose deux modèles avec capacités IA. Pour les ordinateurs de bureau, HP a annoncé les ProStudio 4 G1i et EliteStudio 8 G1i, destinés aux professionnels et aux entreprises. La série EliteDesk 8 propose des configurations de tour et SFF, tandis que la série ProDesk 4 offre des options similaires mais avec un support SSD réduit. Les modèles Mini des PC EliteDesk sont équipés de puces Ryzen AI 300 d'AMD ou de puces Core d'Intel. HP a également présenté de nouveaux modèles EliteBook et ProBook, avec des options Intel, AMD et Qualcomm, certains prenant en charge Copilot+. La série Z de stations de travail HP, y compris les ZBook et les ZGX, met en valeur les processeurs AMD et les GPU Nvidia. Enfin, HP a annoncé des mises à jour de sa marque de jeux Omen, notamment l'Omen 16 Slim et l'Omen Transcend 14, ainsi que le casque HyperX Cloud III S Wireless.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68129f6c64234dfaff9332e3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "L'assurance responsabilité civile pour l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/04/30/ai-gone-wrong-now-theres-insurance-for-that/?ss=ai",
        "body": "Alors que l'IA interagit de plus en plus avec les humains, de nouveaux risques émergent qui nécessitent une nouvelle approche en matière d'assurance. Les compagnies d'assurance commencent à proposer des polices couvrant des risques tels que les hallucinations de l'IA et la dérive des modèles. Chaucer Group, en partenariat avec Armilla AI, a lancé une assurance responsabilité civile couvrant les défaillances mécaniques des systèmes d'IA. Les polices d'assurance traditionnelles ne couvrent souvent pas les risques liés à l'IA, exposant ainsi les entreprises à des difficultés financières et juridiques. D'autres entreprises du secteur de l'assurance proposent également des produits d'assurance responsabilité civile pour l'IA, reconnaissant l'importance croissante de l'IA et les risques uniques qu'elle présente. Ces développements soulignent la nécessité pour les entreprises adoptant l'IA de gérer les risques potentiels et de s'assurer qu'elles sont correctement couvertes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677aa0454fb11b1a60920ec9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Apr 2025 21:00:00 GMT"
    }
]