[
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/18/the-mit-app-inventor--a-tool-for-our-times/?ss=ai",
        "body": "Le MIT développe actuellement un outil pour aider les gens à créer des applications basées sur ses nouvelles technologies, avec un focus sur l'IA. L'objectif est de démocratiser l'IA et de la rendre accessible à un large public, y compris aux nouvelles générations et aux régions en développement. MIT App Inventor est une plateforme open source soutenue par Google et une décennie de recherche, avec 60 000 utilisateurs actifs quotidiens et une adoption mondiale. L'exemple de l'émission Jimmy Fallon, où un jeune scientifique a présenté une application pour évaluer les contaminants dans l'eau, illustre son potentiel. D'autres projets, comme App Pura pour l'approvisionnement en eau propre, démontrent l'impact de l'IA sur la satisfaction des besoins humains fondamentaux et le sauvetage de vies. La plateforme a été utilisée dans 19 langues et a connu une croissance de 4 % dans le monde en développement. Le MIT offre des opportunités aux étudiants et enseignants pour s'impliquer, y compris via des projets open source et le Google Summer of Code.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6671a43f50b8a45f3fa594d1/0x0.png?format=png&width=440",
        "date": "Tue, 18 Jun 2024 15:16:00 GMT"
    },
    {
        "title": "L'IA générative et la pourriture du cerveau",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/18/generative-ai-and-brain-rot/?ss=ai",
        "body": "Résumé : \n\nL'article explore les craintes selon lesquelles l'IA générative pourrait entraîner une \"pourriture du cerveau\", c'est-à-dire un déclin des capacités cognitives. Il examine les discussions sur l'impact des médias sociaux sur le cerveau, en particulier chez les jeunes générations, et suggère que des préoccupations similaires pourraient bientôt être dirigées vers l'IA générative. L'article définit la \"pourriture du cerveau\" et discute de son utilisation dans le discours populaire et les médias, y compris les débats sur son orthographe. Il aborde ensuite les inquiétudes concernant l'impact de la télévision, des jeux vidéo et d'Internet sur le cerveau, et note que ces craintes existent depuis des décennies. L'article se concentre ensuite sur l'IA générative et les quatre principales façons dont elle pourrait conduire à une pourriture du cerveau : la dépendance excessive, le remplissage excessif, l'effondrement dégénératif et la perturbation destructive. Il discute également de la dualité de l'IA, qui peut être utilisée à la fois pour le bien et pour le mal, et souligne l'importance d'un usage équilibré et réfléchi de l'IA générative pour améliorer les capacités cognitives plutôt que de les affaiblir. Enfin, l'article présente des moyens d'atténuer les effets négatifs potentiels de l'IA générative et encourage les utilisateurs à rester vigilants tout en tirant parti de ses avantages.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6670a05d22aaf824ae62ca53/0x0.jpg?format=jpg&crop=4346,2443,x145,y0,safe&width=440",
        "date": "Tue, 18 Jun 2024 12:29:00 GMT"
    },
    {
        "title": "Impression Lego automatisée",
        "link": "https://www.theverge.com/2024/6/17/24180250/lego-printer-pixel-art-artificial-intelligence",
        "body": "Un YouTuber dévoué a conçu et construit une imprimante Lego capable d'automatiser l'assemblage de mosaïques complexes en briques, similaires aux ensembles d'art Lego comme la Joconde de Léonard de Vinci ou La Grande Vague de Hokusai. Cette création, inspirée de l'imprimante Lego Bricasso, utilise l'IA pour simplifier le processus. L'imprimante, nommée Pixelbot 3000, utilise un code personnalisé et l'IA pour générer des mosaïques à partir d'une simple requête textuelle. L'utilisateur saisit le nom de l'œuvre d'art désirée, qui est envoyée à OpenAI's DALL-E 3 pour générer une image simplifiée. Le code de l'imprimante divise ensuite cette image en une grille de 32 x 32, échantillonnant la couleur du pixel central de chaque carré pour créer une image à haut contraste. La palette de couleurs est limitée à 15 couleurs de Lego, et l'imprimante assemble la mosaïque finale à partir de ces briques. La conception, la construction et la programmation de l'imprimante sont complexes, mais le résultat final est impressionnant.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1080x720/2400x1600/filters:focal(416x357:417x358):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25495030/lego_brickart_machine_1.jpg",
        "date": "Mon, 17 Jun 2024 21:09:08 GMT"
    },
    {
        "title": "Waabi's AI-Driven Trucks",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/18/ai-startup-waabi-raises-200-million-to-get-18-wheel-robotrucks-on-the-road/?ss=ai",
        "body": "Waabi, une startup canadienne de conduite autonome dirigée par la scientifique de l'IA Raquel Urtasun, prévoit de lancer des camions semi-remorques autonomes au Texas en 2025. L'entreprise a levé 200 millions de dollars lors de son plus grand tour de financement à ce jour, avec le soutien d'investisseurs tels qu'Uber, Khosla Ventures, Nvidia, Volvo et Porsche. Waabi se concentre sur l'autonomie dans le secteur du camionnage et pense que sa plateforme d'IA générative lui permettra de réussir là où d'autres entreprises ont échoué. Le logiciel de Waabi est conçu pour évaluer et réagir aux conditions routières d'une manière plus proche du raisonnement humain, ce qui le rend plus capable et moins complexe que les approches concurrentes. L'approche de Waabi, selon Urtasun, est moins coûteuse à développer et à maintenir, car son IA est formée pour comprendre les conséquences de ses actions. Cette annonce souligne l'évolution du paysage de la conduite autonome, avec des succès mitigés pour les entreprises du secteur, et met en évidence le potentiel de l'IA dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6670ae7eba43429cc1280fa4/0x0.jpg?format=jpg&crop=2500,1875,x0,y490,safe&width=440",
        "date": "Tue, 18 Jun 2024 08:59:00 GMT"
    },
    {
        "title": "Amélioration de l'IA sur iOS 18",
        "link": "https://www.frandroid.com/marques/apple/2051616_il-est-peu-frequent-de-le-dire-mais-ios-18-a-ameliore-les-performances-des-iphone-et-ipad",
        "body": "Apple annonce une mise à jour significative des performances d'IA sur ses appareils mobiles avec iOS 18. Cette mise à jour améliorera le moteur neuronal des SoC Apple, appelé Neural Engine, qui est responsable du traitement des tâches d'IA. Les utilisateurs d'iPhone et d'iPad pourront profiter de performances accrues, avec des gains allant jusqu'à 270 % selon Apple. Même les anciens modèles d'iPhone verront une amélioration, avec une augmentation de 25 % du score NPU sur un iPhone 13 Pro. Les résultats de Geekbench ML confirment également une augmentation significative des performances, bien que la version bêta d'iOS 18 puisse influencer les résultats finaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/encore-un-iphone-apple-768x512.jpg?resize=200,200&key=3282604a",
        "date": "Mon, 17 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer la vie quotidienne grâce à l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/18/how-to-achieve-ai-success-in-our-day-to-day-lives/?ss=ai",
        "body": "L'IA est sur le point de changer le monde de manières incroyables, et comprendre son impact potentiel sur notre vie quotidienne est essentiel pour en tirer le meilleur parti. L'article explore comment l'IA peut automatiser les tâches routinières, améliorer notre productivité et nous aider à gérer les incertitudes de la vie. En listant les activités quotidiennes et en identifiant celles qui sont répétitives et chronophages, nous pouvons découvrir des outils IA pour les automatiser. Des applications textuelles comme ChatGPT peuvent aider à écrire et résumer, tandis que les assistants vocaux IA et les appareils domotiques peuvent gérer les calendriers, contrôler les appareils et planifier les voyages. La planification de l'exercice, des courses et des finances peut également être améliorée par l'IA. L'équilibre entre le temps et les ressources est amélioré, libérant du temps pour les activités qui donnent un sens à la vie. La véritable mesure du succès de l'IA dans la vie quotidienne est le temps supplémentaire gagné pour les activités appréciées. En combinant les gains d'efficacité de l'IA avec les compétences humaines uniques, comme l'imagination et l'empathie, nous pouvons atteindre un style de vie équilibré et enrichissant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fda1652910f2a6c6be2ee/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 18 Jun 2024 05:29:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à Boston",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/17/boston-businesses--act-now/?ss=ai",
        "body": "Les leaders économiques de Boston doivent se réunir rapidement pour discuter des applications de l'IA et de son impact sur les entreprises locales. Alors que certains secteurs à Boston sont déjà reconnus pour leur utilisation de l'IA, d'autres risquent d'être laissés pour compte. Les entreprises doivent partager leurs expériences et discuter de la meilleure façon d'intégrer l'IA dans leurs activités. Les équipes de direction devraient évaluer le pourcentage de projets impliquant l'IA et s'efforcer d'augmenter ce nombre, en adoptant les meilleures pratiques en matière d'innovation. De plus, la recherche de talents dans le domaine de l'IA est cruciale, car la demande dépasse l'offre de professionnels qualifiés. Les dirigeants de Boston doivent reconnaître l'importance de l'IA pour l'avenir de l'économie de l'État, comme l'a souligné la Secrétaire au Développement Économique, Yvonne Hao, lors d'un récent discours. Les entreprises doivent agir maintenant pour intégrer l'IA et rester compétitives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66709018c98ce8ae00af25a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 19:00:00 GMT"
    },
    {
        "title": "La riposte d'Apple",
        "link": "https://www.frandroid.com/marques/apple/2050904_apple-se-moque-rudement-de-cette-nouvelle-fonctionnalite-windows",
        "body": "Apple profite de la WWDC pour se moquer de Microsoft et de son nouvel outil d'IA, Windows Recall, dont la sortie a été retardée en raison de failles de sécurité. Apple Intelligence, la nouvelle IA d'Apple, est annoncée gratuitement en partenariat avec OpenAI, tandis que Microsoft a investi des milliards dans l'entreprise. Greg Joswiak, vice-président marketing d'Apple, n'a pas manqué de souligner les échecs de son concurrent en matière de sécurité des données. Microsoft, quant à lui, s'engage à garantir la sécurité des données de ses utilisateurs, mais accuse un retard face à la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/recall23-768x576.jpeg?resize=225,225&key=54c2f1d3",
        "date": "Sun, 16 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "TikTok Embraces AI",
        "link": "https://www.theverge.com/2024/6/17/24179971/tiktok-ads-ai-generated-avatars-creators-language-dubbing",
        "body": "TikTok introduit de nouveaux outils d'IA pour aider les créateurs de contenu et les marques à toucher un public mondial. Ces outils comprennent des avatars numériques et des fonctionnalités de doublage linguistique, qui visent à surmonter les barrières linguistiques et à ajouter une touche humaine au contenu. Les avatars numériques Symphony sont disponibles en deux options : standard ou personnalisé. Les avatars standard sont basés sur des acteurs rémunérés issus de divers horizons, nationalités et langues, tandis que les avatars personnalisés sont créés pour ressembler à un créateur ou porte-parole de marque spécifique, tout en parlant plusieurs langues. La fonctionnalité Symphony AI Dubbing permet aux créateurs de traduire leur contenu dans plus de 10 langues et dialectes. TikTok marque les vidéos utilisant ces outils avec une étiquette « généré par l'IA ». Bien que ces outils offrent des possibilités intéressantes, les créateurs doivent faire confiance à leur précision pour éviter les erreurs de traduction embarrassantes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25406818/STK051_TIKTOK_CVirginia_C.jpg",
        "date": "Mon, 17 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Google lance une nouvelle fonctionnalité de lecture à haute voix pour Chrome sur Android",
        "link": "https://www.theverge.com/2024/6/16/24179757/google-chrome-android-listen-to-this-page-website-reader",
        "body": "Google introduit une nouvelle option appelée « Listen to this page » qui permet à l'Assistant Google de lire à voix haute le contenu d'une page web directement depuis le navigateur Chrome sur Android. Cette fonctionnalité offre des commandes de lecture similaires à celles d'un lecteur de musique ou de podcast, permettant de mettre en pause, de modifier la vitesse de lecture, d'avancer ou de reculer de 10 secondes, etc. Les utilisateurs peuvent également choisir la voix et la langue de lecture, parmi plusieurs langues prises en charge, dont l'anglais, le français, l'allemand, l'arabe, l'hindi et l'espagnol. La fonctionnalité est actuellement en phase de déploiement progressif et est disponible dans la version bêta de Chrome pour Android.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24418649/STK114_Google_Chrome_02.jpg",
        "date": "Sun, 16 Jun 2024 22:49:30 GMT"
    },
    {
        "title": "Sécuriser la Révolution de l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/06/17/adopting-ai-without-sacrificing-security/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66707495913b45d0141a61fb/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 17:40:00 GMT"
    },
    {
        "title": "Proton, pionnier de la confidentialité, devient une organisation à but non lucratif",
        "link": "https://www.forbes.com/sites/hessiejones/2024/06/17/exclusive-protons-landmark-shift-to-non-profit-heralds-a-people-first-internet-with-unprecedented-accountability/?ss=ai",
        "body": "Proton, l'entreprise suisse de technologie axée sur la confidentialité, célèbre son 10e anniversaire en devenant une organisation à but non lucratif, créant ainsi la Proton Foundation. Cette initiative audacieuse renforce l'engagement de Proton envers la confidentialité des utilisateurs et introduit une nouvelle ère de transparence et de responsabilité dans l'écosystème technologique. Proton, lancé en 2014 par des scientifiques du CERN, est passé d'un service de messagerie électronique cryptée à une gamme complète de produits axés sur la confidentialité, avec plus de 100 millions de comptes protégés dans le monde. La structure à but non lucratif de Proton garantit la transparence financière, la responsabilité et la durabilité à long terme, tout en maintenant son autonomie financière et son engagement envers des offres open-source et gratuites. La fondation sera supervisée par un conseil d'administration, y compris des membres de l'équipe Proton et des experts en éthique et en technologie, garantissant ainsi que Proton reste fidèle à sa mission de protéger la confidentialité en ligne à l'ère des entreprises avides de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666faebf3f720a239a97d2ca/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA et de l'énergie nucléaire",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/17/big-oil-strikes-back-ai-nuclear-decarbonizing-cement/?ss=ai",
        "body": "Résumé : \n\nL'administration Biden s'est engagée à réduire les émissions de carbone, ce qui a un impact sur l'industrie des combustibles fossiles. L'American Petroleum Institute a intenté une action en justice contre l'Environmental Protection Agency pour contester les politiques visant à réduire les émissions des véhicules. Cette situation met en lumière la demande croissante d'électricité pour alimenter les centres de données de l'IA, ce qui pourrait conduire à une crise énergétique. Cependant, les développeurs de petits réacteurs nucléaires et de technologies de batterie voient une opportunité pour leurs produits à énergie propre. L'article présente également Leah Ellis, cofondatrice et PDG de Sublime Systems, qui développe une technologie de rupture pour la production de ciment décarboné. Ellis discute de la technologie, de l'impact potentiel et de la collaboration avec l'industrie du ciment.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c7a3d5859db518ec711d5/0x0.jpg?format=jpg&crop=3507,1972,x0,y10,safe&width=440",
        "date": "Mon, 17 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Waymo's Rise in the Robotaxi Market",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/17/a-robotaxi-business-is-a-dream-for-elon-muskbut-already-a-reality-for-waymo/?ss=ai",
        "body": "Waymo, filiale d'Alphabet Inc., est devenue une entreprise rentable, offrant plus de 50 000 trajets hebdomadaires dans trois villes américaines avec sa flotte de plus de 500 SUV électriques Jaguar autonomes. Bien qu'elle soit encore loin d'être omniprésente, Waymo connaît un point d'inflexion en 2024, après 15 ans de développement et d'investissements importants. Malgré les enquêtes des régulateurs américains sur le comportement erratique de ses véhicules, Waymo évite les accidents très médiatisés de ses concurrents. L'entreprise adopte une approche progressive, se préparant à proposer des trajets commerciaux sans conducteur à Austin plus tard dans l'année, tout en générant des revenus grâce à un partenariat inattendu avec Uber. Waymo fait face à des défis d'expansion de sa flotte et de concurrence de la part de Tesla, qui souhaite également se lancer dans le marché des robotaxis. Malgré tout, Waymo est considérée comme la leader dans le domaine des robotaxis, avec un potentiel de croissance rapide et de succès lucratif pour Alphabet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666c98a8e90c233d8d9e8ede/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Mon, 17 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Apple repousse ses projets d'IA",
        "link": "https://www.frandroid.com/marques/apple/2050350_apple-va-prendre-encore-un-peu-plus-de-retard-dans-la-course-a-lia",
        "body": "Apple a annoncé que de nombreuses fonctionnalités liées à l'IA, présentées lors de sa récente conférence pour développeurs, ne seront pas incluses dans les prochaines mises à jour iOS 18, iPadOS 18 et macOS Sequoia. Le nouveau Siri, capable de rechercher des informations dans les mails et SMS, et de comprendre le contexte à l'écran, arrivera fin 2024 ou début 2025. L'intégration de ChatGPT suit une timeline similaire. Swift Assist et les améliorations de l'app Mail seront également retardées. Apple prend son temps pour tester et corriger les bugs potentiels, mais les utilisateurs impatients pourraient être déçus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ihqkowgxze-768x432.jpg?resize=169,169&key=2bf6de9d",
        "date": "Sun, 16 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "The Future of Work: AI's Impact",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/17/what-jobs-will-ai-replace-first/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme rapidement les industries et le marché du travail. Si elle offre des avantages en termes d'efficacité et de productivité, elle menace également certains emplois. Les emplois les plus vulnérables à l'automatisation par l'IA sont ceux qui impliquent des tâches routinières et structurées, comme la saisie de données, l'administration, la relation client via les chatbots, la production et l'assemblage dans le secteur manufacturier, les caisses en libre-service dans le commerce de détail, l'analyse de données de base, la conception graphique de base, la traduction et la photographie d'entreprise. L'IA nécessite une adaptation de la formation et de l'éducation pour préparer la main-d'œuvre aux rôles où l'expertise humaine reste irremplaçable, tels que la prise de décision complexe, l'intelligence émotionnelle et les compétences créatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666f40b14d98c55261820421/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 17 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Siri s'améliore",
        "link": "https://www.theverge.com/2024/6/16/24179526/apple-intelligence-siri-natural-language-upgrade-ios-18",
        "body": "Siri devrait bénéficier de mises à jour importantes avec la sortie d'iOS 18 à l'automne. Bien qu'Apple Intelligence ne soit pas attendu avant 2025, Siri bénéficiera tout de même de mises à jour en 2024, notamment en matière de langage naturel et de fonctionnalités conversationnelles. Les utilisateurs pourront interagir avec Siri par écrit sans avoir à activer les paramètres d'accessibilité, et Siri comprendra mieux les demandes, même si l'utilisateur bafouille. De plus, Siri en saura plus sur les produits Apple, ce qui améliorera le support des appareils. Les testeurs bêta d'iOS 18 peuvent déjà personnaliser le mot d'activation de Siri grâce à une nouvelle fonctionnalité d'accessibilité. Apple a également annoncé que ChatGPT sera disponible gratuitement sur iOS 18, bien qu'il puisse ne pas être inclus dans la version initiale. Siri pourra transférer les demandes qu'il ne peut pas gérer à ChatGPT, alimenté par GPT-4o. Ces améliorations laissent espérer que Siri devienne enfin l'assistant numérique attendu.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2310x1266/2400x1600/filters:focal(1155x633:1156x634):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25485663/Siri_new_logo_WWDC_2024.jpg",
        "date": "Sun, 16 Jun 2024 15:33:53 GMT"
    }
]