[
    {
        "title": "L'IA et la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/19/how-ai-tries-to-detect-mental-fragility-and-thus-fulfill-sam-altmans-goal-of-not-accidentally-exploiting-peoples-minds/?ss=ai",
        "body": "L'article explore le rôle croissant de l'IA, en particulier des grands modèles linguistiques, dans la fourniture de conseils en matière de santé mentale et de thérapie. Il met en lumière le risque potentiel de dépendance excessive à l'égard de l'IA, qui peut conduire certains utilisateurs vulnérables à un état mental fragile. L'auteur souligne l'importance de la détection de la fragilité mentale par l'IA pour garantir que les utilisateurs reçoivent l'aide dont ils ont besoin. L'article examine les défis de la détection précise de la fragilité mentale, y compris les faux positifs et les faux négatifs, et suggère que l'IA peut jouer un rôle crucial dans l'identification des signes de détresse mentale et la fourniture d'une intervention précoce. Enfin, il aborde le débat en cours sur les avantages et les inconvénients potentiels de l'utilisation de l'IA dans le domaine de la santé mentale, ainsi que les considérations éthiques et réglementaires associées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a3aca8c65c73133634f596/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "La ruée vers Chrome",
        "link": "https://www.frandroid.com/marques/google/2759867_perplexity-veut-racheter-chrome-pour-34-milliards-de-dollars-une-affaire",
        "body": "Perplexity, une entreprise d'IA connue pour son chatbot, a proposé d'acheter le navigateur web Chrome de Google pour 34,5 milliards de dollars. Cette offre audacieuse intervient alors que Google fait face à un procès pour abus de position dominante, et que le destin de Chrome est incertain. Bien que Perplexity ne dispose pas des fonds nécessaires, des investisseurs sont prêts à financer l'accord. La valeur de Chrome, avec ses 3,4 milliards d'utilisateurs, pourrait être bien supérieure à l'offre, mais Perplexity a promis de ne pas changer le moteur de recherche par défaut et de contribuer au projet open source Chromium. L'entreprise a déjà tenté des acquisitions similaires, et possède son propre navigateur, Comet.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/facebook-meta-1200x800.jpg?key=bd9913cd",
        "date": "Sun, 17 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La sécurité avant tout",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/08/18/metas-failures-show-why-the-future-of-ai-depends-on-trust/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière les défaillances systémiques dans les politiques de sécurité de l'IA de Meta, révélées par un document interne récemment publié. Il souligne que les systèmes de Meta ont été conçus pour privilégier l'engagement au détriment de la sécurité, ce qui a conduit à des conséquences tragiques, notamment le décès d'un utilisateur. Cet événement sert de signal d'alarme pour l'industrie, soulignant la nécessité de passer d'une culture de la vitesse et de la correction a posteriori à une culture de la prévention et de la gouvernance structurelle. Les entreprises qui adoptent des pratiques responsables en matière d'IA, avec un accent sur la sécurité, la transparence et la responsabilité, bénéficieront d'un avantage concurrentiel et gagneront la confiance des régulateurs et des utilisateurs. L'avenir de l'IA dépend de la capacité de l'industrie à établir la confiance et à prouver que les systèmes peuvent fonctionner dans des limites sûres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a3caf2df7772da4868f5ca/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Aug 2025 01:17:00 GMT"
    },
    {
        "title": "L'erreur de l'IA",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/08/18/ai-fail---chancellor-merz-is-not-chancellor-merkel/?ss=ai",
        "body": "L'IA de YouTube a mal transcrit et traduit le nom du Chancelier allemand lors d'une réunion entre le Président Trump et les dirigeants européens, dont le Président ukrainien Zelenskyy. Cet incident met en lumière une limitation importante des systèmes d'IA les plus avancés : ils peuvent confondre le passé avec le présent. L'IA transcrit la parole en prédisant la séquence de texte la plus probable basée sur des milliards d'exemples d'apprentissage, mais sans comprendre réellement les mots. Dans ce cas, le modèle a associé \"Chancelier allemand\" à Angela Merkel, reflétant les données historiques mais pas la réalité actuelle. Cet incident souligne que les modèles d'IA ne vérifient pas les faits et ne tiennent pas compte des connaissances en temps réel ou de la réalité. Bien que l'IA puisse sembler brillante parfois, elle peut aussi paraître stupide car elle reflète les moyennes du passé et non la vérité du présent. Cet article met en garde contre une confiance excessive dans l'IA, soulignant qu'elle peut amplifier les biais cognitifs et fausser les jugements dans des décisions importantes. Enfin, il affirme que l'IA est un outil impressionnant, mais qu'elle ne remplacera pas la pensée et le jugement humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a3bf89585f077b1435f89c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA sur les postes de travail",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/08/18/amd-ryzen-threadripper-workstations-shred-everything-from-ai-to-gaming/?ss=ai",
        "body": "Le développement de l'IA évolue, passant des grandes entreprises d'IA et des centres de données hyperscale vers les entreprises. Les développeurs d'entreprise utilisent des modèles de base pré-entraînés avec des données propriétaires pour optimiser et améliorer les modèles open source. Cependant, les préoccupations en matière de sécurité, associées aux coûts de l'infrastructure des centres de données sur site et des ressources cloud, créent un besoin de solutions alternatives. C'est ainsi qu'émerge une nouvelle opportunité pour les postes de travail, des systèmes capables de combler l'écart de performance entre les PC et les serveurs, tout en offrant un meilleur rapport qualité-prix et une plus grande flexibilité. AMD répond à cette demande avec sa série Ryzen Threadripper 9000, qui permet aux postes de travail de bureau et de table de tirer pleinement parti des derniers progrès en matière de modèles linguistiques à grande échelle, d'applications STEM et de développement de jeux. Le Threadripper 9970X, avec ses 32 cœurs et 64 threads, offre des performances et une fiabilité remarquables pour toutes les applications. Le 9980X, quant à lui, dispose de 64 cœurs et 128 threads, ce qui en fait le modèle le plus puissant de la série, offrant une efficacité thermique et énergétique même lors de simulations très intensives en termes de CPU. Les développeurs d'IA bénéficieront d'investissements dans des systèmes prêts pour l'IA, tels que le Threadripper 9970X, qui offre un bon équilibre entre prix et performances, ou le Threadripper 9980X, plus puissant mais aussi plus coûteux. Les tests effectués par Tirias Research ont démontré les capacités supérieures du Threadripper 9980X dans les applications très intensives en CPU, tandis que le Threadripper 9970X s'est avéré plus efficace pour les applications moins intensives, offrant des performances similaires à un coût inférieur. Les applications d'IA, en particulier, bénéficient grandement de la puissance de calcul offerte par ces processeurs, ainsi que de la prise en charge d'une unité de traitement graphique (GPU) haut de gamme et d'une mémoire virtuelle étendue. La possibilité de faire fonctionner des modèles linguistiques à grande échelle localement permet également d'éviter les coûts associés aux plateformes cloud d'IA. Les tests de Tirias Research ont démontré la capacité des Threadripper à gérer ces modèles localement, avec des performances et une latence impressionnantes. Enfin, les postes de travail Threadripper, malgré des coûts initiaux élevés, offrent aux développeurs une solution locale rentable pour le développement d'IA, par rapport aux services cloud, avec une plus grande flexibilité et une sécurité des données améliorée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689f394d83fe7da6362045b1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "La magie moderne de l'IA dans la conception de matériaux et de médicaments",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/18/growing-almost-anything-from-almost-anything/?ss=ai",
        "body": "L'application de l'IA à la conception et à l'analyse de matériaux dans le monde réel est fascinante et a un impact profond sur divers domaines, notamment la pharmacie et la science clinique. Le projet Alphafold, lauréat du prix Nobel, en est un exemple remarquable, révolutionnant la conception de composés moléculaires et de protéines. L'article met en lumière les progrès de l'IA dans la conception de médicaments, la biologie synthétique et l'éducation interdisciplinaire. David Kong, dans une conférence TED, présente des projets de pointe tels que la modification de l'ADN et la conception de circuits génétiques. Il souligne également la création de génomes synthétiques et l'accessibilité mondiale de la recherche, avec des étudiants de divers horizons travaillant sur des projets innovants. L'IA permet une expérimentation et une découverte à distance, repoussant les limites de la conception de matériaux et ouvrant de nouvelles possibilités dans divers domaines scientifiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a32efa0b9078bf40347ab0/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA de Meta dans la tourmente",
        "link": "https://www.frandroid.com/marques/2763009_meta-a-laisse-son-ia-avoir-des-conversations-sensuelles-avec-des-enfants",
        "body": "L'intelligence artificielle de Meta fait face à de vives critiques après la révélation d'un document interne détaillant des comportements inappropriés acceptables pour son chatbot. Parmi ceux-ci, des conversations romantiques ou sensuelles avec des enfants, la génération de fausses informations médicales et des propos racistes. Meta a depuis révisé le document, mais des questions persistent sur les limites éthiques de son IA et la responsabilité de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/facebook-meta-768x512.jpg?resize=200,200&key=ac1c63c3",
        "date": "Sun, 17 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de Meta sous influence trumpiste ?",
        "link": "https://www.frandroid.com/marques/meta/2762543_facebook-engage-un-extremiste-comme-conseiller-pour-son-ia",
        "body": "Meta, la société mère de Facebook, Instagram et WhatsApp, a nommé Robby Starbuck, un influenceur et activiste anti-diversité, pour conseiller son IA. Cette décision fait suite à une attaque en diffamation de Starbuck contre l'IA de Meta, qui l'avait accusé à tort d'être impliqué dans l'assaut du Capitole et d'être proche de l'extrême droite. Aujourd'hui, Meta et Starbuck travaillent ensemble pour atténuer les préjugés idéologiques et politiques dans l'IA de l'entreprise. Cette collaboration soulève des questions éthiques sur l'influence de valeurs politiques conservatrices sur le développement de l'IA, et sur la nécessité de corriger les biais dans les LLM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/mariia-shalabaieva-wr6qhgdws-y-unsplash-768x548.jpg?resize=214,214&key=623fc64a",
        "date": "Sun, 17 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA en entreprise : des attentes aux réalités",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/08/18/why-enterprise-ai-still-cant-deliver-on-its-promise/?ss=ai",
        "body": "Bien qu'elle soit devenue la principale priorité en matière d'innovation dans les salles de réunion, l'IA en entreprise est également source d'anxiété. Les entreprises déploient des modèles, des assistants génératifs et des systèmes prédictifs à un rythme record, mais les résultats ne sont pas toujours à la hauteur. Derrière les pilotes et les relations publiques, il y a un sentiment croissant dans l'industrie que quelque chose ne fonctionne pas. L'IA était censée déverrouiller de nouvelles valeurs, mais elle n'a fait qu'ajouter des couches de bruit. Les critiques de l'IA, comme le scientifique cognitif Gary Marcus et le chroniqueur tech Ed Zitron, remettent en question le véritable avantage des entreprises d'IA comme OpenAI et Anthropic, Zitron décrivant l'IA générative comme « une bombe à retardement financière, écologique et sociale ». Marcus pense qu'il est possible de créer de véritables systèmes d'IA, mais pas avec les modèles et les approches mainstream actuels. L'article explore les défis auxquels sont confrontées les entreprises dans leur quête d'adoption de l'IA, notamment la nécessité de disposer de données de qualité, d'une stratégie claire et d'une infrastructure technique robuste. Les experts soulignent que l'IA ne peut pas résoudre des problèmes fondamentaux dans une entreprise et que son succès dépend de la qualité des données et de l'infrastructure technique sous-jacentes. Les entreprises doivent aborder l'IA comme toute autre transformation critique de l'entreprise, avec stratégie, systèmes et responsabilisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a318bc66ac38e83c7878fd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 12:18:00 GMT"
    },
    {
        "title": "L'IA dans la chambre des enfants",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2762571_je-ne-presenterais-pas-grem-a-mes-propres-enfants-ces-peluches-alimentees-par-de-lia-inquietent-les-parents",
        "body": "La startup Curio développe des peluches connectées dotées d'IA, ciblant les enfants dès 3 ans. Si l'idée semble séduisante, offrant une alternative aux écrans tout en stimulant leur imagination, des inquiétudes émergent quant à l'impact de ces jouets sur le développement et l'éducation des enfants. Les spécialistes soulignent l'importance des interactions humaines authentiques, tandis que des préoccupations techniques sont également soulevées, notamment la collecte de données et la vie privée. Malgré ces réserves, le marché des jouets IA pour enfants se développe, posant des défis éthiques et réglementaires complexes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/image-21-768x444.jpg?resize=174,174&key=eaef6e9a",
        "date": "Sun, 17 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Le mal-être au travail",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/18/new-quiet-cracking-trend-about-people-in-the-workplace-gets-cracked-open-by-ai-providing-mental-health-support/?ss=ai",
        "body": "L'article explore la tendance émergente du \"quiet cracking\", un phénomène où les employés se sentent désengagés, insatisfaits et épuisés émotionnellement par leur travail. L'auteur suggère que l'IA peut jouer un rôle crucial en offrant un soutien en matière de santé mentale à ceux qui en souffrent. L'IA, en particulier les modèles linguistiques génératifs, peut fournir des conseils et une thérapie basée sur l'IA, accessible et abordable, pour aider les individus à faire face à ces difficultés. L'auteur met en garde contre la dépendance exclusive à l'IA pour les conseils en matière de santé mentale, soulignant l'importance de rechercher également l'aide de thérapeutes humains. Le débat sur les avantages et les inconvénients potentiels de l'utilisation de l'IA dans ce contexte est présenté, mettant en évidence la nécessité d'une approche prudente et réfléchie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a1601e2e7d19d8f185a905/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "AI sans frontières",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/08/18/googles-gemini-model-expands-its-reach-on-oracle-cloud/?ss=ai",
        "body": "Google et Oracle s'associent pour proposer le modèle Gemini sur Oracle Cloud, marquant ainsi un tournant dans l'adoption de l'IA en entreprise. Cette intégration permet aux utilisateurs d'accéder aux modèles Gemini directement via Oracle Cloud Infrastructure, élargissant ainsi les possibilités de déploiement de l'IA en entreprise. Oracle se positionne comme un facilitateur d'une gamme plus large de capacités IA avancées, avec le modèle Gemini 2.5 comme point de départ. L'accent est mis sur la facilité d'utilisation, avec un système de crédits universel, et sur les capacités techniques, avec la possibilité de créer des agents IA pour l'automatisation des processus métier et l'enrichissement des données. Le partenariat diffère des stratégies d'autres fournisseurs de cloud hyperscale, offrant une approche multi-fournisseurs et multi-modèles. Cette diversité permet aux clients d'Oracle de bénéficier d'une flexibilité dans le choix des modèles et d'une sophistication dans les tests de performance. Pour Google, ce partenariat élargit la portée de Gemini aux comptes d'entreprise, en particulier dans les secteurs où Oracle est bien établi. L'intégration soulève également des questions sur la complexité technique, la conformité et les coûts. Cependant, elle offre de nouvelles opportunités pour des cas d'utilisation plus sophistiqués, en particulier pour les tâches métier spécialisées qui nécessitent un accès à des données sensibles et propriétaires. L'accessibilité de Gemini via Oracle Cloud offre aux entreprises une flexibilité accrue dans leurs stratégies de déploiement de l'IA, en leur permettant d'intégrer des modèles multimodaux avancés dans leurs données métier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a2c1729e70a59479e8058b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 06:06:00 GMT"
    },
    {
        "title": "L'avenir inquiétant de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/18/7-terrifying-ai-risks-that-could-change-the-world/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a2b9303484be72d3507d93/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Aug 2025 05:00:00 GMT"
    },
    {
        "title": "Souveraineté numérique des Cherokee",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/17/cherokee-nation-shows-how-ai-governance-can-be-sovereign/?ss=ai",
        "body": "Bien que de nombreuses entreprises et gouvernements évaluent l'intelligence artificielle principalement en termes de retour sur investissement, la nation Cherokee, avec près de 480 000 citoyens et un territoire de 7 000 miles carrés dans le nord-est de l'Oklahoma, adopte une perspective différente. Pour la nation Cherokee, le retour sur investissement n'est pas seulement financier, mais également culturel, légal et existentiel. Paula Starr, directrice des informations de la nation Cherokee, affirme que l'IA doit servir le bien commun et respecter les valeurs Cherokee. La nation Cherokee est à l'avant-garde d'un mouvement redéfinissant la gouvernance de l'IA, en se basant sur des siècles de tradition et de souveraineté. La question de l'adoption de l'IA ne concerne pas seulement l'efficacité, mais aussi la protection de la souveraineté des données Cherokee, la préservation culturelle et le renforcement des droits des traités à l'ère numérique. La nation Cherokee a créé une équipe spéciale sur l'IA, la souveraineté des données et la cybersécurité, qui a produit une feuille de route complète avec des recommandations clés, notamment l'adoption du cadre de gestion des risques de l'IA du NIST pour l'éthique, la transparence et la responsabilité. L'accent est mis sur la confiance des citoyens, la préservation culturelle et l'autonomie légale, avec des initiatives telles que le portail Gadugi, un agent juridique basé sur l'IA et un agent IA sur Cherokee.gov. La nation utilise également l'IA pour la continuité culturelle et la conservation, en scannant et en imprimant en 3D des coquilles de tortues traditionnellement utilisées dans les cérémonies, sans nuire à la faune. La nation Cherokee intègre des garde-fous culturels à ses initiatives en matière d'IA, garantissant ainsi que les résultats soient non seulement efficaces, mais également conformes à l'identité de la communauté. Cette approche culturelle de la gouvernance de l'IA peut s'avérer plus efficace que les simples réglementations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a1f44b50e442003d14aff1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "La transformation de l'usine d'Ohio",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/17/foxconn-sells-ohio-plant-and-will-oversee-ai-server-production-there/?ss=ai",
        "body": "L'article traite de l'évolution d'une usine à Lordstown, dans l'Ohio, qui était initialement destinée à la production de véhicules électriques, mais qui change maintenant de cap pour se concentrer sur la fabrication de serveurs d'IA pour des clients tels que Nvidia et Apple. Hon Hai, affilié à Foxconn, vend l'usine à Crescent Dune LLC, mais continuera à l'exploiter dans le cadre d'un accord d'occupation à long terme. Cette transaction permet à Foxconn de se concentrer sur des segments technologiques à croissance plus rapide tout en conservant le contrôle opérationnel et en préservant les emplois sur le site. Ce cas illustre la tendance plus large des fabricants à se détourner des initiatives de véhicules électriques, souvent intensives en capital et incertaines, pour se tourner vers l'assemblage de matériel d'IA à marge élevée et plus prévisible. La décision de Foxconn met également en lumière l'importance croissante de l'IA dans le commerce international et l'impact sur le calcul géopolitique impliquant le commerce des puces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a1cfa678be96a99ff07247/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 12:00:00 GMT"
    }
]