[
    {
        "title": "Réinventer l'éducation pour l'ère de l'IA et de l'automatisation",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/01/01/top-schools-preparing-students-for-future-careers/?ss=ai",
        "body": "Face à la transformation rapide des industries sous l'impulsion de l'IA et de l'automatisation, le monde de l'éducation est confronté au défi crucial de préparer les étudiants aux exigences du marché du travail de demain. Les experts soulignent l'urgence d'innover dans l'éducation pour combler les lacunes en matière de compétences et répondre aux besoins changeants des employeurs. Michael B. Horn, un leader d'opinion dans le domaine de l'éducation, insiste sur l'importance de l'adaptabilité des carrières et de l'alignement entre les motivations personnelles et le parcours professionnel. L'éducation doit intégrer des compétences techniques et humaines, telles que la collaboration, la pensée critique et la créativité. L'article présente des institutions éducatives comme Western Governors University (WGU) et Quantic School of Business and Technology, qui intègrent des expériences pratiques dans leurs programmes. WGU, par exemple, adopte un modèle basé sur la compétence pour combler les lacunes en matière de compétences identifiées par les employeurs. Minerva University, quant à elle, adopte une approche mondiale de l'apprentissage expérientiel, en enseignant aux étudiants à considérer les problèmes comme des systèmes interconnectés et en mettant l'accent sur les compétences humaines que l'IA ne peut pas encore égaler. Quantic, avec sa plateforme d'éducation numérique, transforme l'accès à l'éducation en offrant une approche interactive et ludique, améliorant ainsi la rétention des connaissances. L'article conclut que la créativité, le jugement éthique et l'intelligence émotionnelle sont des compétences essentielles pour se démarquer dans un monde où les outils technologiques sont largement accessibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67637f1be0fb2ee55770dcc5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 01 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "La mémoire quasi infinie pour l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/01/the-amazing-possibilities-when-we-soon-achieve-near-infinite-memory-for-generative-ai-and-llms/?ss=ai",
        "body": "Résumé : \n\nLa possibilité de fournir une mémoire quasi infinie aux systèmes d'IA, en particulier aux modèles linguistiques génériques (LLM), est une avancée révolutionnaire qui transformera la façon dont l'IA avancée et les LLM fonctionnent et interagissent. Cette technologie en émergence, qui repose sur des éléments fondamentaux de l'IA tels que les interactions sans état, la mémoire basée sur les sessions et le chaînage de contexte, permettra aux systèmes d'IA de stocker et d'accéder à une quantité massive de données, offrant ainsi une mémoire et une attention quasi infinies. \n\nL'article explique comment la mémoire quasi infinie peut être utilisée pour stocker toutes les conversations précédentes avec l'IA, permettant ainsi une interconnexion transparente des sujets, même si les conversations sont distinctes. Cela permet une personnalisation approfondie, l'IA pouvant utiliser des modèles pour anticiper les besoins et les préférences de l'utilisateur, offrant ainsi une attention « infinie ». \n\nCependant, l'article soulève également des préoccupations importantes concernant la vie privée, la sécurité, les coûts et la portabilité des données. Les conversations avec l'IA sont actuellement stockées par les développeurs d'IA, ce qui soulève des questions de confidentialité et de sécurité. Les coûts de stockage et de traitement de grandes quantités de données pourraient également augmenter, et la portabilité des données entre différents fournisseurs d'IA pourrait être difficile en raison de formats et de méthodes propriétaires. \n\nL'article conclut en soulignant l'importance de la mémoire dans l'ère de l'IA avancée, citant Cicéron : « La mémoire est le trésor et le gardien de toutes choses ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631b5dbca6ee28ccb458b6/0x0.jpg?format=jpg&crop=1652,1240,x152,y0,safe&width=440",
        "date": "Wed, 01 Jan 2025 09:11:00 GMT"
    },
    {
        "title": "Des défis et des opportunités pour l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/31/power-dynamics-with-ai-and-the-history-of-engineering/?ss=ai",
        "body": "L'article explore les défis énergétiques auxquels sont confrontés les centres de données de demain, en particulier dans le domaine de l'IA, et suggère que des solutions innovantes sont nécessaires pour répondre à ces besoins énergétiques croissants. Il met en lumière les initiatives récentes dans le domaine de l'énergie nucléaire et des énergies renouvelables, ainsi que des idées plus futuristes telles que l'utilisation de satellites pour générer de l'énergie pour les opérations d'IA. La discussion s'appuie ensuite sur l'histoire de l'ingénierie électrique et des premiers ordinateurs pour illustrer comment les pionniers ont surmonté des défis similaires dans le passé. L'histoire de Phyllis Fox, une pionnière de l'informatique, est présentée comme un exemple de persévérance et d'innovation. Fox, qui a travaillé sur des calculateurs primitifs et des analyseurs différentiels, a finalement enseigné à MIT et développé une langue de simulation informatique précoce. L'article conclut en encourageant les lecteurs à s'inspirer de ces exemples historiques et à envisager de nouvelles façons de relever les défis énergétiques de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6774835683a69e7be5259a23/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Medtronic : l'avenir de la santé avec l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2024/12/31/cio-rashmi-kumar-on-medtronics-path-to-tech-enabled-healthcare/?ss=ai",
        "body": "Medtronic, un leader mondial de la technologie médicale, met l'IA et l'automatisation au cœur de sa transformation numérique. Rashmi Kumar, Global CIO, dirige cette initiative, tirant parti de son expertise à l'intersection de la technologie et des soins de santé. L'accent est mis sur l'évolution des opérations informatiques en un centre numérique cohésif, avec l'IA et l'automatisation comme éléments clés. GPT.Medtronic.com est une plateforme centrale pour les applications d'IA, améliorant la création de contenu, l'automatisation interne et le service client. L'IA joue également un rôle crucial dans les produits Medtronic, tels que la chirurgie robotisée et les outils de diagnostic assistés par l'IA. La société a investi 60 millions de dollars dans un centre informatique mondial à Hyderabad, en Inde, pour accéder à un bassin de talents hautement qualifiés et renforcer ses capacités technologiques. Rashmi Kumar est optimiste quant au rôle de la technologie dans l'amélioration de l'accès aux soins de santé et l'innovation, soulignant l'importance du développement des talents pour naviguer dans un paysage en évolution rapide.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6774603dfe8a5c1b7fa70222/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents autonomes aux robots mobiles",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/31/top-5-ai-predictions-from-experts-in-2025/?ss=ai",
        "body": "Les prévisions pour 2025 indiquent que l'IA connaîtra une évolution significative, avec l'émergence d'agents IA autonomes capables de penser, d'apprendre et d'agir de manière indépendante. Cette tendance est considérée comme la plus importante à surveiller, avec le potentiel de révolutionner les entreprises et la vie quotidienne. Les experts prédisent également une intégration plus large de l'IA dans les logiciels d'entreprise, ainsi que son évasion des appareils de bureau et mobiles vers des robots mobiles avec lesquels nous interagirons dans le monde réel. L'IA devrait également devenir plus réglementée, avec un accent mis sur la transparence, l'éthique et la responsabilité. Enfin, les modèles linguistiques de petite taille et bon marché, combinés à des agents IA, pourraient offrir un potentiel transformateur en permettant à l'IA d'utiliser divers outils pour résoudre des problèmes commerciaux. Les entreprises qui ignorent l'IA risquent de se retrouver en difficulté, car elle devient essentielle pour maintenir un avantage compétitif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67741dd0c48e62664baa3b9b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "Sesame Sustainability : Une plateforme révolutionnaire pour accélérer la transition énergétique grâce à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/31/a-unified-interface-ai-theory-for-net-zero-emissions/?ss=ai",
        "body": "L'article met en lumière les efforts d'Emre Gençer, co-fondateur et PDG de Sesame Sustainability, pour révolutionner la manière dont les organisations abordent l'innovation énergétique et la durabilité. Gençer plaide en faveur de systèmes centralisés qui rationalisent l'analyse, permettant une prise de décision éclairée et efficace. La plateforme Sesame combine des modules technologiques personnalisables, des outils analytiques puissants et des fonctionnalités de collaboration transparente, aidant ainsi les utilisateurs à optimiser leur potentiel dans la transition vers une énergie propre. L'article souligne également l'impact potentiel de l'IA sur la lutte contre le changement climatique, citant des exemples du Forum économique mondial, tels que l'utilisation de l'IA pour les inspections robotisées et les ajustements des thermostats, qui ont permis des économies d'énergie importantes. Cependant, l'article met également en garde contre la consommation énergétique élevée des systèmes d'IA, soulignant l'importance de plateformes comme Sesame pour atténuer ces impacts et garantir un déploiement responsable de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677335c873eb0d6386e501c3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "La transformation de l'entreprise par l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2024/12/31/top-10-tech-articles-of-2024/?ss=ai",
        "body": "Un aperçu des histoires technologiques de 2024, avec un focus sur l'adoption de l'IA dans les entreprises, les défis de la cybersécurité, l'évolution des infrastructures numériques et les leçons du passé sur la dépendance technologique. Les articles soulignent l'importance croissante de l'IA dans la prise de décision quotidienne, les défis de la démocratisation de l'IA, le rôle des conseils d'administration dans l'identification des opportunités technologiques et les leçons de la crise Y2K pour la résilience des infrastructures. L'influence de Bill Gates sur la stratégie IA de Microsoft est également mise en lumière, ainsi que les défis et les opportunités de l'adoption de l'IA dans différents secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6772415ac46757e23fe1c630/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Les soldes d'hiver AliExpress",
        "link": "https://www.frandroid.com/produits-android/2452852_la-nintendo-switch-lite-atteint-son-plus-bas-prix-pour-le-nouvel-an-chez-aliexpress",
        "body": "Du 1er au 7 janvier, AliExpress propose des réductions allant jusqu'à 80 euros sur une sélection de produits technologiques, dont certains peuvent être intéressants pour les professionnels de l'IA. La Nintendo Switch Lite, par exemple, offre une excellente maniabilité et une bonne autonomie. La tablette Redmi Pad Pro, avec son processeur Snapdragon 7s Gen 2 et sa RAM de 8 Go, est également en promotion. L'Insta360 X3, caméra performante et compacte, permet de filmer à 360 degrés avec une qualité d'image impressionnante. Le Google Pixel 7 Pro, avec son design épuré et son logiciel avancé, offre une expérience utilisateur améliorée grâce à l'IA de Google. Enfin, la montre connectée Amazfit Cheetah propose un suivi GPS de qualité et une autonomie pouvant aller jusqu'à 15 jours.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/c_nintendo-switch-lite-frandroid-dsc01608-1200x800-1-768x512.jpg?resize=200,200&key=29e1795e",
        "date": "Mon, 30 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA dans l'arène militaire",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2024/12/31/getting-the-best-value-from-ai-in-defense/?ss=ai",
        "body": "L'IA est en train de devenir un aspect critique de la guerre moderne, et les dirigeants mondiaux en prennent de plus en plus conscience. Bien que son potentiel dans le domaine de la défense soit énorme, il est important d'adopter une approche réfléchie et stratégique pour éviter les écueils communs des investissements dans l'IA. Le mémorandum de sécurité nationale sur l'IA du président Biden a souligné l'importance de l'adoption de l'IA par l'armée américaine, tout en reconnaissant la nécessité de gérer les risques associés. Les experts comme Meir Friedland, PDG de Sensorz, soulignent que l'IA est à l'avant-garde de la guerre moderne, mais que des stratégies claires et des protections rigoureuses sont nécessaires pour éviter les conséquences potentielles. L'IA a déjà amélioré l'efficacité et la précision sur le champ de bataille, avec des drones autonomes, l'analyse prédictive et le traitement en temps réel des renseignements. Cependant, des pièges tels que des données de formation biaisées ou peu fiables, des vulnérabilités en matière de cybersécurité et des attentes irréalistes pourraient entraver les progrès. Les stratégies d'IA doivent se concentrer sur des technologies pratiques telles que l'informatique en périphérie et la fusion multi-capteurs, tout en veillant à ce que l'IA complète, plutôt qu'elle ne remplace, la prise de décision humaine. Alors que l'adoption de l'IA s'accélère, son influence sur la guerre et la géopolitique va croître, soulignant la nécessité d'une vision stratégique, de protections robustes et d'une collaboration entre les gouvernements et les leaders de l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6773f59797a7d91377aa4a39/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 14:24:00 GMT"
    },
    {
        "title": "L'avantage concurrentiel de l'IA",
        "link": "https://www.forbes.com/sites/johnsviokla/2024/12/31/the-prism-framework-5-rules-of-thumb-to-lower-risk-when-choosing-ai-projects/?ss=ai",
        "body": "Le texte met en évidence cinq principes de conception essentiels pour les projets d'IA, afin d'accroître leurs chances de succès. Tout d'abord, il est crucial que les coûts et les avantages d'un projet soient attribués à un seul département, plutôt qu'à des départements séparés. Ensuite, les meilleurs projets d'IA apportent une valeur initiale rapide, dans un délai de six mois à un an. Troisièmement, relier le projet à l'identité de l'organisation et à son objectif fondamental peut aider à clarifier sa raison d'être. Quatrièmement, l'IA d'aujourd'hui est la moins intelligente que nous aurons jamais, donc investir dans des projets d'IA formera les employés à un domaine inévitable pour l'avenir. Enfin, il est important de lier les projets d'IA aux mesures existantes, plutôt que de créer de nouvelles mesures, ce qui peut s'avérer difficile. Ces principes, regroupés sous l'acronyme PRISM, constituent un cadre simple pour aider à choisir des projets d'IA moins risqués et à adapter les approches existantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6773151a9b5171d482a7e637/0x0.jpg?format=jpg&crop=3546,1994,x0,y659,safe&width=440",
        "date": "Tue, 31 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "Réflexion sur les échecs de l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2024/12/31/the-year-of-ai-and-tech-troubles-2024s-most-notable--failures/?ss=ai",
        "body": "L'article passe en revue les progrès et les revers importants de l'IA et de la technologie aux États-Unis en 2024, soulignant les leçons à en tirer pour l'avenir. Il met en évidence les erreurs de l'IA, les mises à jour logicielles ratées et leurs conséquences, incitant à la réflexion sur la fiabilité, la précision et l'inclusivité des technologies émergentes. \n\nRésumé : \n\nL'année 2024 a été marquée par des avancées et des échecs significatifs dans le domaine de l'IA et de la technologie aux États-Unis, suscitant à la fois spéculations, craintes et anxiété quant à l'avenir. Alors que l'industrie technologique continue de repousser les limites de l'innovation, il est essentiel de tirer les leçons des erreurs commises et de donner la priorité à la fiabilité, à la précision et à l'inclusivité dans le développement de nouvelles technologies. Les échecs de l'IA et les mises à jour logicielles ratées ont eu un impact durable sur l'industrie, soulevant des questions importantes sur la fiabilité, la précision et l'impartialité des technologies émergentes. L'article souligne la nécessité d'investir dans des données de formation diverses et représentatives, de mener des tests rigoureux et d'assurer la qualité, ainsi que d'être transparent sur les limites et les biais potentiels des contenus générés par l'IA. En regardant vers 2025 et au-delà, les industries continueront de repousser les frontières de ce qui est possible, mais il est impératif de donner la priorité à la fiabilité, à la précision et à l'inclusivité pour garantir que les avantages des technologies émergentes l'emportent sur les risques et les conséquences négatives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6773efe2f94a4965c2fb3781/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "La vérité sur les remèdes contre la gueule de bois proposés par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/31/entrusting-generative-ai-chatgpt-to-provide-hangover-cures-and-bender-relief/?ss=ai",
        "body": "Bien que le sujet puisse sembler léger, l'article aborde la question sérieuse de la confiance que l'on peut accorder aux remèdes proposés par l'IA, en particulier pour des problèmes de santé tels que la gueule de bois. L'auteur souligne que, tout comme on peut recevoir de mauvais conseils d'autres personnes, l'IA peut également fournir des conseils peu sûrs ou inappropriés. L'article met en évidence l'importance de vérifier les informations fournies par l'IA, car elle peut manquer de bon sens et ne pas être en mesure d'évaluer la sécurité et l'utilité de ses suggestions. L'auteur fournit des exemples de conversations avec ChatGPT et d'autres modèles d'IA pour illustrer comment l'IA peut proposer des remèdes contre la gueule de bois, mais souligne également la nécessité de les vérifier auprès de sources médicales fiables. L'article aborde également la question de l'utilisation de l'IA pour évaluer les conseils reçus d'autres personnes, soulignant que l'IA peut aider à identifier les conseils suspects ou peu sûrs. Enfin, l'auteur rappelle que l'IA peut être un outil utile pour trouver des remèdes contre la gueule de bois, mais qu'il est essentiel de l'utiliser avec prudence et de toujours vérifier les informations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677329003df6e3da7649dc06/0x0.jpg?format=jpg&crop=2430,1823,x92,y0,safe&width=440",
        "date": "Tue, 31 Dec 2024 08:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/30/heed-the-wait-calculation-strategy-from-ethan-mollick/?ss=ai",
        "body": "Résumé : \n\nL'article commence par une citation de l'auteur et diplômé du MIT, Ethan Mollick, qui introduit le concept de \"wait calculation\" (calcul d'attente). Ce concept est illustré par un choix simple : si vous deviez voyager vers une destination dans l'espace profond qui prendrait 12 000 ans avec la technologie actuelle, partiriez-vous maintenant ou attendriez-vous que la technologie avance ? Mollick suggère que de nombreuses activités du 20e siècle sont désormais obsolètes, y compris celles qui impliquaient des tâches cognitives complexes. Il affirme que plutôt que de passer du temps à construire des programmes, à rechercher des traitements ou à faire des campagnes médiatiques, on aurait pu attendre et utiliser la technologie d'aujourd'hui pour le faire plus rapidement et de manière plus efficace. L'auteur souligne également l'avancement rapide de la dextérité robotique, qui est souvent négligée par rapport aux capacités de pensée de l'IA. L'industrie de l'IA est sur le point de changer drastiquement, non pas dans les années à venir, mais dans les mois à venir, alors que les entreprises et les innovateurs se précipitent pour exploiter tout le potentiel de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67733483d79516c8c7c70b6a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 31 Dec 2024 00:00:00 GMT"
    },
    {
        "title": "Samsung Galaxy S25 et l'IA Gemini Advanced",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/12/30/new-galaxy-s25-series-leak-reveals-samsungs-valuable-surprise-offer/?ss=ai",
        "body": "Les clients de la série Samsung Galaxy S25 pourraient bénéficier d'une offre gratuite auparavant réservée aux propriétaires de Google Pixel. Selon un rapport, les prochains smartphones Galaxy S25 pourraient être livrés avec un abonnement Google Gemini Advanced AI d'une valeur pouvant aller jusqu'à 239,88 $ pour un an. Bien que ni Samsung ni Google n'aient confirmé l'offre, des indices dans le code de la dernière version bêta de l'application Google suggèrent que certains modèles de la série Galaxy S25 pourraient inclure un abonnement Gemini Advanced de trois mois à un an. Gemini Advanced est un service de chatbot IA réservé aux abonnés, offrant un accès aux modèles IA les plus récents et les plus puissants de Google. La version standard est gratuite, mais la version Advanced nécessite un abonnement payant. L'inclusion de Gemini Advanced ajouterait une valeur significative à l'achat d'un smartphone Galaxy S25. De plus, l'offre pourrait inclure plus que l'accès aux modèles IA, car Gemini Advanced fait actuellement partie du plan Google One AI Premium, qui offre également 2 To de stockage Google One, une intégration IA approfondie dans les applications Google et des fonctionnalités Google Workspace premium.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e046053fd9fba4682b7301/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 30 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "Réussir ses résolutions",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/30/top-ways-that-generative-ai-chatgpt-helps-you-identify-and-fulfill-your-new-years-resolutions/?ss=ai",
        "body": "L'article explore comment l'IA générative peut aider les gens à identifier et à atteindre leurs résolutions du Nouvel An, améliorant ainsi leur santé mentale et apportant des bénéfices à la société. L'IA peut suggérer des résolutions personnalisées, adaptées aux intérêts et aux besoins de l'utilisateur, et fournir un soutien continu tout au long de l'année pour les atteindre. L'auteur souligne l'importance de considérer l'IA comme un partenaire de conversation, offrant un dialogue interactif qui peut approfondir la réflexion sur les résolutions. L'IA peut également aider à surmonter les obstacles courants, tels que le manque de motivation ou des attentes irréalistes. Enfin, l'article présente les avantages et les inconvénients de l'utilisation de l'IA pour les résolutions, soulignant la nécessité de considérer les compromis en matière de confidentialité et de personnalisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/64e2ce5257642d1784c7148a/0x0.jpg?format=jpg&crop=2113,1583,x106,y0,safe&width=440",
        "date": "Mon, 30 Dec 2024 20:44:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et développements",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/12/30/five-ai-trends-to-expect-in-2025-beyond-chatgpt-and-friends/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676b6a316a44b126e2eefb2f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 30 Dec 2024 16:00:00 GMT"
    }
]