[
    {
        "title": "Stable Virtual Camera",
        "link": "https://www.frandroid.com/culture-tech/2552979_cet-outil-permet-de-transformer-une-simple-image-en-video-complete-en-3d",
        "body": "Stable Diffusion, un modèle d'IA générative, a dévoilé une nouvelle fonctionnalité impressionnante : Stable Virtual Camera (Seva). Cet outil permet de créer une vidéo 3D à partir d'une seule image 2D, offrant ainsi à l'utilisateur une variété de mouvements de caméra. Seva peut produire des vidéos dans différents formats et rapports hauteur/largeur, et bien qu'il puisse fonctionner avec une seule image, la fourniture de jusqu'à 32 images peut améliorer la précision, surtout pour les sujets complexes comme les humains, les animaux ou les textures dynamiques. Stability.ai reconnaît que l'outil n'est pas parfait et peut présenter des artefacts dans certains cas. Stable Virtual Camera est disponible sous licence non commerciale pour la recherche, avec son code et sa documentation accessibles sur GitHub.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/chrome-2025-03-24-wo0kaay44k-300x399.jpg?resize=300,300&key=f73e8ac0",
        "date": "Sun, 23 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Tencent entre dans la course à l'IA avec T1",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2553301_gpt-et-deepseek-ont-leur-rival-voici-t1-lintelligence-artificielle-du-chinois-tencent",
        "body": "Tencent, géant chinois, lance son modèle de raisonnement T1, rivalisant avec ChatGPT et DeepSeek sur le marché de l'IA générative. T1, basé sur le modèle de langage Tencent Turbo S, offre des temps de réponse rapides et des capacités améliorées pour traiter de grands volumes de texte. Il se distingue par sa logique claire, ses réponses précises et son faible taux d'hallucination. Bien que déjà utilisé discrètement par Tencent, T1 fait maintenant son entrée officielle sur le marché, promettant de bousculer la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/tencent-1200x734-1-768x470.jpg?resize=184,184&key=d7570a98",
        "date": "Sun, 23 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'écriture assistée par l'IA : opportunités et défis",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/24/ai-writing-is-now-widespread-online---new-research-explores-its-impact/?ss=ai",
        "body": "Une étude de l'Université Stanford révèle que 24 % des communiqués de presse des entreprises, jusqu'à 15 % des offres d'emploi et 14 % des communiqués de presse de l'ONU ont été rédigés avec le soutien de l'IA. La prolifération des grands modèles linguistiques transforme la communication dans les domaines des affaires, de la consommation et des institutions, ainsi que l'Internet lui-même. L'étude de Weixin Liang et ses collègues quantifie cette évolution, montrant que l'écriture assistée par LLM est de plus en plus répandue dans divers domaines. L'utilisation de l'IA dans l'écriture a connu une croissance explosive, en particulier après le lancement de ChatGPT fin 2022. Les petites entreprises ont ouvert la voie, avec jusqu'à 15 % d'offres d'emploi assistées par l'IA. Les annonces de résultats financiers ont suivi la même tendance, atteignant 24 % à la fin de 2023. Cette évolution indique à la fois le potentiel et les dangers de l'écriture assistée par l'IA. Les LLM améliorent l'efficacité en aidant les professionnels à produire du contenu plus rapidement, mais une utilisation excessive pourrait rendre la communication homogène et éroder la confiance dans l'authenticité. De plus, l'étude soulève des préoccupations concernant l'écriture générique et basée sur des modèles, qui pourrait nuire à la distinction des messages des entreprises. Les chercheurs se demandent également ce qui se passe lorsque les LLM sont formés principalement sur du contenu produit par l'IA, ce qui pourrait entraîner des boucles de rétroaction récursives et aggraver les problèmes de biais, de désinformation et de manque de créativité. L'étude souligne la nécessité de réguler et d'encadrer éthiquement l'IA à long terme, alors que les entreprises devront trouver un équilibre entre efficacité et authenticité dans leur communication.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df4212cefc7c491ffee10e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 11:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : éthique, contexte et interdisciplinarité",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/24/telling-stories-with-our-eyes-mit-media-labs-critical-matter-group/?ss=ai",
        "body": "Le MIT Media Lab célèbre son 40e anniversaire en lançant le Critical Matter group, dirigé par Behnaz Farahi, qui vise à aborder l'IA et la technologie d'un point de vue éthique et contextuel, en intégrant l'humanitaire et les sciences sociales. Le groupe a récemment organisé un événement intitulé \"Gaze to the Stars\", qui utilisait l'IA pour modérer le partage d'histoires et de rêves des participants, tout en explorant les limites entre l'humain et la machine. Farahi, qui a une formation en design et en mode, souhaite utiliser l'IA pour aborder des questions sociales et culturelles importantes, telles que les émotions, l'incarnation, l'identité et le féminisme. Elle encourage une approche interdisciplinaire, combinant la science, la technologie et l'art, et souligne l'importance de comprendre les nuances et le contexte dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b4db45f786f5e60a2dde11/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 11:00:00 GMT"
    },
    {
        "title": "La transformation de Palantir",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/24/jim-siders-journey-from-symphony-to-palantirs-cio/?ss=ai",
        "body": "Résumé : \n\nJim Siders, directeur de l'information (CIO) de Palantir Technologies, a un parcours atypique. Musicien professionnel dans sa vingtaine, il a finalement rejoint Palantir en 2013 en tant qu'entrepreneur en support technique. Aujourd'hui, il dirige l'une des entreprises les plus énigmatiques et en plus forte croissance de la Silicon Valley. Palantir, une plateforme d'analyse de données et d'opérations de 3,7 milliards de dollars, aide les organisations, des gouvernements aux entreprises mondiales, à comprendre des données complexes et à passer de l'insight à l'action. En tant que CIO, Siders a de nombreuses responsabilités, notamment la gestion de l'infrastructure cloud interne, du calcul, du stockage, des systèmes de sécurité et des systèmes métier. Il supervise également le développement de produits au sein de l'IT et interagit avec les clients qui souhaitent comprendre comment Palantir gère ses propres opérations. Siders a réduit la taille de l'équipe IT traditionnelle, passant de plus de 200 employés à moins de 80. La mission principale de Palantir, selon Siders, est d'unir la prise de décision humaine et la prise de décision par les machines. La société, connue pour son travail avec le gouvernement, a développé une réputation énigmatique, ce qui est à la fois une bénédiction et une limitation, selon Siders. Palantir a adopté une culture qui remet en question les structures institutionnelles et favorise la rupture des silos, intégrant ainsi les efforts technologiques aux résultats métier. Une pierre angulaire de sa stratégie interne est son rôle de \"client zéro\", adoptant sa propre plateforme Foundry pour ses opérations internes et modélisant ainsi les meilleures pratiques pour ses clients. Siders a également introduit des changements radicaux, tels que le transfert de la responsabilité de la gouvernance des données aux équipes les plus proches de la source, ce qui a permis d'augmenter la vitesse et l'efficacité tout en maintenant les normes de conformité. Il a évité le modèle conventionnel de création de centres d'excellence, choisissant plutôt d'intégrer l'expertise aux problèmes. La culture de Palantir, caractérisée par un défi constant et des rôles flexibles, a contribué à la fidélisation de ses employés, même dans la Silicon Valley où le changement d'emploi est la norme. Pour l'avenir, Siders se concentre sur l'évolution continue de \"client zéro\", la transformation de l'organisation IT en équipes flexibles et l'augmentation de la résilience, tout en préservant la capacité de prise de décision face à un environnement géopolitique et technologique dynamique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df48dc969f7e9d4609d1a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "Apple Watch et l'avenir de l'IA",
        "link": "https://www.frandroid.com/marques/apple/2552921_comment-les-apple-watch-pourraient-se-transformer-pour-entrer-dans-une-nouvelle-ere",
        "body": "Selon le journaliste Mark Gurman de Bloomberg, Apple prévoit d'intégrer des fonctionnalités d'intelligence artificielle à ses montres connectées, notamment la \"Visual Intelligence\" permettant d'analyser le monde environnant. Bien que des retards soient à prévoir, l'IA et les Apple Watch sont des priorités pour l'entreprise. Des modèles futurs pourraient intégrer des caméras pour des interactions et analyses visuelles, comme sur les iPhone 16. Des brevets suggèrent des montres pliables avec caméras, et Mark Gurman suggère que l'Apple Watch Ultra pourrait avoir une caméra sur sa tranche, tandis que les Series classiques auraient une caméra dans l'écran. L'attente est de mise, mais l'IA d'Apple arrive en France en avril.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/test-apple-watch-ultra-2-1-1200x900-1-768x576.jpg?resize=225,225&key=5d41c1df",
        "date": "Sun, 23 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La prochaine frontière de l'IA : des agents autonomes capables d'actions dans le monde réel",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/24/the-next-ai-battleground-why-chinas-manus-could-leapfrog-western-agent-technology/?ss=ai",
        "body": "Manus AI, un nouveau système d'IA chinois, représente une avancée significative par rapport aux chatbots, car il s'agit d'agents autonomes capables d'exécuter des tâches dans le monde réel avec une supervision humaine minimale. Alors que des systèmes comme ChatGPT se contentent de générer des réponses, Manus peut exécuter des actions, intégrer des services, traiter des données et effectuer des opérations. Il peut, par exemple, exécuter et affiner du code Python de manière autonome. Manus est actuellement en version de prévisualisation réservée sur invitation, mais ses développeurs affirment qu'il s'agit du \"premier agent IA véritablement autonome\". Bien qu'il ne s'agisse pas encore d'une IA générale artificielle (AGI), Manus marque une évolution rapide de l'IA, passant de systèmes réactifs à des agents proactifs capables de gérer des tâches numériques et physiques. Avec l'émergence de Manus, la course à la domination de l'IA entre les États-Unis et la Chine s'intensifie, car l'IA devient un enjeu géopolitique crucial, influençant la médecine, l'économie et la guerre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e101b72011446f7aabfa61/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Mar 2025 07:00:00 GMT"
    },
    {
        "title": "AI Labyrinth",
        "link": "https://www.theverge.com/news/634345/cloudflare-ai-labyrinth-web-scraping-bots-training-data#comments",
        "body": "Cloudflare, une entreprise majeure dans le domaine de l'infrastructure Internet, présente un nouvel outil, AI Labyrinth, pour contrer les bots de balayage web qui collectent des données pour l'entraînement de l'IA sans autorisation. Plutôt que de bloquer ces bots, AI Labyrinth les attire vers des pages leurres remplies de contenu généré par l'IA, sans valeur pour l'entraînement de l'IA. Cette approche innovante permet de ralentir et de confondre les bots malveillants, tout en les empêchant d'accéder aux données réelles des sites web. Cloudflare souligne que cet outil fonctionne comme un piège amélioré, attirant les bots vers des pages fictives, tandis qu'un humain s'en détournerait rapidement. AI Labyrinth permet également d'identifier plus facilement les bots malveillants et de découvrir de nouveaux modèles de comportement malveillant. Les administrateurs de sites web peuvent activer AI Labyrinth dans la section de gestion des bots du tableau de bord Cloudflare. L'entreprise prévoit de développer des réseaux d'URL liées pour piéger les bots plus efficacement.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STKB326_CLOUDFLARE_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sat, 22 Mar 2025 18:17:38 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grandes entreprises technologiques rendent les technologies de chatbot IA plus accessibles au grand public. OpenAI, avec GPT-4, Google, avec Gemini, et Microsoft, avec Copilot, sont à l'avant-garde de cette tendance. Google ajoute de nouvelles fonctionnalités IA à Gemini, permettant au système de \"voir\" l'écran de l'utilisateur et de répondre aux questions en temps réel. Microsoft, de son côté, présente Dragon Copilot, un système IA pour le secteur de la santé, tandis qu'Anthropic lance Claude 3.7 Sonnet, un modèle de raisonnement hybride. DeepSeek d'Elon Musk et Grok-3 secouent également le marché de l'IA, avec des fonctionnalités de pointe. L'article aborde également les problèmes de droits d'auteur liés à l'IA, les préoccupations éthiques et les applications pratiques de l'IA dans divers secteurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sun, 23 Mar 2025 22:30:14 GMT"
    },
    {
        "title": "L'avènement de l'apprentissage continu dans l'IA",
        "link": "https://www.forbes.com/sites/robtoews/2025/03/23/the-gaping-hole-in-todays-ai-capabilities-1/?ss=ai",
        "body": "L'article explore l'évolution passionnante de l'intelligence artificielle vers un nouveau paradigme : l'apprentissage continu, qui permet aux modèles IA d'apprendre et de s'adapter en continu, plutôt que de passer par des phases distinctes d'apprentissage et d'inférence. Cette approche a le potentiel de révolutionner les capacités de l'IA, la rendant plus proche de l'intelligence humaine et ouvrant de nouvelles possibilités pour des applications personnalisées et durables. Bien que des défis subsistent, notamment le problème du \"catastrophic forgetting\", des startups et des laboratoires de recherche font des progrès significatifs dans ce domaine. L'apprentissage continu pourrait créer de nouvelles opportunités de marché et révolutionner les applications de l'IA, tant pour les consommateurs que pour les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e03fa66b21fd5655bc80b9/0x0.jpg?format=jpg&crop=2543,1429,x0,y0,safe&width=440",
        "date": "Sun, 23 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : de la science-fiction à la réalité",
        "link": "https://www.forbes.com/sites/robtoews/2025/03/23/the-gaping-hole-in-todays-ai-capabilities/?ss=ai",
        "body": "L'article explore l'évolution de l'IA, de ses débuts dans la science-fiction à ses applications actuelles et futures. Il souligne l'importance de l'IA dans divers secteurs, notamment la santé, les transports et l'éducation. L'auteur prédit que l'IA continuera à jouer un rôle crucial dans la transformation de nos vies, avec des avancées dans des domaines tels que l'apprentissage automatique, la vision par ordinateur et le traitement du langage naturel. L'IA est déjà utilisée pour améliorer les diagnostics médicaux, développer des véhicules autonomes et personnaliser l'apprentissage en ligne. À l'avenir, l'IA pourrait révolutionner la façon dont nous interagissons avec la technologie, en offrant des expériences plus naturelles et intuitives. L'article souligne également l'importance de la responsabilité et de l'éthique dans le développement de l'IA, garantissant que ses avantages soient accessibles à tous et qu'il soit utilisé de manière responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62fe40baadccff017f1dbcbd/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'usine d'IA de Nvidia",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/03/23/what-is-ai-factory-and-why-is-nvidia-betting-on-it/?ss=ai",
        "body": "L'usine d'IA est un concept présenté par Nvidia lors de la conférence GTC, qui décrit une approche industrielle de la création de systèmes d'IA à grande échelle. L'idée principale est de traiter le développement de l'IA comme un processus de fabrication, où les données brutes sont raffinées à travers des calculs pour produire des insights et des modèles intelligents. L'usine d'IA de Nvidia est une infrastructure informatique spécialisée qui gère tout le cycle de vie de l'IA, de l'ingestion des données à l'inférence à haut volume. L'objectif est de transformer les données brutes en intelligence à grande échelle, avec des insights et des décisions comme principaux résultats. L'usine d'IA est conçue spécifiquement pour l'IA, orchestrant tout le pipeline de développement de l'IA sous un même toit pour accélérer le temps de valorisation. Nvidia décrit son évolution, passant de la vente de puces à la construction d'usines d'IA massives, se positionnant ainsi comme une entreprise d'infrastructure d'IA.\n\nL'usine d'IA va au-delà du simple stockage et du traitement des données, elle génère des jetons qui se manifestent sous forme de texte, d'images, de vidéos et de résultats de recherche. L'intelligence est le produit principal, mesuré par le débit de jetons d'IA, c'est-à-dire les prédictions en temps réel qui alimentent les décisions et l'automatisation. Nvidia fournit l'équipement de l'usine d'IA grâce à ses puces et systèmes intégrés de pointe. Les GPU Nvidia, au cœur de l'usine d'IA, excellent dans le traitement parallèle nécessaire à l'IA. Les GPU de centre de données, tels que l'architecture Hopper et Blackwell de Nvidia, sont considérés comme les moteurs de cette nouvelle révolution industrielle.\n\nL'infrastructure physique de l'usine d'IA est constituée de GPU, de CPU, de DPUs et de solutions de mise en réseau de Nvidia, souvent intégrés dans des systèmes DGX ou des offres cloud. Le logiciel CUDA de Nvidia permet aux développeurs d'exploiter l'accélération GPU, devenant ainsi le langage de facto pour l'informatique GPU. Nvidia AI Enterprise est une suite logicielle cloud native qui rationalise le développement et le déploiement de l'IA pour les entreprises, intégrant des frameworks, des modèles pré-entraînés et des outils optimisés pour les GPU Nvidia.\n\nNvidia propose également des outils pour gérer et orchestrer les opérations de l'usine d'IA, tels que Nvidia Base Command et Nvidia Mission Control, qui offrent une visibilité et une optimisation des charges de travail et de l'infrastructure. Nvidia Omniverse, une plateforme de simulation et de collaboration, permet de créer des jumeaux numériques de systèmes du monde réel, jouant ainsi le rôle d'atelier de simulation pour l'usine d'IA. L'intégration d'Omniverse au stack AI de Nvidia garantit un pont entre la formation de modèles et leur déploiement dans le monde réel.\n\nLa vision de Nvidia positionne l'IA comme une infrastructure industrielle, un moteur économique central qui alimentera les entreprises et les usines autonomes. Son stack logiciel, allant de la programmation GPU à des plateformes d'entreprise complètes et des outils de simulation, offre une solution complète aux organisations adoptant le modèle d'usine d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e015b2f4c2b060d049e869/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Mar 2025 14:40:00 GMT"
    },
    {
        "title": "Voyages sans Stress",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/23/alaska-airlines-new-ai-tool-promises-a-low-stress-travel-experience/?ss=ai",
        "body": "Alaska Airlines dévoile sa nouvelle plateforme genAI, qui vise à rationaliser et à personnaliser l'expérience de voyage, la rendant ainsi plus conviviale et efficace tout en réduisant le chaos traditionnellement associé aux déplacements. La plateforme est conçue pour répondre aux commentaires des clients et améliorer l'expérience de voyage, de la planification du voyage à la navigation dans l'aéroport. La technologie de vision par ordinateur permet de gérer avec précision le nombre de bagages à main, réduisant ainsi l'anxiété des passagers. L'application de la compagnie aérienne propose également un outil de navigation assisté par l'IA, qui fournit des informations personnalisées et contextuelles, telles que les changements de porte et les temps de déplacement estimés. L'accent est mis sur l'amélioration de l'expérience humaine, transformant les agents de service client en hôtes et leur permettant de se concentrer sur des interactions plus significatives. La compagnie aérienne adhère aux normes éthiques strictes de l'IA, telles que définies par le NIST AI Risk Management Framework, garantissant la transparence, l'équité et la sécurité. Enfin, la compagnie aérienne prévoit d'intégrer des agents IA personnalisés pour guider les voyageurs tout au long de leur voyage, adaptant les plans en fonction des perturbations et suggérant des destinations uniques et moins fréquentées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e019afa4a85d437e2d1960/0x0.jpg?format=jpg&crop=4000,2250,x0,y540,safe&width=440",
        "date": "Sun, 23 Mar 2025 14:29:00 GMT"
    },
    {
        "title": "La science de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/23/when-ai-takes-over-scientific-discovery/?ss=ai",
        "body": "L'IA pourrait être plus proche de la réalisation de recherches scientifiques originales que nous ne le pensons. Récemment, un système d'IA de Sakana AI au Japon a conçu une expérience, formulé une hypothèse et rédigé un article scientifique évalué par des pairs sans aucune intervention humaine. L'article, intitulé « Compositional Regularization : Unexpected Obstacles in Enhancing Neural Network Generalization », a été accepté à l'ICLR 2025, une prestigieuse conférence sur l'apprentissage automatique. Le système, appelé AI Scientist-v2, est un agent de recherche autonome conçu pour automatiser l'ensemble du processus scientifique. Bien que cela suggère que nous pourrions être sur le point de vivre une « explosion de l'intelligence » où l'IA deviendrait la force motrice de la science, des experts comme Yann LeCun, lauréat du prix Turing, mettent en garde contre le fait de confondre la correspondance de modèles avec une véritable intelligence. Le débat fait rage pour savoir si l'IA comprend vraiment le monde ou si elle se contente de recouper des modèles à partir de ses données d'entraînement. Malgré cela, à mesure que l'IA devient plus capable, elle jouera un rôle de plus en plus important dans la découverte scientifique, accélérant les revues de littérature, le développement de codes et la conception d'expériences. Bien que l'IA puisse générer des hypothèses et automatiser le travail de laboratoire, LeCun souligne que l'auteur ne signifie pas la compréhension et que la prédiction n'est pas la même que la compréhension. L'avenir pourrait résider dans l'intelligence hybride, où l'IA gère la complexité et l'échelle, tandis que les humains fournissent des insights, une éthique et des bonds conceptuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df674cacf4357e97012145/0x0.jpg?format=jpg&crop=3263,1529,x0,y320,safe&width=440",
        "date": "Sun, 23 Mar 2025 09:00:00 GMT"
    },
    {
        "title": "Austin's Rise",
        "link": "https://www.forbes.com/sites/amirhusain/2025/03/22/austin-texas-and-the-dawn-of-the-age-of-physical-ai/?ss=ai",
        "body": "L'auteur, un entrepreneur en IA, plaide pour qu'Austin, au Texas, devienne un leader mondial dans le domaine de l'IA appliquée aux systèmes physiques, plutôt que de suivre les traces de la Silicon Valley. Il souligne l'écosystème dynamique de la ville, qui mêle universités de renom, culture ouverte à l'innovation et croissance rapide. L'auteur cite des exemples de collaborations entre startups et grandes entreprises, comme SkyGrid (une co-entreprise entre sa propre entreprise et Boeing), qui repoussent les limites de l'autonomie dans l'aérospatiale, la biotechnologie, la robotique et les drones. Il décrit également les outils innovants développés par sa propre entreprise, SparkCognition, pour appliquer l'IA aux infrastructures physiques, comme les centrales électriques, les plateformes pétrolières et les usines. L'auteur prédit un avenir où l'IA ne se contente pas de faire fonctionner des logiciels, mais gère également le monde physique, et il pense qu'Austin a les capacités et l'état d'esprit nécessaires pour conduire cette révolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df4074d1bcb3f6496a9551/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Gemini, la nouvelle évolution de Google Assistant",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/22/google-assistant-canceled-for-millions-of-users-what-you-need-to-know/?ss=ai",
        "body": "Google Assistant évolue vers Gemini, une plateforme basée sur l'IA et les grands modèles linguistiques, offrant ainsi des capacités conversationnelles et d'assistance améliorées. Bien que cette transition apporte de nouvelles fonctionnalités, elle entraîne également la disparition de certaines fonctionnalités appréciées des utilisateurs. Les smartphones sont les premiers concernés par ce changement, suivis des enceintes connectées, des télévisions, des objets connectés, des wearables et des voitures. D'ici fin 2025, Google prévoit que Gemini sera disponible sur la plupart des appareils mobiles, rendant l'ancien Google Assistant inaccessible. Cette transition peut nécessiter des ajustements pour les utilisateurs habitués à l'ancien assistant, car certaines fonctionnalités fonctionnent différemment ou ont été supprimées. Google a en effet retiré plusieurs fonctionnalités de Google Assistant, comme les fonctions de recettes de cuisine et les alarmes multimédias. De plus, Gemini peut parfois fournir des informations erronées, ce qui nécessite une vérification de la part de l'utilisateur. Cependant, la puissance de Gemini offre finalement plus de capacités et de personnalisation que l'ancien assistant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc3aaa23e96734f6afc8da/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 17:40:00 GMT"
    },
    {
        "title": "Agency and the AI Paradox",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/22/are-you-bystander-amid-ai-inaction-is-a-luxury-we-cant-afford/?ss=ai",
        "body": "L'article explore la tension entre l'action et l'inaction dans un monde complexe et en rapide évolution, et leurs conséquences sur les choix individuels et collectifs. Il souligne l'importance de l'agency, la capacité à agir intentionnellement, pour le bien-être humain et la nécessité de s'opposer à l'érosion de cette agency dans un monde hybride où le numérique et le réel s'entremêlent. L'auteur met en lumière le paradoxe de l'IA : d'un côté, son potentiel à renforcer l'agency humaine à travers la démocratisation de l'information, la facilitation de l'action collective et l'automatisation des tâches ; de l'autre, les dangers qu'elle pose, comme les biais algorithmiques, la perte d'emplois et l'érosion des compétences humaines. Enfin, l'article propose un cadre pratique, le \"A-Frame\", pour cultiver un sentiment d'agency aigu et résister à son érosion dans un monde façonné par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67debcae4fabd103e128465b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 15:08:00 GMT"
    }
]