[
    {
        "title": "L'IA et l'éveil spirituel",
        "link": "https://www.forbes.com/sites/michaelashley/2025/02/03/could-ai-based-entrepreneurship-spark-a-consciousness-revolution/?ss=ai",
        "body": "L'article explore l'idée que l'IA pourrait non seulement révolutionner le monde des affaires, mais aussi avoir un impact profond sur notre éveil spirituel et notre conscience. Peter, le personnage principal, adopte une mentalité impitoyable en grandissant dans la pauvreté, mais sa vie change après avoir entendu une interview de Sam Altman, PDG d'OpenAI, qui suggère que l'IA permettra à de petites entreprises d'atteindre des valorisations énormes. Peter lance sa propre entreprise de relations publiques avec des agents IA, ce qui le rend incroyablement riche. Cet accomplissement ne change pas seulement sa situation financière, mais aussi sa vision du monde. Influencé par les idées du physicien et chercheur en conscience, Tom Campbell, Peter réalise que l'IA pourrait potentiellement élever la conscience individuelle et collective, menant à l'éveil spirituel. Campbell croit que la vie est une école de réalité virtuelle destinée à améliorer nos capacités éthiques et morales, et que l'IA pourrait jouer un rôle crucial dans ce processus. L'article conclut en suggérant que l'IA, en plus d'être une innovation commerciale passionnante, pourrait catalyser l'évolution de notre conscience et transformer l'histoire humaine de la rareté vers l'abondance, tant sur le plan matériel que spirituel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679cf8d26864e6a3423e06b2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'information à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/03/tech-companies-and-journalism-companies-join-forces-sometimes/?ss=ai",
        "body": "Google s'associe à l'Associated Press pour améliorer la qualité des informations dans son service d'IA Gemini, mettant en avant une approche collaborative plutôt que compétitive. D'autres géants du web, comme Microsoft et Amazon, forment également des alliances avec des entreprises d'IA. Malgré quelques conflits juridiques, de nombreuses entreprises médiatiques signent des accords avec des entreprises d'IA pour un usage autorisé de leur contenu. L'IA est également intégrée aux salles de rédaction pour optimiser le travail des journalistes et améliorer la qualité et la précision des informations. Tous les acteurs ont intérêt à lutter contre les deepfakes et la désinformation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a0d438ac7151922287e0ea/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 14:35:00 GMT"
    },
    {
        "title": "Wildfire Management Revolutionized",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/02/03/how-ai-tech-and-policy-can-stop-the-wildfire-crisis/?ss=ai",
        "body": "L'article décrit l'impact dévastateur des feux de forêt à Los Angeles en 2025, qui ont causé des milliards de dollars de dommages et entraîné des évacuations massives. Les feux de forêt sont de plus en plus fréquents et mortels, avec des conséquences financières et écologiques importantes. La fumée des feux de forêt, chargée de particules toxiques, provoque également une crise sanitaire, affectant particulièrement les enfants, les personnes âgées et celles souffrant de problèmes respiratoires. L'article met en lumière l'utilisation de l'IA pour améliorer la détection et la réponse aux incendies. Pano AI, par exemple, a développé un système de détection avancé qui identifie la fumée en quelques minutes après l'allumage. Bellwether utilise l'IA pour améliorer l'efficacité de la réponse aux catastrophes de 80 %, en associant instantanément les lieux des incendies à des paysages réels. OroraTech, quant à elle, utilise un réseau de satellites alimenté par l'IA pour prédire les risques d'incendie avant leur apparition en analysant les données historiques, la végétation et les tendances climatiques. Enfin, des drones à eau autonomes sont en cours de développement pour lutter contre les incendies sans mettre en danger les pilotes. L'article souligne la nécessité de reconstruire de manière résiliente et de comprendre le rôle écologique du feu, tout en équilibrant la protection des communautés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679c6bf9812c17fb310c349e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Maîtriser YouTube",
        "link": "https://www.forbes.com/sites/jodiecook/2025/02/03/7-chatgpt-prompts-to-kickstart-your-youtube-channel/?ss=ai",
        "body": "Résumé : \n\nAvec 2,7 milliards de téléspectateurs mensuels, YouTube est une plateforme incontournable pour atteindre un large public. Pour ceux qui hésitent à se lancer, voici sept suggestions de prompts pour ChatGPT qui peuvent aider à démarrer une chaîne et à obtenir des résultats concrets. Ces prompts couvrent divers aspects, de la planification stratégique à la création de contenu engageant, en passant par l'optimisation de scripts et la conception d'une stratégie de lancement. L'accent est mis sur l'exploitation de l'expertise unique de l'utilisateur, la fourniture de solutions pratiques et l'établissement d'une présence authentique et utile sur la plateforme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f038db7a3dc34e4f5416f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "DeepSeek, ChatGPT et la ruée vers l'IA",
        "link": "https://www.forbes.com/sites/quickerbettertech/2025/02/02/business-tech-news-what-business-owners-should-know-about-deepseek-ai/?ss=ai",
        "body": "Le succès de l'application de chatbot DeepSeek, développée par une startup chinoise, a déclenché une vague de ventes d'actions des géants technologiques américains et européens. DeepSeek rivalise désormais avec OpenAI, surpassant ChatGPT en tant qu'application la plus téléchargée sur l'App Store iOS. Cette situation a mis en lumière les coûts de formation des modèles d'IA, les préoccupations concernant la protection des données et les opportunités pour les startups américaines. X, sous la direction d'Elon Musk, lance une application de paiement en collaboration avec Visa. Les avancées dans les processeurs et l'autonomie des batteries, ainsi que l'intégration de l'IA, améliorent les ordinateurs portables professionnels. De plus, New York et d'autres États introduisent des lois sur l'IA pour surveiller son impact sur l'emploi et la gestion des talents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679cc3d9685eeaa3ddb0c2a9/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Feb 2025 00:00:00 GMT"
    },
    {
        "title": "Titre: ChatGPT Pro : recherche approfondie et raisonnement étape par étape",
        "link": "https://www.frandroid.com/culture-tech/2491884_chatgpt-sinspire-de-deepseek-pour-son-systeme-de-recherche",
        "body": "Résumé : OpenAI introduit une nouvelle fonctionnalité dans la version Pro de ChatGPT, appelée DeepSearch, qui fournit un système de recherche approfondie et un raisonnement étape par étape. Ce modèle s'appuie sur une version optimisée de OpenAI o3, permettant d'analyser du texte, des images et des PDF sur Internet. Les utilisateurs peuvent visualiser le processus de raisonnement et les sources d'informations, mais cette fonctionnalité nécessite beaucoup de calcul et n'est actuellement disponible que pour les utilisateurs Pro, avec une limite de 100 requêtes par mois. OpenAI prévoit d'élargir progressivement l'accès à d'autres niveaux d'abonnement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/deepseek-vs-open-ai-chatgpt-1200x750-2-768x480.jpg?resize=188,188&key=7f62fc55",
        "date": "Sun, 02 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au service de la sécurité nucléaire",
        "link": "https://www.frandroid.com/culture-tech/2492026_les-etats-unis-sassocient-a-openai-chatgpt-pour-securiser-leur-arsenal-nucleaire",
        "body": "OpenAI, développeur de ChatGPT, collabore avec l'administration Trump et Microsoft sur des projets liés à l'IA et à la sécurité nationale. Dans le cadre de l'initiative Stargate, OpenAI investit 500 milliards pour assurer la suprématie américaine en IA. L'entreprise fournit également une version de ChatGPT à 15 000 scientifiques travaillant dans des laboratoires nucléaires américains, avec un focus sur la réduction du risque de guerre nucléaire et la sécurisation des armes et matières nucléaires. De plus, OpenAI et Microsoft déploieront un modèle d'IA sur le supercalculateur Venado du Laboratoire national de Los Alamos, site historique du projet Manhattan. Ces annonces soulignent l'approche différente de Trump et son entourage concernant la régulation de l'IA, contrastant avec les préoccupations soulevées par d'autres industriels et responsables politiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/image-1-1-1-1200x675-1-768x432.jpg?resize=169,169&key=88898cba",
        "date": "Sun, 02 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Le prochain iPhone-killer ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2492146_sam-altman-le-patron-de-chatgpt-veut-tuer-liphone-voici-son-plan",
        "body": "Malgré les prédictions de la fin de l'iPhone, celui-ci reste indétrônable. Cependant, Sam Altman, patron d'OpenAI, pourrait changer la donne avec le recrutement de Jony Ive, ancien designer d'Apple. Leur appareil promet d'être révolutionnaire, mais on se demande ce qui le différenciera des smartphones actuels avec ChatGPT. L'article soulève la question de savoir s'il s'agira d'un véritable concurrent pour l'iPhone ou s'il rejoindra la liste des échecs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/altman-dev-day-8-1200x801-1-768x513.jpg?resize=200,200&key=136d0624",
        "date": "Sun, 02 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'Europe réglemente l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2492106_utilisez-vous-une-app-avec-de-lia-voici-ce-qui-change-depuis-hier",
        "body": "L'Union européenne a mis en place une réglementation complète sur l'IA, interdisant certaines applications jugées à risque pour les citoyens, telles que la reconnaissance faciale en temps réel et la catégorisation des personnes. Des amendes élevées sont prévues pour les entreprises qui ne respectent pas la loi. Cette réglementation a un impact sur le déploiement des innovations en IA, les géants de la tech préférant temporiser plutôt que de prendre des risques. L'UE cherche à trouver un équilibre entre protection et innovation, mais certains craignent que cette réglementation n'étouffe l'innovation européenne face aux investissements massifs des États-Unis et de la Chine dans le domaine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/deepseek-vs-open-ai-chatgpt-1200x750-1-768x480.jpg?resize=188,188&key=cd98421d",
        "date": "Sun, 02 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'ascension de DeepSeek et ses coûts réels",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2492088_deepseek-aurait-depense-266-fois-plus-que-ce-quelle-pretend",
        "body": "La startup chinoise DeepSeek, qui avait surpris le secteur de l'IA avec son modèle d'IA prétendument développé pour seulement 6 millions de dollars, fait face à un examen minutieux de ses affirmations. Une analyse de SemiAnalysis révèle que l'investissement total de DeepSeek s'élève en réalité à 1,6 milliard de dollars, avec un impressionnant arsenal technologique comprenant 50 000 GPU Nvidia Hopper. Les coûts d'exploitation du matériel seul sont estimés à 944 millions de dollars. La communication sélective de DeepSeek a occulté les centaines de millions investis dans le recrutement agressif de talents, la gestion de centres de données internes et le financement de leur structure autonome. Cette révélation souligne l'importance d'une approche critique face aux annonces sensationnelles dans le domaine de l'IA, et confirme que les avancées technologiques nécessitent des investissements massifs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/deepseek-multi-illustration-1200x750-1-768x480.jpg?resize=188,188&key=5fca3468",
        "date": "Sun, 02 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA aux États-Unis",
        "link": "https://www.theverge.com/2025/1/21/24348504/donald-trump-ai-safety-executive-order-rescind",
        "body": "Le président Trump a annulé une action de l'ère Biden visant à mettre en place des garde-fous pour l'IA. L'ordre exécutif de Biden, signé en 2023, exigeait que les développeurs de grands modèles d'IA, tels qu'OpenAI's GPT, partagent les résultats de leurs tests de sécurité avec le gouvernement américain. Il chargeait également des agences fédérales d'évaluer les risques potentiels liés à l'IA en matière de sécurité nationale et de protection des consommateurs. Parmi les invités à l'investiture de Trump se trouvaient des personnalités du monde de la tech, dont certains ont contribué au budget de l'investiture. L'annulation de l'ordre exécutif de Biden pourrait présager un affrontement avec l'Union européenne concernant son règlement sur l'IA, qui impose des exigences de transparence et interdit certaines utilisations de l'IA. Cependant, d'autres mesures de l'administration Biden visant à stimuler le développement de l'IA aux États-Unis pourraient rester en place, notamment un nouveau cadre réglementaire restreignant le partage international de puces et de modèles d'IA, ainsi qu'un ordre exécutif visant à accélérer le développement de centres de données IA sur des terres fédérales.",
        "image": "",
        "date": "Mon, 03 Feb 2025 09:15:10 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur les LLM plus accessible au grand public. ChatGPT d'OpenAI dévoile une nouvelle fonctionnalité de recherche approfondie, tandis que Gemini de Google peut désormais répondre aux questions sur les données dans Sheets. DeepSeek, une startup chinoise, fait parler d'elle avec son IA de pointe, Janus-Pro. Meta améliore son chatbot IA en lui ajoutant une fonction de mémoire, mais fait face à des restrictions en raison d'attaques malveillantes. Samsung remplace également son assistant Bixby par Google Gemini sur ses nouveaux téléphones. Microsoft, de son côté, teste la recherche Windows basée sur l'IA et élargit l'accès à son outil d'assistance à la codification IA. Nvidia annonce le Jetson Orin Nano Super Developer Kit, un ordinateur compact et puissant pour le traitement de l'IA. Dexcom utilise l'IA pour des rapports personnalisés sur le glucose et Google lance Whisk, un outil d'IA pour la génération d'images. Google annonce également Veo 2, une amélioration de son modèle vidéo, et Adam Mosseri d'Instagram met en garde contre la confiance accordée aux images en ligne en raison de la prolifération du contenu généré par l'IA. L'industrie de l'IA attire des investissements massifs, mais la course à la création d'une application phare reste intense et compétitive.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 03 Feb 2025 00:11:45 GMT"
    },
    {
        "title": "La publicité trompeuse de Google",
        "link": "https://www.theverge.com/news/604679/google-ai-super-bowl-ad-gouda-cheese#comments",
        "body": "Google a récemment diffusé une série de publicités pour le Super Bowl mettant en scène de petites entreprises utilisant l'IA Gemini dans les 50 États. Cependant, un détail a attiré l'attention des amateurs de fromage : dans la publicité du Wisconsin, l'IA Gemini affirme que le fromage Gouda représente « 50 à 60 % de la consommation mondiale de fromage », ce qui est une information erronée. Bien que le Gouda soit populaire en Europe, il n'est pas le fromage le plus consommé dans le monde. Gemini n'a pas indiqué la source de cette information, mais il semble qu'elle provienne d'un site appelé Cheese.com. La publicité a suscité des critiques car elle montre un propriétaire d'entreprise utilisant Gemini pour remplir des descriptions de produits sur son site web, ce qui soulève des questions sur la fiabilité de l'IA dans ce contexte. Google a répondu en déclarant que Gemini est basé sur le web et que les utilisateurs peuvent vérifier les résultats et les références.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/google-cheese-ad.png?quality=90&strip=all&crop=9.2623637887678%2C0%2C81.475272422464%2C100&w=2400",
        "date": "Sat, 01 Feb 2025 19:10:21 GMT"
    },
    {
        "title": "Déclutter avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/03/decluttering-your-life-via-generative-ai/?ss=ai",
        "body": "L'article explore la tendance croissante à vouloir simplifier sa vie et son environnement, en se concentrant sur l'utilisation de l'IA pour y parvenir. Il suggère que l'IA générative et les grands modèles linguistiques peuvent être des outils efficaces pour aider les gens à simplifier leur vie de manière holistique, en abordant à la fois le désordre physique et mental. L'auteur souligne l'importance de considérer le désencombrement comme une pratique continue et propose d'utiliser l'IA comme partenaire de conversation pour un soutien continu. Tout en reconnaissant les limites de l'IA, y compris les hallucinations et les faux pas occasionnels, l'article suggère que l'IA peut offrir des conseils et un soutien utiles pour gérer le désordre. Il met également en garde contre le fait que l'utilisation de l'IA pour la santé mentale est un terrain inconnu, et que des précautions doivent être prises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67999954701ff7bc728aa3ac/0x0.jpg?format=jpg&crop=1932,1448,x5,y0,safe&width=440",
        "date": "Mon, 03 Feb 2025 08:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : création et action",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/03/generative-ai-vs-agentic-ai-the-key-differences-everyone-needs-to-know/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a068ac225f35ab93c37285/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 07:00:00 GMT"
    },
    {
        "title": "South By Southwest 2023",
        "link": "https://www.forbes.com/sites/martineparis/2025/02/03/the-ultimate-sxsw-2025-guide-hottest-ai-panels-parties-and-popups/?ss=ai",
        "body": "Le festival South By Southwest (SXSW) se prépare pour un événement majeur à Austin du 7 au 15 mars, avec l'IA et la mobilité comme thèmes centraux. Rivian, constructeur de voitures électriques, est le sponsor principal. De nombreuses célébrités sont attendues, et le festival proposera une variété de panels, de discussions et de projections de films. Les panels liés à l'IA incluent \"Life With Machines: The Best and Worst of AI\", \"AI Design for Human Agency\", \"AI Native Companies: A Blueprint for Future Dominance\", et \"AI & The Productivity Paradox: Are We Really Getting Ahead?\". Il y aura également des discussions sur l'éthique de l'IA, son impact sur divers secteurs, et son rôle dans l'art et la créativité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679e99af6c97b97238c861df/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 03 Feb 2025 05:00:00 GMT"
    },
    {
        "title": "L'IA selon le Vatican",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/02/vatican-releases-antiqua-et-nova-essay-on-ai/?ss=ai",
        "body": "Le Vatican a publié un document important sur le potentiel et les risques de l'IA, offrant une perspective unique sur ces technologies à travers le prisme de la religion, en particulier du catholicisme, en mettant l'accent sur la valeur et la dignité humaines. Le document, signé par deux cardinaux, explore la relation entre l'IA et l'humanité, reconnaissant le rôle de l'IA dans l'imitation et le dépassement de l'intelligence humaine. Il soulève des préoccupations éthiques, notamment sur le rôle de l'IA dans la crise de la vérité, la responsabilité morale et les implications pour la sécurité humaine. Les auteurs reviennent aux premiers jalons de la planification de l'IA, tels que la conférence de Dartmouth en 1956 et le test de Turing. Ils discutent également de l'AGI, de la super-intelligence et de la distinction entre la raison et l'intellect humains. Le document aborde des questions telles que la dignité, la vie privée, l'équité et les menaces posées par les systèmes d'IA, y compris l'impact potentiel de l'anthropomorphisation de l'IA sur le développement des enfants. Enfin, il appelle à un retour à l'humanisme et à la reconnaissance de la valeur humaine, mettant en garde contre le « réductionnisme numérique » et soulignant la nécessité d'un nouveau cadre pour coexister avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679fe8245e4e58b3077c0b6e/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Feb 2025 21:00:00 GMT"
    },
    {
        "title": "ChatGPT Tasks : une nouvelle fonctionnalité pour les abonnés",
        "link": "https://www.theverge.com/2025/1/14/24343528/openai-chatgpt-repeating-tasks-agent-ai",
        "body": "OpenAI lance une nouvelle fonctionnalité beta dans ChatGPT appelée Tasks, qui permet aux utilisateurs de planifier des actions futures et des rappels. La fonctionnalité, désormais disponible pour les abonnés Plus, Team et Pro, transforme le chatbot en un assistant numérique plus traditionnel, avec des capacités linguistiques avancées. Les utilisateurs peuvent demander à ChatGPT des rapports météorologiques quotidiens, des rappels sur l'expiration de leur passeport ou même une blague à raconter à leurs enfants avant le coucher. Tasks peut être activé en sélectionnant « 4o avec tâches planifiées » dans le sélecteur de modèle de ChatGPT, puis en saisissant la tâche et l'heure souhaitées. Le système peut également suggérer des tâches en fonction de vos conversations, mais les utilisateurs doivent les approuver explicitement. Toutes les tâches peuvent être gérées directement dans les fils de discussion ou via une nouvelle section Tasks dans le menu du profil (uniquement sur le Web). Les notifications d'achèvement des tâches sont envoyées sur le Web, le bureau et les appareils mobiles. OpenAI n'a pas indiqué si la fonctionnalité serait disponible pour les utilisateurs gratuits. La société propose des abonnements mensuels de 20 $ et 200 $. Tasks marque un changement dans les fonctionnalités de ChatGPT, qui fonctionnait auparavant uniquement en temps réel. L'ajout de Tasks suggère qu'OpenAI souhaite étendre le rôle de ChatGPT au-delà de la simple conversation, en concurrence avec les assistants virtuels traditionnels.",
        "image": "",
        "date": "Sun, 02 Feb 2025 20:40:09 GMT"
    },
    {
        "title": "Productivité et sécurité améliorées grâce à l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2025/02/02/microsoft-unveils-surface-copilot-pcs/?ss=ai",
        "body": "Microsoft présente ses nouveaux ordinateurs portables Surface Copilot+ pour les entreprises, intégrant des capacités d'IA et des fonctionnalités de sécurité avancées. Ces appareils sont conçus pour améliorer la productivité et la sécurité des entreprises modernes, en tirant parti de l'IA pour rationaliser les flux de travail et optimiser les performances, tout en protégeant les données sensibles grâce au processeur de sécurité Microsoft Pluton. Les PC Copilot+ intègrent des unités de traitement neuronal pour les capacités d'IA sur l'appareil, ainsi que l'assistant IA Copilot de Windows 11, offrant ainsi des expériences informatiques plus intelligentes et résilientes. De plus, Microsoft 365 Copilot propose des expériences plus intuitives avec des fonctionnalités d'IA intégrées dans diverses applications. En ce qui concerne la sécurité, Pluton de Microsoft protège contre les attaques de firmware, le vol d'informations d'identification et les menaces cybernétiques avancées en intégrant la sécurité matérielle directement dans le CPU. Microsoft annonce également la prise en charge de la 5G dans le Surface Laptop for Business, garantissant une connectivité constante pour les professionnels mobiles. Les nouveaux PC Surface Copilot+ sont alimentés par des processeurs Intel Core Ultra de série 2 pour des performances de haut niveau dans les tâches d'IA et de multitâche. Ces appareils combinent des écrans tactiles haute résolution, une longue autonomie et une qualité de construction premium, tout en étant gérés via le portail de gestion Surface intégré à Microsoft Intune.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f9c88feb91145842bbdd2/0x0.png?format=png&width=440",
        "date": "Sun, 02 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "Lutte contre les abus sexuels sur mineurs facilités par l'IA",
        "link": "https://www.forbes.com/sites/daveywinder/2025/02/02/youll-get-5-years-in-prison-for-possessing-or-creating-these-ai-tools/?ss=ai",
        "body": "Le Royaume-Uni s'apprête à introduire de nouvelles lois pour lutter contre l'utilisation de l'IA dans la production de contenus d'abus sexuels sur mineurs. Bien que l'IA présente de nombreux avantages, son utilisation à mauvais escient, notamment pour créer des deepfakes à caractère sexuel impliquant des enfants, est un problème majeur. Actuellement, il n'est pas illégal de posséder, de créer ou de distribuer des outils d'IA à cette fin, mais le Royaume-Uni devient le premier pays à introduire des lois pour y remédier, avec des peines pouvant aller jusqu'à cinq ans de prison. Le Home Office britannique a annoncé que quatre nouvelles lois seront mises en place pour rendre plus difficile la génération de contenus d'abus sexuels sur mineurs à l'aide d'outils d'IA. De plus, la possession de manuels pédophiles sur l'IA et l'exploitation de sites web partageant de tels contenus générés par l'IA seront également criminalisées, avec des peines pouvant aller jusqu'à trois et dix ans de prison, respectivement. Les législateurs britanniques prévoient également d'accorder de nouveaux pouvoirs à la UK Border Force pour inspecter les appareils des passagers entrants en cas de soupçon de contenus d'abus sexuels sur mineurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f602347de1ea420bf1b47/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 02 Feb 2025 12:00:00 GMT"
    },
    {
        "title": "Communication Ambiguities in Human-AI Interaction",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/02/lessons-for-human-ai-communication-ambiguities-per-midair-collision-pilot-controller-interaction/?ss=ai",
        "body": "L'article met en lumière les ambiguïtés dans la communication humain-IA, en particulier avec les modèles de langage génératif et les grands modèles linguistiques (LLM). Il utilise l'exemple d'une récente collision aérienne impliquant un hélicoptère militaire et un avion commercial, mettant en évidence les ambiguïtés dans la communication entre le pilote et le contrôleur. L'article explore ensuite comment des ambiguïtés similaires peuvent survenir dans l'interaction humain-IA, avec des exemples de modèles de langage génératif tels que ChatGPT. Il souligne l'importance de clarifier les ambiguïtés, en particulier dans les situations à haut risque, et suggère que les développeurs d'IA devraient veiller à ce que leurs modèles réduisent les ambiguïtés et cherchent des clarifications lorsque nécessaire. Les utilisateurs d'IA doivent également être conscients des ambiguïtés potentielles et ne pas baisser leur garde simplement parce qu'ils utilisent une technologie de pointe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/679f07824357ad9458dc2acc/0x0.jpg?format=jpg&crop=1642,1231,x222,y0,safe&width=440",
        "date": "Sun, 02 Feb 2025 08:00:00 GMT"
    }
]