[
    {
        "title": "L'avènement des grands modèles géospatiaux (LGM)",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/22/stretching-from-llms-to-lgms-intelligence-and-the-amazing-promise-of-large-geospatial-models/?ss=ai",
        "body": "Résumé :\n\nL'article explore l'évolution des modèles linguistiques massifs (LLM) vers une nouvelle génération de modèles géospatiaux larges (LGM), une nouvelle frontière passionnante pour l'avancement de l'IA. Il souligne l'importance de la conscience géospatiale et de la raisonnement pour les humains, et suggère que l'intelligence et la capacité de discernement géospatiale sont étroitement liées. Les LLM conventionnels manquent de ces capacités géospatiales, ce qui est une composante vitale. Pour remédier à cela, l'article propose d'intégrer des tendances géospatiales aux LLM, créant ainsi des LGM. Ces derniers peuvent traiter des données spatiales et des images pour fournir des réponses et des analyses géospatiales. L'exemple d'un planificateur urbain utilisant un LGM pour visualiser un nouveau parc et évaluer son impact potentiel est donné, démontrant la valeur des LGM dans la prise de décision. L'article conclut en soulignant le potentiel de l'intégration de l'intelligence géospatiale et de l'IA, citant le développement de LGM par Niantic, les créateurs de Pokémon GO, comme un exemple de cette convergence prometteuse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/629e855d8589dcf18293c9a0/0x0.jpg?format=jpg&crop=1562,1169,x424,y0,safe&width=440",
        "date": "Sat, 23 Nov 2024 02:55:00 GMT"
    },
    {
        "title": "Copilot Plus PC : l'IA au service de la productivité",
        "link": "https://www.theverge.com/2024/11/22/24302947/microsoft-recall-windows-insider-testing-dev-channel-click-to-do",
        "body": "Microsoft lance la première préversion de sa fonctionnalité Recall AI pour les PC Copilot Plus. Recall capture des screenshots de vos activités, permettant une recherche facile et une retracé de vos étapes. Les utilisateurs peuvent contrôler les captures d'écran enregistrées, les exclure de certaines applications et sites web, et les supprimer facilement. Recall nécessite Windows Hello, BitLocker et Secure Boot pour fonctionner. Click to Do, inclus dans Recall, permet des actions basées sur l'IA comme la copie de texte ou l'enregistrement d'images. La fonctionnalité Click to Do fonctionnera également en dehors de Recall, avec une superposition interactive accessible via une combinaison de touches. Recall et Click to Do sont des fonctionnalités optionnelles et ne seront pas accessibles à Microsoft ou à des tiers, garantissant ainsi la confidentialité des données utilisateur.",
        "image": "",
        "date": "Fri, 22 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "Claude, le nouveau rival d'Alexa",
        "link": "https://www.theverge.com/2024/11/22/24303185/amazon-anthropic-investment-ai-alexa",
        "body": "Amazon investit 4 milliards de dollars supplémentaires dans Anthropic, la société derrière l'IA Claude, portant son financement total à 8 milliards de dollars. Cet investissement reflète la course à l'armement de l'IA entre Amazon, Microsoft et OpenAI. La dernière version d'Alexa, alimentée par Claude, était censée offrir une expérience plus conversationnelle, similaire à ChatGPT d'OpenAI, mais sa sortie a été reportée à 2025 en raison de performances décevantes lors des tests bêta.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23935560/acastro_STK103__03.jpg",
        "date": "Fri, 22 Nov 2024 15:08:32 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie de l'IA, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques volumineux (LLM) plus accessible au grand public. L'article aborde les derniers développements dans le domaine de l'IA, notamment les progrès de Google Gemini, OpenAI ChatGPT et GPT-4o, et les nouveaux produits et fonctionnalités qui en résultent. L'accent est mis sur l'accessibilité croissante de l'IA, les entreprises se précipitant pour créer des applications de bureau et mobiles pour leurs chatbots, et l'exploration de nouvelles fonctionnalités telles que la recherche visuelle et la capacité de contrôler un ordinateur. L'article mentionne également des préoccupations concernant l'exactitude des transcriptions médicales créées par l'IA et souligne l'importance de l'éthique dans le développement de l'IA, avec des initiatives telles que le modèle de musique « éthique » de Universal Music Group.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 22 Nov 2024 20:53:53 GMT"
    },
    {
        "title": "OpenAI entre dans l'arène des navigateurs web",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2414852_openai-travaille-sur-son-propre-navigateur-web-pour-concurrencer-google-chrome",
        "body": "OpenAI, la société derrière ChatGPT, se lance dans une nouvelle aventure : le développement d'un navigateur web. Selon des sources, l'entreprise est en discussion avec des acteurs clés du secteur et dispose déjà de prototypes. Ce navigateur intégrerait la technologie de ChatGPT et son nouveau moteur de recherche SearchGPT. OpenAI fait appel à d'anciens développeurs de Google Chrome pour relever ce défi, ce qui pourrait représenter une menace pour la domination de Chrome sur le marché des navigateurs. La firme a déjà prouvé sa capacité à concurrencer Google en signant des partenariats avec Microsoft et Apple, et pourrait bientôt collaborer avec Samsung pour le développement de Galaxy AI. La concurrence entre les deux géants de la tech s'intensifie, notamment dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/copy-of-android-151-1200x675-1-768x432.jpg?resize=169,169&key=6d726c92",
        "date": "Thu, 21 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Command Respect with AI-Assisted Charisma",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/22/5-chatgpt-prompts-to-instantly-gain-respect-from-strangers/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6739cf3065ea6517f3124a7a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "La domination tranquille d'OpenAI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/22/open-ai-roundup-happenings-in-the-end-of-an-ai-year/?ss=ai",
        "body": "OpenAI, l'entreprise américaine de pointe dans le domaine de l'IA, fait à nouveau la une de l'actualité cette semaine avec plusieurs développements importants. Tout d'abord, la banque BBVA a acheté 3 000 licences ChatGPT pour créer des entités IA qui l'aideront dans des tâches telles que l'approbation des crédits et l'analyse des comptes. OpenAI revendique un million de clients entreprises, ce qui souligne le potentiel de perturbation de l'IA sur le marché du travail et l'amélioration de l'efficacité des entreprises. De plus, OpenAI a investi 150 millions de dollars supplémentaires dans Rain AI, une entreprise spécialisée dans l'IA et les puces, fondée par Gordon Wilson et employant d'anciens cadres d'Apple. Cet investissement souligne l'importance de surveiller les alliances stratégiques dans le paysage en évolution rapide de l'IA. Enfin, OpenAI fait face à une controverse concernant la destruction de jeux de données liés à une action en justice intentée par des journaux, qui accusent l'entreprise d'avoir utilisé leurs articles sans autorisation pour entraîner ses modèles. OpenAI affirme que la suppression des données était accidentelle, mais la chronologie des événements soulève des questions. Pendant ce temps, OpenAI continue de développer de nouveaux modèles, notamment un système de raisonnement appelé Orion, qui devrait sortir début 2024.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6740b62a018da0c5c84c62d2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Domaines .ai : la nouvelle tendance pour les startups axées sur l'IA ?",
        "link": "https://www.forbes.com/sites/darpanmunjal/2024/11/22/ai-vs-com-choosing-the-right-domain-for-your-ai-startup/?ss=ai",
        "body": "L'article explore la popularité croissante des domaines .ai pour les startups axées sur l'IA, en raison de la disponibilité limitée des domaines .com et de la nécessité de se démarquer dans un marché concurrentiel. Il souligne que les domaines .ai offrent des avantages en termes de disponibilité, de coûts initiaux plus bas et d'identité de marque ciblée pour les nouvelles startups. Bien que .com reste l'extension de domaine la plus populaire, .ai gagne en popularité et différencie clairement votre marque en tant que centrée sur l'IA. L'article présente également les résultats d'une enquête indiquant que .com reste l'extension de domaine préférée, mais que .ai est considérée comme plus forte que .com parmi les jeunes de 18 à 24 ans et les personnes technophiles. Enfin, il souligne l'importance de trouver un équilibre entre le budget, la marque et l'ambition lors du choix d'un domaine, et suggère que les domaines .ai peuvent être un choix judicieux pour les startups axées sur l'IA qui souhaitent se démarquer tout en conservant des coûts raisonnables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673fe357dba46ba963c46f42/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Nov 2024 13:00:00 GMT"
    },
    {
        "title": "Rendre l'IA plus accessible avec le mode d'apprentissage de Rabbit",
        "link": "https://www.theverge.com/2024/11/21/24302600/rabbit-r1-ai-agent-teach-mode-tasks",
        "body": "Rabbit, une entreprise spécialisée dans l'IA, lance un nouveau mode « Teach » pour ses appareils R1, permettant aux utilisateurs de créer leur propre agent IA pour effectuer des tâches en ligne. Le mode d'apprentissage fonctionne en enregistrant et en reproduisant les actions de l'utilisateur sur différents sites web, comme Spotify, X, YouTube et Discord. L'utilisateur crée une « leçon » en décrivant une tâche, puis en enregistrant les étapes nécessaires à son exécution. L'agent IA peut ensuite reproduire ces actions à la demande. Bien que cette fonctionnalité soit annoncée comme fonctionnant sur « tous les sites web », Rabbit reconnaît qu'elle est encore expérimentale et que des problèmes peuvent survenir, en particulier avec les sites utilisant des CAPTCHAs. Cette nouvelle fonctionnalité s'ajoute à d'autres capacités de l'appareil R1, telles que le modèle d'action large (LAM) qui permet de naviguer sur le Web, et la personnalisation de l'interface utilisateur avec des invites IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429565/Rabbit_R1_Settings.JPG",
        "date": "Thu, 21 Nov 2024 22:04:13 GMT"
    },
    {
        "title": "Le futur est ici",
        "link": "https://www.forbes.com/sites/alexknapp/2024/11/22/the-prototype-5-million-xprize-awarded-for-using-drones-to-monitor-rainforests/?ss=ai",
        "body": "Cette édition du Prototype explore diverses innovations technologiques et leurs impacts. L'article met en lumière la compétition XPrize Rainforest et son gagnant, Limelight Rainforest, qui a développé un système de drones et d'apprentissage automatique pour identifier les espèces de la forêt tropicale. Il souligne également la réussite de Rocket Lab et de son fondateur, Peter Beck, devenu milliardaire grâce à ses succès dans l'industrie spatiale. L'article mentionne également une avancée dans la prédiction des naissances prématurées grâce à un test sanguin, ainsi que les progrès de SpaceX avec son vaisseau spatial Starship. Enfin, il aborde divers sujets, dont l'importance de l'activité physique pour la santé, les progrès dans le domaine de l'énergie de fusion et une critique du roman Civilizations de Laurent Binet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67401cfe40989281890d80fd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Nov 2024 14:18:00 GMT"
    },
    {
        "title": "Apple prépare son assistant virtuel Siri pour concurrencer ChatGPT",
        "link": "https://www.frandroid.com/marques/apple/2413988_apple-voudrait-faire-de-siri-un-vrai-concurrent-a-chatgpt-mais-pas-tout-de-suite",
        "body": "Apple se prépare à donner un coup de fouet à son assistant virtuel Siri, avec l'objectif de concurrencer ChatGPT et Google Gemini. La société prévoit de déployer un Siri amélioré, capable de tenir une conversation et de répondre à des questions complexes, tout en interagissant de manière efficace avec des applications tierces et des systèmes domotiques, le tout avec des données chiffrées de bout en bout. Bien qu'Apple ait intégré ChatGPT dans sa suite Apple Intelligence, la société souhaite développer son propre assistant conversationnel basé sur des modèles de langage de grande taille. Selon Bloomberg, ce nouveau Siri 3.0 ne devrait pas être annoncé avant 2025 et pourrait être lancé au printemps 2026.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/siri-sur-iphone-scaled-1-768x512.jpg?resize=200,200&key=a8c288f9",
        "date": "Thu, 21 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Democratizing AI: Empowering Employees, Transforming Work and Innovation",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/22/the-ai-powered-citizen-revolution-how-every-employee-is-becoming-a-technology-creator/?ss=ai",
        "body": "La démocratisation de la technologie grâce à l'IA transforme la manière dont les organisations innovent et fonctionnent. Les employés, des infirmiers aux comptables, deviennent des créateurs de solutions, développant des applications, des processus automatisés et exploitant les données. Cette révolution des « citoyens développeurs » nécessite une évolution du rôle des départements informatiques, passant de gardiens à facilitateurs, offrant formation, conseils et environnements de développement sécurisés. Les organisations qui embrassent ce mouvement peuvent innover plus rapidement en tirant parti de l'expertise de leurs employés. La clé du succès réside dans une gouvernance appropriée et dans l'équipement des employés avec les bons outils et formations pour libérer leur potentiel créatif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67402bd002f70706b572f3a6/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "Révolution 1-bit",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/22/small-bits-big-ideas-the-amazing-rise-of-1-bit-llms-for-building-faster-and-slimer-generative-ai-apps/?ss=ai",
        "body": "Cet article explore les récents développements dans le domaine de l'IA générative, en se concentrant sur l'émergence de modèles linguistiques larges (LLM) basés sur la technologie 1-bit. L'auteur explique comment ces LLM 1-bit permettent de créer des applications d'IA générative capables de fonctionner avec des ressources limitées, comme sur un smartphone ou un appareil de bord autonome. La clé de cette approche est de compresser les LLM en utilisant moins de bits, ce qui réduit leur taille et accélère leur traitement. L'article décrit en détail le processus de tokenisation et de pondération, en expliquant comment la conversion de valeurs flottantes en valeurs binaires (0 et 1) peut réduire considérablement l'espace de stockage et accélérer les calculs. L'article conclut en soulignant l'importance de cette technologie pour l'avenir de l'IA, en particulier pour atteindre l'objectif ultime de l'intelligence artificielle générale (AGI).",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674022c4868ff8e4ae76a77b/0x0.jpg?format=jpg&crop=2839,2128,x210,y0,safe&width=440",
        "date": "Fri, 22 Nov 2024 06:00:00 GMT"
    },
    {
        "title": "Apple's Siri se met à l'IA",
        "link": "https://www.theverge.com/2024/11/21/24302685/apple-llm-siri-compete-chatgpt",
        "body": "Apple prévoit de donner un coup de jeune à Siri en utilisant des modèles d'IA propriétaires, créant ainsi une expérience utilisateur plus conversationnelle et naturelle. Baptisé \"LLM Siri\", l'assistant numérique sera capable de gérer des tâches plus avancées et d'interagir de manière plus efficace avec les applications tierces grâce à la technologie App Intents. Apple Intelligence permettra également à Siri de résumer et de rédiger du texte. Bien qu'aucune annonce officielle n'ait été faite, Apple prévoit de remplacer le logiciel sous-jacent de Siri par ce nouveau système au printemps 2026. Cette mise à jour s'inscrit dans la stratégie d'Apple d'intégrer davantage d'IA dans ses iPhones, avec un accent particulier sur l'amélioration de l'utilité et des fonctionnalités locales de Siri par rapport à ses concurrents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25697397/STK071_APPLE_N.jpg",
        "date": "Thu, 21 Nov 2024 22:01:34 GMT"
    },
    {
        "title": "OpenAI efface par erreur des preuves clés dans une affaire judiciaire",
        "link": "https://www.theverge.com/2024/11/21/24302606/openai-erases-evidence-in-training-data-lawsuit",
        "body": "Résumé : Les ingénieurs d'OpenAI ont accidentellement effacé des preuves critiques rassemblées par le New York Times et d'autres grands journaux dans le cadre d'une poursuite judiciaire concernant les données d'entraînement de l'IA. Les équipes juridiques des journaux avaient passé plus de 150 heures à rechercher dans les données d'entraînement de l'IA d'OpenAI des instances où leurs articles étaient inclus. OpenAI a admis l'erreur et a tenté de récupérer les données, mais les informations récupérées étaient incomplètes et peu fiables. Le New York Times Company a lancé cette bataille juridique, affirmant qu'OpenAI et Microsoft ont construit leurs outils d'IA en copiant des millions d'articles du journal, et demande maintenant des milliards de dollars de dommages et intérêts. Pendant ce temps, OpenAI a conclu des accords avec de grands médias, suggérant que de nombreux éditeurs préfèrent s'associer plutôt que de se battre.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462005/STK155_OPEN_AI_CVirginia_B.jpg",
        "date": "Thu, 21 Nov 2024 21:46:13 GMT"
    },
    {
        "title": "Deepfakes et l'illusion de la vérité",
        "link": "https://www.theverge.com/2024/11/21/24301955/minnesota-deepfake-bill-lawsuit-affidavit-ai",
        "body": "Un procès fédéral concernant une loi du Minnesota sur l'utilisation de la technologie des deepfakes pour influencer les élections met désormais directement en lumière l'influence de l'IA. Les avocats qui contestent la loi affirment qu'un affidavit soumis pour l'appuyer présente des signes de contenu textuel généré par l'IA. L'Attorney General a demandé à un expert en médias sociaux de soumettre un affidavit, mais celui-ci inclut des sources inexistantes qui semblent avoir été inventées par ChatGPT ou un autre modèle linguistique. L'expert cite une étude de 2023 qui n'existe pas et une autre source citée dans sa déclaration semble également être fictive. Les avocats des plaignants soulignent que la citation présente les caractéristiques d'une « hallucination » de l'IA, remettant en question la validité de tout le document.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Thu, 21 Nov 2024 16:29:14 GMT"
    },
    {
        "title": "Le futur de la narration et de la simulation AI",
        "link": "https://www.forbes.com/sites/charliefink/2024/11/21/ai-brings-the-sam-altman-saga-to-life/?ss=ai",
        "body": "Fable Simulation, dirigée par l'entrepreneur primé Emmy Edward Saatchi, a créé une simulation AI pour explorer les événements derrière le renvoi de Sam Altman de OpenAI. La simulation, alimentée par GPT-4o, met en scène des agents AI représentant Altman, Satya Nadella, Mira Murati et Ilya Sutskever, qui manigancent et négocient pour des rôles de direction. Sur 20 simulations, Altman n'a conservé son poste que dans 20 % des cas, soulignant l'improbabilité de son retour. Fable vise à créer des agents AI agressifs, stratégiques et réfléchis, dotés d'une profondeur psychologique riche. La simulation offre un aperçu du futur de la narration et de la capacité de l'IA à modéliser des systèmes complexes, qu'il s'agisse de la politique de bureau ou de la diplomatie internationale. Fable prévoit également une simulation ambitieuse d'une invasion chinoise de Taiwan sous une future présidence Trump, impliquant des dirigeants mondiaux AI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673ec0b4a6cdb8dd22ef1d9c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 21 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "Les pionniers de l'IA et de la robotique",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/21/four-things-the-current-john-scott-awards-tell-us-about-our-future/?ss=ai",
        "body": "Le Conseil d'administration de City Trusts a décerné le prix John Scott 2024 à trois éminents chercheurs en robotique et en intelligence artificielle : Takeo Kanade, Daniela Rus et Vijay Kumar. Kanade a développé le premier programme de reconnaissance faciale, tandis que Rus a réalisé des travaux révolutionnaires sur l'autonomie des robots et la prise de décision en IA. Kumar, quant à lui, s'est concentré sur la robotique multi-agents et les systèmes distribués. Les progrès de la vision informatique, essentiels à l'amélioration de l'IA, sont mis en évidence, notamment son évolution rapide qui a permis des avancées dans les véhicules autonomes, la chirurgie invasive et la radiologie. L'article souligne également l'importance de diriger la recherche sur l'IA vers des voies bénéfiques pour l'humanité, comme l'a souligné Daniela Rus dans ses livres.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673f5ec7c98aa89be207a4f1/0x0.jpg?format=jpg&crop=642,361,x103,y854,safe&width=440",
        "date": "Thu, 21 Nov 2024 16:00:00 GMT"
    }
]