[
    {
        "title": "L'IA et les complexités juridiques",
        "link": "https://www.theverge.com/2024/8/22/24226346/copyright-jail-isnt-a-thing",
        "body": "Le professeur de droit technologique du Colorado, Blake Reid, soulève des questions importantes concernant les complexités juridiques entourant l'IA et les droits d'auteur. Dans son fil Bluesky, il met en lumière la dynamique de pouvoir derrière les accords commerciaux impliquant du contenu généré par l'IA et la façon dont les lois sur les droits d'auteur actuelles échouent à donner une voix aux parties prenantes affectées.",
        "image": "",
        "date": "Thu, 22 Aug 2024 20:56:43 GMT"
    },
    {
        "title": "La révolte des employés de Google DeepMind contre les contrats militaires",
        "link": "https://www.theverge.com/2024/8/22/24226161/google-deepmind-staff-call-for-end-to-military-contracts",
        "body": "Environ 200 employés de Google DeepMind ont signé une lettre en mai 2024, exhortant l'entreprise à mettre fin à ses contrats avec des organisations militaires. La lettre exprime des inquiétudes quant à l'utilisation de la technologie IA de l'entreprise à des fins de guerre et de surveillance de masse, citant spécifiquement le contrat de Google avec l'armée israélienne, connu sous le nom de \"Project Nimbus\". Les employés soulignent la tension au sein de Google entre sa division IA et son activité cloud, qui vend des services IA aux militaires. La lettre demande à la direction d'enquêter sur l'utilisation de ses services cloud par les militaires, de couper l'accès de l'armée à la technologie DeepMind et de créer un organe de gouvernance pour prévenir toute utilisation future de l'IA à des fins militaires. Malgré les inquiétudes des employés, Google n'a pas encore apporté de réponse significative.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4000x2662/2400x1600/filters:focal(1948x1203:1949x1204):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25584525/2166080531.jpg",
        "date": "Thu, 22 Aug 2024 19:11:16 GMT"
    },
    {
        "title": "L'avenir de l'agriculture : l'IA au service de la durabilité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/22/put-carbon-back-into-the-soil-ai-helps-with-climate-control/?ss=ai",
        "body": "L'article explore comment l'optimisation de l'agriculture peut répondre aux besoins du 21e siècle, à savoir nourrir une population mondiale croissante et protéger la planète. Indigo Agriculture, une entreprise innovante, utilise l'IA et l'apprentissage automatique pour révolutionner le secteur. En offrant des rendements de 5 à 8 % aux agriculteurs, l'entreprise encourage des pratiques agricoles plus durables. Indigo se concentre également sur la séquestration du carbone, en utilisant la capacité naturelle des plantes à absorber le dioxyde de carbone pour améliorer l'empreinte carbone de l'agriculture. L'utilisation de l'IA dans ce processus, ainsi que dans d'autres technologies agricoles, offre l'espoir d'un avenir plus vert.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7a9fa8ed529d7fefddb93/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 21:15:00 GMT"
    },
    {
        "title": "LTK Match : l'outil IA qui révolutionne le marketing d'influence",
        "link": "https://www.forbes.com/sites/emmalynnellendt/2024/08/22/how-a-top-creator-platform-uses-ai-to-hire-influencers-for-brand-campaigns/?ss=ai",
        "body": "LTK, une plateforme d'influence majeure, a développé un nouvel outil IA appelé LTK Match pour aider les marques à trouver les influenceurs idéaux pour leurs campagnes. LTK Match utilise l'apprentissage automatique pour analyser les données des créateurs, des produits et des détaillants, et fournit aux marques un moyen efficace de sélectionner les influenceurs en fonction de leurs objectifs de campagne, qu'il s'agisse de sensibilisation, d'engagement ou de ventes. L'outil permet également de supprimer les préjugés dans la sélection des influenceurs, mettant en avant des créateurs qui auraient pu être négligés par le passé. Selon LTK, les marques qui utilisent LTK Match ont constaté une augmentation de 5 à 8 fois de leur retour sur investissement publicitaire, démontrant ainsi l'efficacité de l'outil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a199fa0f5cc57b75e223ef/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:45:00 GMT"
    },
    {
        "title": "Le futur de la programmation ?",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/08/22/engineers-at-openai-and-midjourney-are-using-this-400-million-startups-ai-coding-software/?ss=ai",
        "body": "La startup d'IA Cursor, qui développe des outils de complétion de code, vient de lever 60 millions de dollars lors d'un tour de financement de série A. Fondée par quatre amis rencontrés au MIT, Cursor a développé un outil de programmation basé sur l'IA qui a gagné en popularité auprès des développeurs de startups d'IA telles qu'OpenAI. La fille de huit ans d'un vice-président de Cloudflare a récemment démontré comment créer un chatbot dans le style de Harry Potter en utilisant simplement des invites textuelles dans l'outil de codage IA de Cursor. Les ingénieurs de startups d'IA de premier plan et de grandes entreprises technologiques figurent parmi les 30 000 clients payants de Cursor, qui valorise désormais la société à 400 millions de dollars. Cursor se distingue en développant un nouveau type d'éditeur de code, une application permettant aux ingénieurs d'écrire et de modifier du code, que le PDG de Cursor décrit comme \"Google Docs pour programmeurs\". L'éditeur de code intègre des modèles d'IA basés sur des modèles de langage à grande échelle, tels que GPT-4 d'OpenAI, et peut prédire, écrire et modifier automatiquement des parties de code. L'objectif ultime de Cursor est de créer des outils qui automatisent les tâches fastidieuses, permettant ainsi aux ingénieurs de se concentrer sur les aspects créatifs de la programmation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7963e767f04b03895f9d2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA pour le bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/22/why-harnessing-ai-as-a-force-of-social-good-is-good-for-business/?ss=ai",
        "body": "L'impact de l'IA sur notre monde est profond et peut être bénéfique ou néfaste en fonction de la manière dont elle est conçue, développée et déployée. Le principe « Garbage In, Garbage Out » (GIGO) est particulièrement pertinent : si nous alimentons les algorithmes avec des données biaisées, les résultats refléteront et amplifieront ces biais. Au contraire, en intégrant une base éthique solide, ce que nous pourrions appeler « Valeurs In, Valeurs Out » (VIVO), l'IA peut devenir une force pour le bien commun, conduisant à des résultats positifs pour les individus et la planète. \n\nPour les dirigeants d'entreprise, cela crée un nouvel impératif stratégique : investir dans l'infrastructure de l'IA, la formation de la main-d'œuvre et le recrutement d'experts en IA, tout en allant au-delà des gains à court terme pour créer de manière systématique des algorithmes qui favorisent les individus et la planète. Dans un paysage commercial en évolution rapide, la priorité accordée à une IA centrée sur les personnes et la planète n'est pas seulement un choix éthique, mais également une stratégie commerciale critique offrant des avantages compétitifs significatifs. \n\nAdopter des pratiques d'IA éthiques peut également aider à attirer et à retenir les talents, car de nombreux employés potentiels, en particulier les millennials, prennent en compte les engagements sociaux et environnementaux d'une entreprise lors de leur choix d'employeur. De plus, avec l'émergence de cadres réglementaires solides, tels que la nouvelle loi de l'UE sur l'IA, les entreprises qui adoptent des pratiques d'IA responsables seront mieux positionnées pour prospérer dans ce nouveau paysage. \n\nL'IA responsable peut également stimuler l'innovation et améliorer l'efficacité opérationnelle, comme l'a démontré Google DeepMind en utilisant l'IA pour réduire les coûts de refroidissement de ses centres de données. Enfin, du point de vue des investisseurs, l'importance croissante des critères ESG (environnementaux, sociaux et de gouvernance) dans les décisions d'investissement rend les pratiques d'IA responsables de plus en plus attrayantes pour un large éventail d'investisseurs. \n\nPour réussir dans une société hybride, les dirigeants doivent s'engager de manière consciente à utiliser des systèmes d'IA qui sont en harmonie avec les valeurs et le bien-être humains. Cela implique un « double alignement » : aligner les outils technologiques sur nos aspirations et nos normes éthiques, ainsi qu'un « double littératie » : se doter d'une compréhension approfondie de l'intelligence naturelle et artificielle, et de leur influence mutuelle. \n\nL'IA a le potentiel de révolutionner non seulement ce que nous faisons, mais aussi la manière, le moment, le lieu et la raison pour laquelle nous le faisons, permettant ainsi une approche plus holistique des activités, qui intègre pleinement les avantages pour les individus, les communautés, les nations et l'environnement. Les entreprises ont la responsabilité et l'opportunité d'adopter cette nouvelle approche, en considérant l'IA non pas simplement comme un actif commercial, mais comme un catalyseur pour un bien-être durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66be51de8c645b9bc4158967/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "La fin de la photographie comme preuve",
        "link": "https://www.theverge.com/2024/8/22/24225972/ai-photo-era-what-is-reality-google-pixel-9",
        "body": "L'article explore l'impact du Pixel 9 de Google, qui, grâce à son outil de modification d'images basé sur l'IA, rend extrêmement facile la création de fausses photos convaincantes. L'auteur soutient que cela aura des conséquences profondes sur la société, car la photographie a longtemps été considérée comme une preuve fiable. Désormais, la manipulation d'images par l'IA risque de saper la confiance dans la véracité des photos, ce qui pourrait avoir des implications sur la justice, la vérité historique et la perception de la réalité. L'auteur s'inquiète également de l'absence de garde-fous efficaces de la part de l'industrie et de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25584373/247226_AI_Pixel_Reality_CVirginia_3.jpg",
        "date": "Thu, 22 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "Microsoft et ses choix de noms de produits maladroits",
        "link": "https://www.theverge.com/2024/8/22/24225997/microsoft-copilot-rebrand-changes",
        "body": "Microsoft a souvent fait des choix malheureux dans la dénomination de ses produits, ce qui a entraîné de la confusion et parfois même une modification de ces noms par les consommateurs. Des exemples incluent Windows Mobile 2003 for Pocket PC Professional Edition, Windows Phone 7 (initialement Windows Phone 7 Series), et le Windows Store devenu Microsoft Store. La tendance se poursuit avec le contrôleur Xbox Elite, que Microsoft appelle officiellement Xbox Elite Wireless Controller Series 2. Copilot est le prochain produit de Microsoft à faire face à un changement de nom.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25297823/STK259_MICROSOFT_COPILOT_E.jpg",
        "date": "Thu, 22 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des investissements, des partenariats et des controverses",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/22/new-meta-snap-glasses-gta-vr-nixed-deep-fakes-you-can-make/?ss=ai",
        "body": "Résumé : \n\nDes entreprises comme Condé Nast, AP, Axel Springer et d'autres ont conclu des accords avec OpenAI, mettant en évidence l'intérêt croissant pour l'IA dans l'industrie des médias. Meta et Snap s'apprêtent à dévoiler leurs nouvelles lunettes de RA, soulignant la concurrence croissante dans le domaine de l'informatique spatiale. Malgré les promesses de Mark Zuckerberg, GTA San Andreas ne sortira pas en VR, suscitant des inquiétudes quant à l'impact potentiel sur la sécurité publique. Des artistes comme Tony Rapacioli utilisent l'IA pour créer des univers immersifs, tels que \"The Visual Dome\", qui attire une large audience. Storybook Studios utilise également l'IA pour créer des contenus pour enfants, tandis que des outils comme Faceswap soulèvent des inquiétudes quant à leur utilisation potentielle à des fins malveillantes. Enfin, des films comme \"La Fenêtre\" explorent les mondes au sein de l'IA, et des plateformes comme Roblox soulèvent des questions sur la rentabilité des jeux en ligne massivement multijoueurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/613aab8db05042002ecd4264/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Thu, 22 Aug 2024 17:49:00 GMT"
    },
    {
        "title": "Google One AI Premium offert avec les Pixel 9 Pro",
        "link": "https://www.frandroid.com/marques/google/2312030_pixel-9-pro-pingre-google-refuse-de-cumuler-son-offre-google-one",
        "body": "L'achat d'un Pixel 9 Pro, Pixel 9 Pro XL ou Pixel 9 Pro Fold donne droit à un abonnement gratuit de 12 mois à Google One AI Premium 2 To, incluant 2 To de stockage cloud et l'accès à Gemini Advanced, le modèle d'IA le plus avancé de Google. La valeur de ce cadeau est de 264 euros, mais l'offre ne peut être cumulée sur un même compte Google pour plusieurs appareils.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/pxl-20240822-1038469862-1200x904-1-768x579.jpg?resize=226,226&key=7f85f26b",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'informatique basée sur le cerveau humain",
        "link": "https://www.forbes.com/sites/scotttravers/2024/08/22/all-you-need-to-know-about-organoid-intelligence-explained-by-a-biologist/?ss=ai",
        "body": "Résumé : L'article explore l'idée de recourir à la technologie basée sur le cerveau humain pour alimenter les systèmes d'IA à l'avenir, en raison de la durabilité et de l'efficacité énergétique de cette approche. Il présente des entreprises comme Cortical Labs, Koniku Inc. et FinalSpark, qui travaillent à l'interface entre les neurones et la silice, et à la création de biosenseurs et d'ordinateurs biologiques. L'article souligne l'efficacité naturelle du cerveau humain, qui fonctionne avec une puissance similaire à celle d'une ampoule, mais avec une puissance de calcul incroyable. La convergence de l'IA et de la biologie, appelée « Organoid Intelligence » (OI), pourrait révolutionner le traitement de l'information, en particulier pour les tâches complexes telles que la reconnaissance vocale, le traitement des images et la prise de décision. Bien que prometteuse, cette technologie doit encore surmonter des obstacles importants avant de devenir pratique et évolutive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c3200c1c03bf8774146fc3/0x0.jpg?format=jpg&crop=2108,987,x0,y105,safe&width=440",
        "date": "Thu, 22 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Recall de Microsoft",
        "link": "https://www.frandroid.com/marques/microsoft/2311610_microsoft-revient-timidement-a-lattaque-avec-sa-polemique-fonctionnalite-recall",
        "body": "Microsoft s'apprête à lancer sa fonctionnalité Recall, qui utilise l'IA pour capturer et reconnaître du texte sur les écrans des utilisateurs. Initialement prévue pour juillet, la sortie a été retardée en raison de préoccupations liées à la sécurité et à la vie privée. La fonctionnalité sera désactivée par défaut et disponible uniquement pour les testeurs Windows Insider sur les PC Copilot+ à partir d'octobre. L'entreprise affirme que la sécurité reste sa priorité et que les données seront chiffrées et sécurisées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/RecallS-1200x675-1-768x432.webp?resize=169,169&key=84754583",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Microsoft Recall : une fonctionnalité IA controversée",
        "link": "https://www.frandroid.com/os/2311610_microsoft-revient-timidement-a-lattaque-avec-sa-polemique-fonctionnalite-recall",
        "body": "Microsoft s'apprête à lancer sa fonctionnalité Recall, permettant de ne rien perdre sur son ordinateur grâce à des captures d'écran continues et à la reconnaissance de caractères assistée par IA. Initialement prévue pour juillet, la sortie a été retardée en raison de préoccupations liées à la sécurité et à la vie privée. Recall sera désormais désactivé par défaut et disponible uniquement pour les utilisateurs Windows Insider en octobre, avant un déploiement plus large prévu pour 2025. La fonctionnalité ne sera accessible que sur les PC Copilot+ et sera chiffrée avec une authentification requise pour accéder aux données.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/RecallS-1200x675-1-768x432.webp?resize=169,169&key=84754583",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/22/rogue-ai-why-byoai-is-a-massive-threat-and-opportunity/?ss=ai",
        "body": "Le texte met en lumière une nouvelle tendance dans le domaine de l'IA : BYOAI (Bring Your Own AI) ou, en français, Apportez Votre Propre IA. Cette tendance, qui rappelle le mouvement BYOD (Bring Your Own Device), consiste à voir les employés utiliser de plus en plus leurs propres applications IA dans leur travail quotidien, souvent sans approbation officielle de leur entreprise. Cette tendance reflète le désir des travailleurs de tirer parti du pouvoir de l'IA pour améliorer leur productivité et leur créativité. Le rapport Microsoft et LinkedIn 2024 Work Trend Index révèle que 75 % des travailleurs de la connaissance utilisent aujourd'hui l'IA, et 78 % de ce groupe apportent leurs propres outils IA au travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c6d41f8d7046679a04588f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 06:02:00 GMT"
    },
    {
        "title": "La régulation de l'IA : un appel à une approche fédérale",
        "link": "https://www.theverge.com/2024/8/21/24225648/openai-letter-california-ai-safety-bill-sb-1047",
        "body": "Dans une lettre ouverte, Jason Kwon, directeur de la stratégie chez OpenAI, plaide pour que la réglementation de l'IA soit laissée au gouvernement fédéral américain. Il s'oppose à un projet de loi sur la sécurité de l'IA en Californie, affirmant qu'une mosaïque de lois étatiques entraverait le progrès et nuirait à l'innovation. Kwon soutient qu'un ensemble de politiques de l'IA menées au niveau fédéral permettrait aux États-Unis de jouer un rôle de premier plan dans l'établissement de normes mondiales. La lettre est adressée au sénateur californien Scott Wiener, auteur du projet de loi, qui établit des normes pour les modèles d'IA puissants, exige des tests de sécurité avant le déploiement et offre des protections aux lanceurs d'alerte. Wiener répond en soulignant que les exigences proposées s'appliquent à toute entreprise faisant des affaires en Californie, et critique OpenAI pour ne pas avoir remis en cause les dispositions spécifiques du projet de loi. Le projet de loi a été modifié suite à des préoccupations exprimées par des politiciens et des entreprises, et attend maintenant un vote final avant d'être présenté au gouverneur Gavin Newsom.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461999/STK155_OPEN_AI_CVirginia_A.jpg",
        "date": "Thu, 22 Aug 2024 01:15:47 GMT"
    },
    {
        "title": "La vérité, enfin ?",
        "link": "https://www.theverge.com/2024/8/21/24225673/megalopolis-trailer-fake-quotes-movie-critics-pulled",
        "body": "Un trailer du film Megalopolis de Lionsgate a été retiré car il contenait de fausses citations de critiques épinglant les précédents films du réalisateur Francis Ford Coppola, comme Le Parrain et Apocalypse Now. Lionsgate a présenté ses excuses, admettant une erreur dans son processus de vérification. Cet incident soulève des questions sur l'utilisation possible d'outils d'IA, comme OpenAI's ChatGPT, dans la création de fausses citations. Un cas similaire a été rapporté cette année, où un avocat a cité des décisions judiciaires inexactes, générées par ChatGPT. Variety rapporte également que l'une de ses critiques de film a été falsifiée dans le trailer, soulignant les implications éthiques de l'utilisation irresponsable de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2644x1428/2400x1600/filters:focal(1322x714:1323x715):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25583515/megaopolis_trailer.png",
        "date": "Wed, 21 Aug 2024 23:00:08 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : un outil puissant mais complexe",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/21/lifestyle-psychiatry-is-trending-heres-how-generative-ai-can-aid-therapists-clients-and-everyday-folks-in-lifestyle-choice-making/?ss=ai",
        "body": "L'article explore l'intersection entre la psychiatrie du style de vie et l'IA générative, et son impact potentiel sur la santé mentale. Il commence par expliquer la psychiatrie du style de vie, qui implique de considérer les choix de style de vie (exercice physique, alimentation, sommeil, relations sociales) et leur impact sur la santé mentale. L'IA générative, avec des exemples comme ChatGPT, Gemini et Bard, est ensuite introduite, expliquant comment elle peut générer des réponses fluides aux entrées textuelles. L'article suggère que l'IA générative peut être un outil puissant pour les professionnels de la santé mentale, aidant à la création de plans de traitement et à l'éducation des patients. Cependant, il met également en garde contre les inconvénients, notamment les \"hallucinations de l'IA\", la confidentialité et les complications liées à l'utilisation. L'article explore ensuite comment le grand public utilise l'IA générative pour des conseils en matière de style de vie et de santé mentale, soulignant qu'il s'agit d'un domaine non réglementé avec des risques potentiels. Enfin, il fournit des exemples de dialogues avec ChatGPT, montrant comment l'IA peut aider à surmonter les obstacles aux choix de style de vie sain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c68d27c7f5abc570e71c14/0x0.jpg?format=jpg&crop=1946,1458,x182,y0,safe&width=440",
        "date": "Thu, 22 Aug 2024 01:13:00 GMT"
    },
    {
        "title": "TCS : Leader de l'IA et de l'Innovation",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/21/tcs-delivers-a-lot-to-todays-tech-world/?ss=ai",
        "body": "Tata Consultancy Services (TCS), l'une des plus grandes entreprises indiennes, a une présence mondiale importante et une longue histoire d'innovation. Avec plus de 600 000 employés, dont 150 000 équipés d'outils d'IA, TCS aide ses clients à adopter l'IA et l'innovation. Rinu Michael, lors d'un événement de l'IIA, a souligné l'importance de l'IA pour transformer la façon dont nous utilisons nos sens, et a mis en évidence des projets de TCS tels que « Bringing Life to Things » et leur travail sur les jumeaux numériques. TCS adopte une approche inclusive, travaillant avec des partenaires tels que MIT CSAIL, Forbes et Link Ventures pour organiser des conférences et développer la communauté technologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c65faecaa7491d9b3e5e17/0x0.png?format=png&width=440",
        "date": "Wed, 21 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir des données en IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/08/21/the-new-data-economy-what-your-business-should-know/?ss=ai",
        "body": "L'intelligence artificielle (IA) dépend des données pour fonctionner et évoluer. La quantité de données disponibles a considérablement augmenté, tout comme la puissance de l'informatique, ce qui a permis des avancées remarquables en IA au cours de la dernière décennie. La compétitivité dans le domaine de l'IA, que ce soit au niveau national, régional ou corporatif, repose de plus en plus sur l'accès à des ensembles de données massifs. \n\nLes sources de données ont évolué, passant des expériences passées enregistrées par les organisations (comme les banques ou les hôpitaux) à de nouvelles méthodes. Aujourd'hui, les organisations peuvent utiliser la data augmentation, les données synthétiques, les modèles de transfert et l'apprentissage fin pour améliorer leurs capacités en IA. Les modèles de base, formés sur d'énormes ensembles de données, peuvent être appliqués à de nouvelles tâches sans nécessiter l'accès aux données de formation d'origine. \n\nLa reconnaissance de l'importance des données pour la compétitivité en IA a conduit à la création de dépôts de données publics dans divers domaines, tels que la médecine et la formation de modèles d'IA génératifs. De plus, l'émergence de places de marché des données permet d'acheter et de vendre des données, soulignant ainsi leur valeur. \n\nPour les entreprises, il est crucial d'élaborer une stratégie de données globale qui ne se limite pas à la gestion des données internes, mais qui explore également les sources de données publiques, les modèles de base, les données synthétiques et les opportunités d'achat de données spécialisées. Une telle stratégie permettra d'optimiser le retour sur investissement des solutions IA mises en œuvre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c6560388c0e2477ff7ad7b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "Deepfake Robocall Fine",
        "link": "https://www.theverge.com/2024/8/21/24225435/lingo-telecom-biden-deepfake-robocall-fcc-fine",
        "body": "La FCC a annoncé qu'une entreprise de télécommunications a accepté de payer une amende d'un million de dollars pour avoir transmis un appel robotisé deepfake utilisant la voix du président Joe Biden. L'agence a identifié un consultant politique comme étant à l'origine de ces appels générés par l'IA et a proposé une amende séparée. Dans le cadre du règlement, l'entreprise de télécom doit se conformer aux règles d'authentification de l'ID de l'appelant, y compris les principes « connaissez votre client ». La FCC exige également une vérification plus rigoureuse des informations fournies par les clients et les fournisseurs en amont. La présidente de la FCC, Jessica Rosenworcel, a souligné l'importance de la transparence dans l'utilisation de l'IA et a déclaré que l'agence agirait pour protéger la confiance dans les réseaux de communication. Peu après l'incident, la FCC a adopté une interdiction des voix générées par l'IA dans les appels robotisés sans le consentement des destinataires et a proposé des exigences de divulgation pour les publicitaires politiques utilisant l'IA générative à la radio et à la télévision.",
        "image": "",
        "date": "Wed, 21 Aug 2024 19:27:02 GMT"
    },
    {
        "title": "Windows Recall AI",
        "link": "https://www.theverge.com/2024/8/21/24225439/microsoft-recall-windows-ai-feature-october-testing",
        "body": "Microsoft prévoit de proposer aux testeurs Windows sa fonction Recall AI controversée en octobre. Initialement prévue pour juin avec les PC Copilot Plus, la fonctionnalité a été retardée en raison de préoccupations en matière de sécurité. Recall utilise des modèles IA locaux intégrés à Windows 11 pour capturer des captures d'écran de tout ce que vous voyez ou faites sur votre ordinateur, permettant une recherche et une récupération ultérieures. Une chronologie explorable permet également de faire défiler ces instantanés. Bien que Microsoft ait toujours affirmé que Recall est sécurisé et privé, des chercheurs en sécurité ont découvert que la base de données n'était pas chiffrée, ce qui la rendait potentiellement accessible par des logiciels malveillants. Microsoft apporte maintenant des changements majeurs, notamment en rendant la fonctionnalité optionnelle, en chiffrant la base de données et en exigeant une authentification Windows Hello. La version test de Recall est prévue pour octobre, mais un lancement complet cette année est incertain.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1320x880/2400x1600/filters:focal(660x440:661x441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481481/windowsrecall.jpg",
        "date": "Wed, 21 Aug 2024 17:57:43 GMT"
    },
    {
        "title": "Google Pixel 9 Pro",
        "link": "https://www.theverge.com/24225221/google-pixel-9-pro-xl-review-ai-gemini-screen-battery-camera",
        "body": "L'article passe en revue le Google Pixel 9 Pro, son design rafraîchi, ses fonctionnalités IA et ses améliorations matérielles. Le téléphone est décrit comme un véritable appareil haut de gamme, avec un design solide, un écran lumineux et des bords plats. L'IA est omniprésente, avec des assistants et des systèmes intégrés dans l'interface utilisateur, mais leur fonctionnement est incohérent et ils ne fonctionnent pas bien ensemble. Les fonctionnalités de l'IA incluent la possibilité d'avoir une conversation, d'écrire des e-mails et d'organiser des captures d'écran. Le téléphone est alimenté par une nouvelle puce Tensor G4 et un système de chambre à vapeur, ce qui améliore les performances et réduit la surchauffe. L'appareil photo présente des améliorations, notamment un objectif ultra grand angle mis à jour pour de meilleures performances par faible luminosité. L'IA est également intégrée à l'application appareil photo, avec des fonctionnalités telles que \"Add Me\" pour les photos de groupe. \"Video Boost\" améliore les vidéos, en particulier les clips Night Sight. \"Reimagine\", un outil d'IA générative dans Magic Editor, peut ajouter des éléments à vos photos, mais les résultats sont parfois trompeurs. \"Pixel Studio\" permet de créer des images à partir de prompts textuels, tandis que \"Pixel Screenshots\" utilise l'IA pour extraire des informations des captures d'écran. L'assistant Gemini, inclus avec un essai gratuit d'un an, offre une assistance de base et un mode de conversation. Malgré la confusion causée par le nombre de fonctionnalités et de noms IA similaires, le Pixel 9 Pro est un excellent téléphone, offrant des performances et des fonctionnalités haut de gamme, ainsi que des mises à jour logicielles prolongées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25582589/DSC08015.jpg",
        "date": "Wed, 21 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "Les géants de la tech adoptent l'IA pour l'édition photo",
        "link": "https://www.theverge.com/2024/8/21/24224084/google-pixel-9-reimagine-ai-photos",
        "body": "Les grandes entreprises de téléphonie, dont Google, Samsung et Apple, intègrent des outils d'édition photo basés sur l'IA à leurs nouveaux modèles de smartphones. L'outil \"Reimagine\" de Google, en particulier, permet aux utilisateurs de sélectionner n'importe quel objet non humain ou partie d'une scène et de générer un contenu alternatif convaincant en entrant un texte. Bien que cela puisse être utilisé pour ajouter des éléments amusants, l'auteur et ses collègues ont pu contourner les garde-fous et générer du contenu dérangeant, comme des corps sous des draps tachés de sang et des accidents de voiture. Cela soulève des inquiétudes quant à la possibilité de créer et de diffuser facilement du contenu trompeur. Bien que Google ait déclaré qu'il avait des politiques et des conditions d'utilisation strictes, l'auteur souligne que l'identification du contenu généré par l'IA reste un défi, et que les outils pour le détecter sont à la traîne.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(503x745:504x746):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25582867/ai_label__2_.png",
        "date": "Wed, 21 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans l'authentification des images",
        "link": "https://www.theverge.com/2024/8/21/24223932/c2pa-standard-verify-ai-generated-images-content-credentials",
        "body": "L'article explore le rôle croissant de l'IA dans l'authentification des images, en particulier dans le contexte des élections présidentielles américaines où de fausses images ont circulé. Il présente les initiatives de grands noms du secteur, tels que C2PA, CAI, Microsoft, Adobe, etc., qui développent des normes techniques pour authentifier les images numériques grâce à des signatures numériques et des métadonnées. Cependant, l'interopérabilité pose problème, car de nombreuses plateformes, appareils photo et applications n'ont pas encore adopté ces normes. L'article souligne également les défis liés au déni et à la désinformation, même lorsque des preuves authentifiées sont présentées. Enfin, il est mentionné que les systèmes de cryptage sont la meilleure approche pour identifier les contenus authentiques, manipulés ou générés par l'IA, malgré leurs imperfections.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25579942/247219_C2PA_Viral_Images_CVirginiaF.jpg",
        "date": "Wed, 21 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "La révolution DAO",
        "link": "https://www.forbes.com/sites/traceyfollows/2024/08/21/the-power-of-doas-will-be-unleashed-when-boomers-leave-the-workforce/?ss=ai",
        "body": "Les entreprises explorent de nouveaux modèles organisationnels, notamment les modèles communautaires, tels que les organisations autonomes décentralisées (DAO). Les DAO sont des organisations régies par des règles automatisées et des contributions collectives, éliminant ainsi le besoin de structures hiérarchiques traditionnelles. Elles offrent aux marques une opportunité unique d'impliquer leurs clients et de fonctionner de manière plus agile. Bien que le concept soit souvent accueilli avec scepticisme par les dirigeants, il offre une transparence et une implication des parties prenantes qui font défaut aux modèles d'entreprise conventionnels. La décentralisation, inhérente aux réseaux blockchain, est un aspect clé, garantissant un historique immuable des transactions et des processus décisionnels. L'idée de DAO a récemment attiré l'attention avec des suggestions de les utiliser pour acheter et décentraliser des données sensibles, ainsi que pour la propriété fractionnée ou partagée. Bien que les défis réglementaires soient importants, les signaux de changement émergent, comme en témoigne un récent document de la Law Commission of England and Wales sur les DAO. Les entreprises qui embrasseront ce modèle participatif émergent seront à l'avant-garde d'une nouvelle ère d'innovation, laissant derrière elles les anciennes structures d'entreprise fermées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b6a4ff7540b81770723c4a/0x0.jpg?format=jpg&crop=1576,738,x0,y133,safe&width=440",
        "date": "Wed, 21 Aug 2024 14:43:00 GMT"
    },
    {
        "title": "Maximiser la valeur de l'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/08/21/how-generative-ai-helps-predictive-ai/?ss=ai",
        "body": "L'IA prédictive peut être extrêmement précieuse pour les entreprises, en particulier lorsqu'il s'agit de problèmes complexes tels que la détection des informations erronées. Dans cet article, l'auteur explique comment l'IA prédictive peut être utilisée pour identifier les publications les plus susceptibles de contenir des informations erronées, ce qui permet un audit humain plus ciblé et efficace. La valeur de cette approche est illustrée à l'aide d'une courbe d'économies, qui montre l'équilibre entre le nombre de publications auditées et les économies réalisées. L'article présente également un projet de Stanford qui a testé l'efficacité des grands modèles linguistiques dans la détection des fausses déclarations, soulignant ainsi leur potentiel en tant qu'outils prédictifs. Enfin, l'auteur souligne l'importance de suivre les métriques commerciales, telles que les économies, plutôt que de se concentrer uniquement sur les métriques techniques, pour maximiser la valeur des projets d'IA prédictive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c5c9d8b417efb305c4266e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 11:00:00 GMT"
    },
    {
        "title": "Grok-2 : Explorer les frontières de l'éthique et de l'innovation en IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/21/ai-gone-wild-how-grok-2-is-pushing-the-boundaries-of-ethics-and-innovation/?ss=ai",
        "body": "Résumé : \n\nLa dernière création d'Elon Musk, Grok-2, repousse les limites de l'IA en termes de capacités techniques et éthiques. Ce nouveau modèle d'IA, disponible pour les abonnés Premium de X (anciennement Twitter), excelle dans la conversation, la programmation et la génération d'images. Ce qui le distingue, c'est sa capacité à rivaliser avec les principaux acteurs du marché dans des domaines tels que la programmation et les mathématiques. Cependant, c'est sa génération d'images sans contraintes éthiques qui suscite le plus de controverses. Grok-2 a créé des images et des vidéos qui ont été considérées comme potentiellement préjudiciables et qui ont soulevé des inquiétudes quant à la désinformation, en particulier dans le contexte des élections à venir. La publication d'Elon Musk d'une vidéo de lui-même dansant avec l'ancien président Donald Trump, ainsi que la publication par Trump d'images générées par l'IA sur ses plateformes, ont compliqué la situation. Ces événements soulignent la capacité de l'IA à brouiller les lignes entre la réalité et la fiction, en particulier dans le domaine politique. Bien que Grok-2 représente une avancée significative dans la technologie IA, sa puissance soulève également des risques importants en matière de désinformation et de division sociétale. L'émergence de Grok-2 intensifie le débat sur la réglementation et l'éthique de l'IA, soulignant la nécessité d'un dialogue continu entre les innovateurs technologiques, les éthiciens, les décideurs politiques et le public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c580abccb730cfebdf9036/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 05:53:00 GMT"
    }
]