[
    {
        "title": "Les géants de la tech sous pression pour leurs dons à Trump",
        "link": "https://www.theverge.com/2025/1/17/24345244/elizabeth-warren-senator-press-big-tech-trump-donations",
        "body": "Résumé : Les sénateurs américains Elizabeth Warren et Michael Bennet interpellent les grandes entreprises technologiques, dont Amazon, Apple, Google, Meta, Microsoft, OpenAI et Uber, à propos de leurs importants dons financiers au fonds d'inauguration du président élu Donald Trump. Les législateurs s'inquiètent de ce que ces dons soient une tentative d'influencer la future administration et d'éviter les réglementations. Les sénateurs ont posé des questions sur les motivations de ces contributions et ont demandé des réponses d'ici le 30 janvier. Les dons en question dépassent souvent ceux faits au fonds d'inauguration du président Joe Biden en 2021, soulignant ainsi les préoccupations potentielles concernant l'influence des entreprises technologiques sur la politique et les réglementations à venir.",
        "image": "",
        "date": "Fri, 17 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Fusion Future",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/18/private-sector-advances-nuclear-fusion-with-ai--new-plant-to-open-soon/?ss=ai",
        "body": "Un projet lié au MIT change la façon dont nous percevons la production d'énergie, en mettant en avant la fusion comme source d'énergie propre et illimitée. Commonwealth Fusion Systems (CFS), l'une des 50 entreprises dans la course, est la plus avancée dans ce domaine. La fusion nécessite une réaction à haute température, dense et isolée, et les progrès technologiques récents, associés à l'IA, pourraient rendre ce processus pratique et accessible. CFS a créé une installation de démonstration commerciale appelée SPARC, qui utilise des aimants supraconducteurs à haute température. Cette approche, appelée \"tokamak\", est également étudiée par les Russes et les Européens. Le National Ignition Facility a réussi un premier test de fusion il y a quelques années, en utilisant des lasers pour générer plus d'énergie qu'ils n'en ont utilisée dans la réaction. Bien que la plupart des experts soient sceptiques quant à la possibilité d'une fusion commerciale à court terme, CFS prévoit de construire la première centrale de fusion à l'échelle du réseau électrique dans les années 2030. L'IA joue un rôle crucial dans la compréhension et la prévision des instabilités du plasma, permettant un contrôle en temps réel de la réaction de fusion. Cette application de l'IA pourrait être essentielle pour lutter contre le changement climatique et éviter une catastrophe climatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678c3a86e53c703cabf659b7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 18 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Maîtriser ses dépenses avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/18/key-ways-that-generative-ai-can-spur-you-to-be-frugal-on-an-enduring-lifelong-basis/?ss=ai",
        "body": "Cet article explore comment l'IA, notamment les modèles linguistiques génératifs et les LLM, peuvent aider à adopter une mentalité économe au quotidien et à développer une propension à long terme pour la frugalité. Il aborde également les attentes réalistes liées à l'utilisation de l'IA dans ce contexte, reconnaissant que l'IA ne transformera pas magiquement un dépensier extravagant en un individu prudent. L'IA peut fournir un soutien émotionnel pour contrer les messages publicitaires encourageant les dépenses excessives et aider à prendre des décisions d'achat réfléchies. ChatGPT, avec ses 300 millions d'utilisateurs actifs hebdomadaires, et d'autres applications d'IA similaires offrent des conseils d'action et empathiques pour une vie plus frugale. L'IA peut également aider à améliorer l'éducation financière et la littératie budgétaire. L'article souligne l'importance de considérer l'IA comme un partenaire de conversation pour en tirer le meilleur parti et met en garde contre les hallucinations de l'IA, soulignant la nécessité de rester critique et de vérifier les informations fournies. Enfin, il aborde les préoccupations en matière de confidentialité des données financières et fournit des conseils pour les utilisateurs soucieux de leur vie privée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678c2cee3dca0c85b3d3c07c/0x0.jpg?format=jpg&crop=2206,1653,x173,y0,safe&width=440",
        "date": "Sat, 18 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "Révolution de la programmation",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/18/no-code-technology-and-the-fate-of-the-modern-programmer/?ss=ai",
        "body": "L'article de Semafor, écrit par Reed Albergotti, met en lumière les récents développements dans le domaine de l'IA, en particulier la création d'un outil par Replit capable d'écrire des applications logicielles fonctionnelles à partir de simples invites en langage naturel. Cette avancée, basée sur l'IA agentic, annonce une nouvelle ère dans l'informatique, tout en soulignant les inquiétudes croissantes concernant le remplacement des emplois dans le domaine de l'informatique. Amjad Masad, PDG de Replit, prévoit une réduction de moitié de la main-d'œuvre de l'entreprise, tout en augmentant les revenus de 500 %, grâce à l'utilisation de l'IA.\n\nL'article explore également l'évolution rapide de l'IA, avec des modèles de raisonnement comme Claude 3.5 de Anthropic, surpassant les attentes et changeant la donne. Replit, qui avait auparavant compilé des données internes sur le processus de codage, se rend compte que cette stratégie devient obsolète avec la prolifération des technologies sans code. Masad soulève la question de l'avantage concurrentiel durable dans un paysage où l'IA nivelle le terrain de jeu. Le modèle économique de Replit se concentre désormais sur l'utilisation de l'IA pour la programmation, avec la citation notable de Masad : \"Nous ne nous soucions plus des programmeurs professionnels\".\n\nL'article mentionne également \"Amjad's law\", qui suggère des retours périodiques pour la connaissance de la base de code. Albergotti propose également des parallèles entre le développement de l'IA sans code et l'évolution des interfaces visuelles des systèmes d'exploitation à la fin du 20e siècle, rendant les ordinateurs personnels plus accessibles. Cependant, l'auteur argue que le design sans code véritablement accessible est encore loin, soulignant la nécessité d'outils intuitifs pour les non-programmeurs. Enfin, l'article soulève des questions importantes sur l'impact de ces changements sur les programmeurs professionnels et la nécessité de réfléchir au financement de la vie humaine dans un monde où l'IA peut effectuer la plupart de nos emplois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678bbb181e855bb558007cf9/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 18 Jan 2025 14:32:00 GMT"
    },
    {
        "title": "Google Home s'améliore avec l'IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2476290_google-home-preparez-vous-a-une-grosse-mise-a-jour-de-lapplication",
        "body": "L'application Google Home va bientôt bénéficier de deux mises à jour majeures, dont une intégration plus profonde de l'IA. Un bouton flottant activé par Android Authority révèle des fonctionnalités IA alimentées par Gemini, le modèle d'IA de Google. Gemini fournira des conseils et des commentaires, comme ajuster le chauffage en fonction de la température extérieure et de la présence de personnes à la maison. L'application proposera également une vue \"Favoris\" pour personnaliser les recommandations IA. De plus, une exploration du code de Google Home suggère des améliorations de l'interface pour créer des routines plus efficacement, y compris de nouvelles \"Conditions\" pour une personnalisation granulaire. La date de déploiement de cette mise à jour n'est pas encore connue.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/household-routines-1200x675-1-768x432.png?resize=169,169&key=44b41da1",
        "date": "Fri, 17 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : un partenariat industrie-academia robuste et durable",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/17/warning-signs-that-ai-foundational-research-and-ai-human-talent-could-be-slipping-through-academias-fingers/?ss=ai",
        "body": "L'article aborde la préoccupation croissante selon laquelle les universités sont en train de perdre leur avance dans le domaine de l'IA en raison d'un manque de ressources informatiques et du recrutement des meilleurs talents en IA par le secteur privé. Cette tendance, si elle se poursuit, aura des conséquences négatives sur l'innovation en IA. L'auteur, un ancien professeur d'informatique spécialisé en IA, reconnaît avoir contribué à ce problème en tant que fondateur de startups en IA. Il identifie un trio de facteurs qui alimentent un cercle vicieux : le manque de ressources informatiques, l'exode des talents vers l'industrie et la pénurie de personnel enseignant et de chercheurs en IA. Cela conduit à une diminution du nombre d'assistants d'enseignement et de recherche, ainsi qu'à une réduction du nombre de doctorants en IA. Bien que certains suggèrent que l'évolution vers des modèles d'IA plus petits pourrait atténuer le problème, l'auteur affirme que les avancées les plus importantes en matière d'IA nécessitent toujours des ressources informatiques importantes. Il y a encore de l'espoir, car nous sommes aux premiers stades de ce déclin et des solutions sont proposées. Russell Wald, du Stanford Institute for Human-Centered Artificial Intelligence (HAI), suggère de transformer la division industrie-academia en un partenariat bénéfique pour la société. Il encourage le secteur privé et public à combler le manque de ressources informatiques dans les universités et à adopter une approche de \"science d'équipe\" pour faire avancer l'IA, en mélangeant les efforts universitaires, commerciaux et gouvernementaux. L'auteur conclut en soulignant l'importance de résoudre ce problème pour les générations futures, en particulier pour la \"Génération Beta\", qui grandira avec l'IA comme une partie intégrante de leur vie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6789bfd10f5dff7582d2ba29/0x0.jpg?format=jpg&crop=1459,1094,x91,y0,safe&width=440",
        "date": "Fri, 17 Jan 2025 16:00:00 GMT"
    }
]