[
    {
        "title": "Cybersécurité et l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/14/how-generative-ai-will-change-jobs-in-cybersecurity/?ss=ai",
        "body": "L'IA générative transforme fondamentalement la manière dont les organisations se défendent contre les cybermenaces, créant à la fois de nouvelles vulnérabilités et des opportunités sans précédent en matière de protection. Alors que la société s'appuie de plus en plus sur les plateformes numériques, la connectivité en ligne et le transfert et le stockage des données, le nombre de vecteurs d'attaque potentiels augmente. L'IA, et en particulier l'IA générative, joue désormais un rôle important dans ce domaine. Bien que cette technologie révolutionnaire crée de nouveaux risques, elle offre également de nouvelles possibilités. Les professionnels de la cybersécurité qui travaillent en collaboration avec des machines intelligentes et l'IA générative seront en première ligne pour faire face à cette nouvelle vague de menaces. L'IA générative a des implications pour tous les aspects de la cybersécurité, de la gestion des risques à la protection des données, en passant par l'architecture de sécurité et la réponse aux incidents. Par exemple, l'IA peut automatiser la classification des informations sensibles, identifier les points faibles dans l'infrastructure de sécurité, suggérer des implémentations de sécurité et simuler des attaques pour tester leur efficacité. De plus, l'IA peut suivre le comportement des utilisateurs et identifier les anomalies, détecter les attaques de phishing et automatiser la création de programmes de test et de rapports de résultats. Comprendre comment l'IA générative peut être intégrée dans ces domaines permet aux professionnels de la cybersécurité de renforcer leurs défenses et de mieux répondre aux menaces. L'IA générative aura un impact sur la cybersécurité, en aidant les professionnels à automatiser les tâches quotidiennes, à libérer du temps pour des activités stratégiques et à identifier les menaces émergentes. De plus, comprendre les nuances culturelles d'une organisation reste une compétence humaine essentielle pour atténuer les menaces. Enfin, l'évolution des compétences et l'adaptation aux nouvelles responsabilités seront essentielles pour prospérer dans ce domaine en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6735a1a2b5efce023778c682/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "IA et médecine : des avancées prometteuses",
        "link": "https://www.forbes.com/sites/innovationrx/2024/11/13/innovationrx-positive-clinical-trial-results-for-generative-ai-designed-drug/?ss=ai",
        "body": "Insilico Medicine, une entreprise utilisant l'IA pour concevoir des traitements, annonce des résultats positifs pour un essai clinique de phase IIa de son traitement ISM001-055 contre la fibrose pulmonaire idiopathique. Enveda, une startup du Colorado, débute des essais cliniques pour ENV-294, un traitement anti-inflammatoire oral de la dermatite atopique, développé grâce à des modèles IA entraînés sur des données biologiques. Ces avancées soulignent le potentiel de l'IA dans la découverte et le développement de nouveaux médicaments. De plus, Genesis Therapeutics, une autre entreprise d'IA pour la découverte de médicaments, reçoit un investissement de la part de Nvidia, et Vesalius, une plateforme de découverte computationnelle, collabore avec GSK pour développer des traitements contre la maladie de Parkinson. Ces annonces mettent en lumière les progrès de l'IA dans le domaine médical, avec des implications potentielles de grande envergure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67351418f6df086af088489f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 14 Nov 2024 00:47:00 GMT"
    },
    {
        "title": "La thérapie par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/13/generative-ai-gets-emotional-as-people-seek-name-your-feelings-therapy-via-large-language-models/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'utilisation croissante de l'IA générative et des grands modèles linguistiques dans une forme de thérapie émotionnelle appelée « nommez vos sentiments ». Il s'agit d'encourager les gens à identifier et à réfléchir sur leurs sentiments. L'auteur examine les avantages potentiels de l'IA dans ce contexte, mais aussi les pièges possibles, notamment la possibilité de fausses interprétations ou de conseils inappropriés. L'article présente également un exemple de conversation avec un modèle d'IA populaire, illustrant comment l'IA peut guider les utilisateurs à travers l'exercice « nommez vos sentiments ». Enfin, il soulève des préoccupations concernant la confidentialité et l'anthropomorphisme de l'IA, mettant en garde contre le fait de considérer l'IA comme sentiente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673541e2172d0b75c1358ae4/0x0.jpg?format=jpg&crop=3020,2265,x357,y0,safe&width=440",
        "date": "Thu, 14 Nov 2024 00:29:00 GMT"
    },
    {
        "title": "Perplexity Adopts Ads",
        "link": "https://techcrunch.com/2024/11/12/perplexity-brings-ads-to-its-platform/",
        "body": "Le moteur de recherche alimenté par l'IA, Perplexity, va expérimenter les annonces sur sa plateforme. Les annonces, sous forme de « questions de suivi sponsorisées », seront placées à côté des réponses et étiquetées comme « sponsorisées ». La société affirme que les réponses seront toujours générées par son IA et que les annonceurs n'auront pas accès aux informations personnelles des utilisateurs. Cette décision contraste avec celle d'OpenAI de ne pas inclure d'annonces dans son outil de recherche ChatGPT. Perplexity est confronté à des accusations de plagiat, ce qui pourrait être un frein pour les annonceurs. La société est sous pression pour augmenter sa monétisation, car elle ne dispose actuellement que d'un seul flux de revenus : son service d'abonnement premium, Perplexity Pro.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986640/acastro_STK092_04.jpg",
        "date": "Wed, 13 Nov 2024 14:08:41 GMT"
    },
    {
        "title": "Identity: The New Perimeter",
        "link": "https://www.forbes.com/sites/tonybradley/2024/11/13/identity-security-is-the-cornerstone-of-modern-cyber-defense/?ss=ai",
        "body": "L'identité est devenue la nouvelle frontière de la cybersécurité à l'ère du travail à distance et de l'adoption du cloud. La conférence Hybrid Identity Protection (HIP) met en lumière l'importance critique de la gestion des identités dans les stratégies de sécurité des organisations. L'identité, autrefois considérée comme un simple outil d'accès pour les employés, est désormais au cœur de la sécurité, en particulier avec l'explosion des applications SaaS, de l'accès à distance et des effectifs mobiles. Les progrès de l'IA et de l'apprentissage automatique permettent une automatisation de la sécurité des identités, aidant les équipes à détecter et à répondre aux menaces sophistiquées en temps réel. Les outils d'IA, comme ChatGPT, sont explorés pour leur capacité à soutenir l'analyse et la réponse rapides aux incidents. Cependant, les organisations doivent faire preuve de prudence dans leur utilisation de l'IA, en trouvant un équilibre entre sa vitesse et son efficacité et la supervision humaine pour garantir l'alignement avec les objectifs de sécurité. La conférence HIP souligne l'importance de la résilience de l'identité et de la collaboration au sein de la communauté pour faire face aux menaces émergentes. Les dirigeants en matière de sécurité et de technologies de l'information doivent réévaluer leurs stratégies de sécurité des identités, en renforçant non seulement les défenses mais aussi en favorisant une communauté innovante et résiliente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6734f3d80d715735bf43803c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "Les enfants du futur",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/13/how-to-introduce-your-kids-to-ai-6-ways-to-set-them-up-for-success/?ss=ai",
        "body": "L'article offre six conseils pour préparer les enfants au succès dans un monde façonné par l'IA. Il souligne que l'IA façonne déjà l'avenir du lieu de travail et que les enfants d'aujourd'hui doivent se familiariser avec ces outils pour réussir dans leurs futures carrières. Les écoles interdisent des outils comme ChatGPT, mais les parents avisés savent que l'IA sera omniprésente dans tous les domaines professionnels. L'article encourage les parents à expliquer le fonctionnement des modèles linguistiques, à encourager l'expérimentation avec des invites différentes et à développer une mentalité créative et axée sur la résolution de problèmes. Il souligne également l'importance de distinguer le vrai du faux en ligne, de créer du contenu plutôt que de le consommer passivement et de développer une conscience commerciale et technologique. En suivant ces conseils, les enfants seront mieux préparés pour l'avenir et pourront même construire leur propre empire basé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67347f89ffcd0dc927041f47/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "Curator AI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/13/ai-curation-in-tomorrows-world-will-be-different/?ss=ai",
        "body": "Richa Gupta et Alexander Htet Kyaw ont développé un système d'IA innovant qui révolutionne le processus de sélection de meubles en ligne. Leur outil de curation utilise l'IA et la réalité augmentée pour comprendre le contexte et les besoins de l'utilisateur, et propose des suggestions de meubles adaptées. L'IA analyse l'espace en 3D, reconnaît les objets et utilise la reconnaissance vocale pour une interaction conversationnelle. Ce système intuitif et interactif pourrait s'appliquer à d'autres marchés, comme la mode, la conception de chaussures et le jardinage, ouvrant ainsi la voie à une nouvelle ère d'achat immersif. Ce projet met en évidence l'évolution des interfaces, passant de l'écran et du clavier à l'IA vocale, et annonce un changement majeur dans la façon dont nous interagissons avec les systèmes informatiques intelligents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6734cc714a891420413cd2d8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "OpenAI en transition",
        "link": "https://www.theverge.com/2024/9/25/24254431/openai-cto-mira-murati-leaving",
        "body": "Le CTO d'OpenAI, Mira Murati, quitte l'entreprise, ainsi que deux autres dirigeants : Bob McGrew, directeur de la recherche, et Barret Zoph, vice-président de la post-formation. Ces départs surviennent presque un an après une tentative de coup d'État au sein de l'entreprise, qui avait temporairement évincé le PDG Sam Altman, laissant Murati comme leader temporaire. Murati a été responsable du lancement de ChatGPT et du générateur d'images DALL-E. Altman a déclaré que les départs étaient indépendants et amicaux, et a remercié les dirigeants pour leurs contributions. Il a également annoncé une nouvelle structure de direction, avec Mark prenant la tête de la recherche et Josh Achiam occupant un nouveau rôle axé sur l'alignement de la mission de l'entreprise.",
        "image": "",
        "date": "Tue, 12 Nov 2024 21:50:43 GMT"
    },
    {
        "title": "Google Home, une nouvelle ère",
        "link": "https://www.theverge.com/2024/8/6/24213639/google-gemini-intelligence-ai-google-home-nest-aware",
        "body": "Google annonce de nouvelles fonctionnalités pour sa plateforme de maison connectée, Google Home, alimentée par l'IA Gemini. Ces fonctionnalités incluent une nouvelle intelligence de caméra pour les caméras Nest, une entrée de langage naturel pour créer des routines Google Home, et une version plus intelligente de Google Assistant pour les haut-parleurs et écrans intelligents Nest. L'objectif est de simplifier la maison connectée et de la rendre plus accessible. Ces fonctionnalités seront payantes via l'abonnement Nest Aware, mais Google prévoit de les déployer progressivement, en commençant par un programme bêta. Anish Kattukaran, responsable produit de Google Home, affirme que ces changements marquent le début d'une nouvelle ère pour Google Home, avec un assistant numérique plus proche de la vision d'une aide ultra-pratique telle que dans Les Jetson. L'IA Gemini sera utilisée en arrière-plan pour améliorer les capacités de compréhension et d'automatisation de la plateforme.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986640/acastro_STK092_04.jpg",
        "date": "Tue, 12 Nov 2024 19:52:53 GMT"
    },
    {
        "title": "L'IA, un domaine en pleine effervescence",
        "link": "https://www.theverge.com/24201441/ai-terminology-explained-humans",
        "body": "L'intelligence artificielle (IA) est le nouveau domaine à la mode dans le secteur technologique, avec de nombreuses entreprises vantant leurs progrès dans ce domaine. Cependant, le domaine de l'IA est rempli de jargon, ce qui rend difficile la compréhension des développements réels. Cet article fournit un aperçu des termes les plus courants en IA, en expliquant leur signification et leur importance. Il couvre des concepts tels que l'apprentissage automatique, l'intelligence artificielle générale, l'IA générative, les hallucinations, les biais, les modèles linguistiques, les modèles de diffusion, les modèles de base, les modèles de pointe, l'apprentissage, les données d'apprentissage, les paramètres, le traitement du langage naturel, l'inférence, les jetons, les réseaux neuronaux, les transformateurs, le RAG, les puces GPU et NPU, et les TOPS. L'article souligne également le rôle de leaders technologiques tels qu'OpenAI, Google, Meta, Anthropic et Nvidia dans le développement de l'IA et de ses outils.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Tue, 12 Nov 2024 14:53:30 GMT"
    },
    {
        "title": "Dream Tracks",
        "link": "https://www.theverge.com/2024/11/12/24294891/youtube-ai-restyle-music-creators",
        "body": "YouTube expérimente une nouvelle fonctionnalité basée sur l'IA, permettant aux créateurs de « relooker » des chansons sous licence pour leurs courtes vidéos. Un petit groupe de créateurs peut désormais entrer une demande pour modifier divers éléments d'une chanson, tels que son ambiance ou son genre, et la fonctionnalité Dream Track d'IA de YouTube générera une bande sonore retravaillée de 30 secondes. YouTube a déclaré que l'expérience Dream Track permet aux créateurs de créer des chansons en utilisant les voix générées par IA d'artistes qui ont accepté d'y participer, notamment Charlie Puth, Charli XCX, Demi Lovato et John Legend. Les chansons retravaillées incluront une attribution claire à la chanson originale et indiqueront également qu'elles ont été retravaillées avec l'IA. Bien que les détails spécifiques sur les chansons disponibles et les labels partenaires ne soient pas encore connus, YouTube semble s'engager dans une direction passionnante, offrant aux créateurs un nouvel outil de création basé sur l'IA.",
        "image": "",
        "date": "Tue, 12 Nov 2024 21:47:35 GMT"
    },
    {
        "title": "Réinventer la gestion d'actifs avec l'IA",
        "link": "https://www.forbes.com/sites/carriemccabe/2024/11/13/bcg-on-ais-impact-in-asset-managementthe-three-ps/?ss=ai",
        "body": "Le secteur mondial de la gestion d'actifs, qui gère près de 120 000 milliards de dollars, est confronté à des pressions croissantes, notamment la hausse des coûts et la préférence croissante des investisseurs pour les fonds passivement gérés et à faibles frais. Pour maintenir leur croissance, les entreprises doivent repenser leurs stratégies, car la valorisation du marché et d'autres moteurs de revenus devraient ralentir. BCG, dans son rapport annuel 2024 sur la gestion d'actifs, suggère une stratégie en trois volets : améliorer la productivité, personnaliser l'engagement client et se développer sur les marchés privés. L'intégration de l'intelligence artificielle (IA) peut renforcer ces approches : l'IA améliore la productivité grâce à la prise de décision basée sur les données, permet une personnalisation à grande échelle et améliore l'analyse des informations et des risques sur les marchés privés. L'IA peut augmenter significativement la productivité, en particulier dans les domaines des ventes, du marketing, de la gestion des investissements et de l'exécution des transactions. Elle révolutionne également la personnalisation dans la gestion d'actifs, permettant des portefeuilles personnalisés à grande échelle et améliorant l'expérience client. De plus, l'IA améliore l'efficacité des équipes de transaction et la prise de décision dans les marchés privés, tout en aidant les entreprises de portefeuille, en particulier dans les industries perturbées par l'IA comme les biotechnologies. Malgré l'optimisme général concernant le potentiel de l'IA, les clients recherchent toujours des conseillers qui comprennent leurs objectifs et leurs valeurs. Les meilleurs gestionnaires d'actifs conserveront cette compréhension tout en adoptant l'IA pour se réinventer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673400d724153425a12d4e85/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 09:00:00 GMT"
    },
    {
        "title": "L'avenir de la banque : l'intelligence artificielle, la durabilité et l'expérience client",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/13/the-10-most-important-banking-and-financial-technology-trends-that-will-shape-2025/?ss=ai",
        "body": "Résumé : \n\nL'article explore les tendances clés qui façonneront l'industrie des services financiers d'ici 2025, avec un focus particulier sur l'IA. Il prédit que l'automatisation des tâches quotidiennes grâce à l'IA deviendra courante, entraînant une réduction des coûts opérationnels et une amélioration de l'efficacité. Les chatbots autonomes, soutenus par l'IA, joueront un rôle indispensable dans la prestation de services clients 24 heures sur 24, gérant des interactions complexes et offrant un support proactif. L'IA sera également utilisée pour fournir des conseils financiers personnalisés, analysant les données comportementales des clients et les dernières avancées en matière de traitement du langage naturel. De plus, la demande de produits financiers durables et éthiques augmentera, les clients recherchant des opportunités d'investir dans des initiatives d'énergie renouvelable et des fonds axés sur l'ESG. Les banques devront faire preuve de transparence sur les données liées à l'énergie et aux émissions de carbone. L'article mentionne également l'émergence des monnaies numériques de banque centrale (CBDC), la possibilité de déploiements informatiques quantiques et l'importance croissante de la cybersécurité et de la résilience opérationnelle. Enfin, il souligne l'évolution des emplois dans le secteur des services financiers, la nécessité de combler les lacunes en matière de compétences et l'importance de la réglementation pour garantir une utilisation éthique de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67344f298c8bc832aab274a4/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 07:11:00 GMT"
    },
    {
        "title": "OpenAI's Growing Influence",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/12/former-meta-wearables-pro-comes-to-openai-for-device-design/?ss=ai",
        "body": "L'année 2024 a été marquante pour OpenAI, avec l'émergence de nouveaux modèles de raisonnement et des investissements importants. L'entreprise devient un nom familier, même en dehors du monde de la technologie. Sam Altman, ancien dirigeant de l'entreprise, fait de nombreuses apparitions médiatiques, et Caitlin Kalinowski, une des principales responsables du matériel chez Meta, rejoint OpenAI pour diriger le département de robotique et de matériel grand public. Jony Ive, ancien designer d'Apple, collaborerait également avec OpenAI sur un dispositif matériel axé sur l'IA. OpenAI a investi dans Physical Intelligence, une startup de robotique, et a reçu des investissements de Jeff Bezos et Thrive Capital, entre autres. La mission de Physical Intelligence est de \"transposer l'IA générale dans le monde physique\". L'article mentionne également le projet Orion de Meta, des lunettes de réalité augmentée, et le nouveau modèle d'OpenAI, également nommé 'Orion', qui devrait être lancé début 2025. Il y a beaucoup d'enthousiasme autour de la possibilité qu'OpenAI développe du matériel, notamment des robots ou des lunettes intelligentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733f765acdfba679118b972/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 13 Nov 2024 00:51:00 GMT"
    },
    {
        "title": "L'avenir de l'IA sous l'administration Trump",
        "link": "https://www.forbes.com/sites/richardnieva/2024/11/12/the-prompt-the-race-for-the-chips-act/?ss=ai",
        "body": "L'article résume les attentes des dirigeants et investisseurs de l'IA à la suite de l'élection de Donald Trump à la présidence. L'administration Trump est susceptible d'assouplir les réglementations et les contrôles à l'exportation, ce qui faciliterait la création et la vente rentable d'entreprises de technologie de l'IA. Les chefs de file de l'IA, notamment OpenAI et Anthropic, ont reconnu la victoire de Trump et se sont engagés à travailler avec son administration pour promouvoir le leadership américain dans le domaine de l'IA. Trump a promis d'abroger l'ordonnance exécutive de Biden sur l'IA, la remplaçant par une approche axée sur la liberté d'expression et la prospérité humaine. L'article mentionne également le retour de Greg Brockman chez OpenAI, les levées de fonds de Writer, une startup de l'IA, et les réactions mitigées des travailleurs américains face à l'adoption de l'IA, ainsi qu'un incident impliquant un chatbot de Meta fournissant des conseils culinaires potentiellement dangereux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733d436927099a2ef33073c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 22:00:00 GMT"
    },
    {
        "title": "L'IA peut être un catalyseur du changement climatique ou des solutions pour le contrer",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/12/generative-ais-impact-on-climate-change-benefits-and-costs/?ss=ai",
        "body": "L'IA peut être une force puissante pour lutter contre le changement climatique, grâce à sa capacité à modéliser des scénarios complexes, à optimiser les ressources et à proposer des solutions créatives aux problèmes environnementaux. Cependant, la nature même de l'IA, qui nécessite une puissance de calcul et des ressources énergétiques importantes, menace également d'aggraver les problèmes climatiques. L'article explore le double potentiel de l'IA, soulignant son rôle dans l'optimisation des ressources, la gestion des réseaux énergétiques, l'innovation des matériaux et la décarbonisation des transports. Malgré ses avantages potentiels, l'IA présente également des coûts environnementaux importants, avec une empreinte carbone élevée due à la formation intensive des modèles et à la demande croissante de centres de données et de matériel informatique. Pour atténuer les impacts négatifs de l'IA tout en maximisant ses avantages, l'article propose plusieurs stratégies, notamment le développement d'une IA verte, l'utilisation de centres de données alimentés par des énergies renouvelables, la collaboration entre les industries et les régulateurs, l'adoption d'une économie circulaire pour le matériel informatique et la sensibilisation aux coûts environnementaux de l'IA. Un effort concerté est nécessaire pour s'assurer que l'IA devienne une force positive dans la lutte contre le changement climatique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733c66cfbadfcdc48e46c49/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 21:00:00 GMT"
    },
    {
        "title": "Writer lève 200 millions de dollars pour développer la prochaine génération de modèles IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/11/12/ai-startup-writer-nabs-a-19-billion-valuation-to-become-a-super-app-for-enterprises/?ss=ai",
        "body": "Writer, une startup spécialisée dans l'IA, a levé 200 millions de dollars pour développer la prochaine génération de modèles IA capables d'aider les employés à accomplir leurs tâches plus rapidement. La startup, fondée en 2020, propose une plateforme IA complète basée sur sa propre famille de modèles de langage à grande échelle, appelée Palmyra. Ces modèles peuvent fournir des réponses précises en apprenant le langage spécifique de chaque entreprise et en extrayant des informations de documents financiers et marketing. Writer a déjà attiré plus de 300 clients, dont Uber, Qualcomm et Dropbox, et prévoit d'enregistrer 50 millions de dollars de revenus annuels récurrents d'ici la fin de l'année. La startup se concentre désormais sur le développement d'agents IA capables d'accéder à des outils externes et d'exécuter des actions de manière autonome, avec l'objectif ultime de devenir une \"super application\" capable d'interagir avec différentes applications et d'améliorer la productivité des employés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6733907918a499af3b4fe8e8/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 18:00:00 GMT"
    },
    {
        "title": "Améliorer les résultats de l'IA générative avec la technique d'incitation Logic-of-Thought",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/12/new-logic-of-thought-prompting-technique-is-sensibly-remarkable-and-advances-generative-ai-responses/?ss=ai",
        "body": "La technique d'incitation Logic-of-Thought (LoT) améliore les résultats de l'IA générative en encourageant une approche hautement logique et raisonnée. Bien que l'IA générative soit déjà basée sur la logique, la spécification de LoT permet d'obtenir des réponses plus fiables et approfondies. LoT est particulièrement utile pour les questions ou problèmes logiques, comme ceux impliquant la logique propositionnelle. L'article fournit un exemple de question du Law School Admission Test (LSAT) et montre comment LoT peut aider l'IA à fournir la bonne réponse. LoT est une technique spécialisée qui complète d'autres techniques d'incitation, comme Chain-of-Thought (CoT). L'auteur recommande d'utiliser LoT avec grâce et discernement, uniquement lorsque la logique est essentielle pour résoudre un problème.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673383d93e2f25f2c432c9e0/0x0.jpg?format=jpg&crop=2386,1788,x346,y0,safe&width=440",
        "date": "Tue, 12 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'architecture au cœur de la révolution",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/12/4-big-benefits-of-dbos-from-turing-prize-winner-mike-stonebraker/?ss=ai",
        "body": "L'article met en lumière l'importance de l'architecture dans le domaine de l'IA, en particulier à l'ère de l'IA agentique, où les ordinateurs effectuent des tâches avec une supervision minimale. Mike Stonebraker, pionnier de la base de données relationnelle et lauréat du prix Turing, présente le concept de DBOS (Database Operating System), qui combine une base de données et un système d'exploitation pour offrir une solution de backend cloud aux entreprises. Le DBOS présente plusieurs avantages majeurs : une réduction significative du temps de développement, une augmentation de la vitesse grâce à une planification efficace du backend, une simplification de l'administration et une amélioration de la cybersécurité grâce à une surface d'attaque réduite. L'auteur souligne également l'importance des principes de gestion des erreurs et des systèmes de sauvegarde en cas de catastrophe pour garantir le bon fonctionnement de ces systèmes. Alors que l'industrie de l'IA évolue, la réflexion sur l'architecture devient cruciale pour le succès des entreprises dans l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67337b229ddf6d1e4092171b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Waymo ouvre son service à Los Angeles",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/11/12/waymo-robotaxi-now-open-to-all-in-los-angeles/?ss=ai",
        "body": "Waymo, l'unité de robotaxis d'Alphabet/Google, a ouvert son service à Los Angeles à tous les utilisateurs, sans liste d'attente. La zone de service couvre environ 207 km2 du centre-ville de LA à Santa Monica. Waymo effectue 150 000 trajets par semaine dans ses zones de service, avec uniquement les passagers à bord. La société maintient également son service à Phoenix et San Francisco, et prévoit de s'étendre à Austin et Atlanta via Uber. Waymo a récemment levé 5,6 milliards de dollars, valorisant l'entreprise à 45 milliards de dollars, ce qui est relativement bas par rapport au potentiel de l'entreprise. La suppression de la liste d'attente est une étape importante dans le développement d'un service de robotaxis, indiquant que Waymo est prêt à gérer un grand volume de clients et à offrir une expérience accessible à tous. Los Angeles, en tant que ville très dépendante de la voiture, représente un marché intéressant pour Waymo, et l'expansion du service à une plus grande partie de la ville sera un défi en raison de son étalement urbain. La possibilité pour davantage de personnes d'essayer le service est significative, car les études montrent que l'opinion publique sur les robotaxis change positivement après une expérience personnelle. Waymo reste le leader incontesté dans le domaine des robotaxis aux États-Unis, avec des concurrents comme Cruise et Zoox qui prévoient de se lancer dans les prochaines années.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6732b7ab54e2237ecbfadf9e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Waymo élargit son service de robotaxis à Los Angeles",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/11/12/waymo-opens-robotaxi-rides-to-anyone-in-la-tesla/?ss=ai",
        "body": "Waymo, l'unité de taxis robotisés d'Alphabet, élargit son service à Los Angeles en supprimant la liste d'attente pour télécharger l'application nécessaire pour héler ses véhicules électriques équipés de capteurs. Toute personne dans la deuxième plus grande ville des États-Unis peut désormais télécharger l'application Waymo et réserver des trajets, mais le service n'est disponible que dans une zone de 80 miles carrés, soit moins de 20 % de la métropole. Environ 300 000 personnes étaient sur la liste d'attente pour utiliser l'application, soit le double du nombre d'utilisateurs hebdomadaires de Waymo. La société prévoit de passer à un matériel moins coûteux l'année prochaine et d'utiliser le véhicule électrique Ioniq 5 d'Hyundai dans sa flotte de robotaxis. Waymo s'associe également à des groupes locaux à Los Angeles qui promeuvent la sécurité pour les femmes et la communauté LGBTQ+, y compris She is Hope et le Los Angeles LGBT Center.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6732980454e1222bf504bb58/0x0.jpg?format=jpg&crop=2767,1558,x0,y179,safe&width=440",
        "date": "Tue, 12 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Particle, une nouvelle plateforme d'information alimentée par l'IA",
        "link": "https://www.theverge.com/2024/11/12/24293993/particle-news-app-ai-summaries",
        "body": "Particle est une nouvelle plateforme conçue pour aider les utilisateurs à trouver et à comprendre les actualités, en utilisant l'IA pour organiser les articles en collections appelées « Stories » et fournir des résumés. L'IA offre différents styles de résumés, de la présentation des points de vue opposés à une explication simplifiée pour les enfants. L'application utilise également l'IA pour personnaliser les flux d'informations, évaluer les biais politiques et mettre en évidence les informations partielles. Les fondateurs de Particle, d'anciens leaders produit de Twitter, croient que l'IA peut améliorer la diffusion de l'information à grande échelle et ont collaboré avec Reuters, Time, Fortune, etc. L'article soulève des questions sur la faisabilité de l'application, mais les fondateurs sont convaincus que Particle peut réussir grâce à l'IA et à la supervision humaine pour réduire les hallucinations et les inexactitudes de l'IA.",
        "image": "",
        "date": "Tue, 12 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : les résumés de notifications par IA",
        "link": "https://www.theverge.com/2024/11/12/24289939/apple-intelligence-ai-notification-summaries-awkward-funny-bad",
        "body": "Apple a introduit une nouvelle fonctionnalité d'IA dans iOS / iPadOS 18.1 et macOS 15.1 qui résume les notifications pour les iPhones, iPads et Macs. Un petit LLM tente de fournir un bref aperçu lorsqu'il y a plusieurs notifications pour une application. Bien que parfois utile, il est souvent drôle et hors contexte, en particulier pour les messages texte, les e-mails et les notifications Slack. L'auteur partage des exemples amusants, mais conclut que bien que cette fonctionnalité ne change pas la vie, elle ajoute un peu de piquant aux notifications intrusives.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25699386/DSC08608_processed.jpg",
        "date": "Tue, 12 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "La course aux modèles linguistiques larges",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'IA, tels que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4), rendent la technologie des chatbots basée sur des modèles linguistiques larges (LLM) plus accessible au grand public. Anthropic, avec son modèle Sonnet Claude 3.5, et OpenAI, avec Orion, prévoient également de lancer de nouveaux modèles LLM. Ces modèles LLM fonctionnent en utilisant une série de programmes d'autocompletion pour apprendre et prédire les mots, mais ils peuvent parfois fournir des informations fausses. Google a également lancé un outil expérimental Learn About, différent des chatbots traditionnels, et prévoit de dévoiler son propre modèle d'action large, Project Jarvis. L'IA est également utilisée dans divers domaines, tels que la création artistique, la transcription médicale et la génération de musique. L'article aborde les problèmes de droits d'auteur avec les images générées par l'IA et les préoccupations concernant la formation des modèles d'IA sur les données des utilisateurs. Enfin, il mentionne les plans de monétisation de l'IA, y compris les abonnements et les augmentations de prix.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 12 Nov 2024 14:53:30 GMT"
    },
    {
        "title": "La domination masculine dans le secteur technologique",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/12/71-of-ai-workforce-is-men-just-29-are-women---how-do-we-fix-this/?ss=ai",
        "body": "Le texte met en lumière la domination masculine dans le secteur technologique, avec une attention particulière sur la sous-représentation des femmes dans le domaine de l'IA. L'analyse de Randstad révèle que 71 % des travailleurs qualifiés en IA sont des hommes, ce qui crée un écart important entre les genres. Les femmes sont moins susceptibles d'avoir accès à l'IA sur le lieu de travail et sont moins confiantes dans leurs compétences en IA que les hommes. Les experts soulignent que cette situation est critique, car l'IA façonnera l'avenir de chaque secteur. Ils proposent des solutions telles que l'investissement des entreprises dans la formation de leurs employées, l'intégration de l'IA dans les programmes scolaires, et la promotion de modèles féminins dans le domaine de l'IA. Malgré des signes encourageants chez les jeunes générations, les experts insistent sur l'urgence d'agir pour combler l'écart et éviter de laisser de côté la moitié de la main-d'œuvre mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6732e5c51f27a5f56804a758/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 15:12:00 GMT"
    },
    {
        "title": "La révolution de la médecine avec la technologie de l'ARNm et l'excellence opérationnelle",
        "link": "https://www.forbes.com/sites/peterhigh/2024/11/12/inside-modernas-tech-driven-culture-insights-from-cio-brad-miller/?ss=ai",
        "body": "Moderna, une entreprise de biotechnologie de premier plan, a pour mission de révolutionner la médecine grâce à la technologie de l'ARN messager (ARNm). Cet article explore le rôle crucial de la technologie et de l'intelligence artificielle (IA) dans la réalisation de cette mission, ainsi que la culture entrepreneuriale dynamique de l'entreprise.\n\nL'ARNm, un type d'ARN à simple brin, est utilisé par Moderna pour stimuler la production de protéines par le corps afin de lutter contre les maladies. La solide fondation technologique de l'entreprise, qui comprend des plateformes d'IA et une infrastructure cloud native, est essentielle pour soutenir ses ambitions scientifiques. Brad Miller, directeur de l'information de Moderna, souligne que la technologie est un élément central de l'ADN de l'entreprise, intégrant parfaitement la recherche, le développement et la fabrication.\n\nL'IA est un composant critique de la stratégie numérique de Moderna, facilitant la découverte de médicaments, la fabrication et les opérations commerciales. Les partenariats avec OpenAI et Microsoft ont permis à l'entreprise de développer des solutions d'IA adaptées à ses besoins spécifiques. L'« Academy of Digital » de Moderna, une plateforme d'apprentissage structurée, prépare les employés à tirer parti efficacement des technologies émergentes, garantissant ainsi que les compétences du personnel sont alignées sur les objectifs stratégiques de l'entreprise.\n\nLa culture jeune et agile de Moderna, fondée sur des principes directeurs solides, lui permet de s'adapter rapidement aux exigences du marché et aux avancées technologiques. L'expérience de Miller dans des entreprises technologiques de premier plan, telles que Microsoft et Amazon, a contribué à la conception de systèmes évolutifs et efficaces chez Moderna. La dynamique d'équipe et les normes de recrutement rigoureuses sont essentielles pour maintenir une équipe hautement performante, passionnée et engagée dans la mission de l'entreprise.\n\nL'article met en évidence l'approche innovante de Moderna en matière de médecine, tirée par la technologie, et son engagement à rester à l'avant-garde de la technologie et de l'IA, tout en cultivant une culture dynamique et axée sur la mission.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67336188710ee7561fd3cb57/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "La démocratisation de l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/11/12/distributed-intelligence-nutanix-extends-ai-to-public-cloud/?ss=ai",
        "body": "L'article aborde l'évolution de l'IA, qui passe d'un phénomène hypé à une technologie accessible sur différentes plateformes et appareils. L'IA devient multi-modèle (capable de tâches intelligentes variées) et multi-modale (offerte via différents services cloud). L'exemple de l'IA générative et de RAG illustre cette tendance. Nutanix, une entreprise de cloud computing hybride, propose une solution pour gérer la complexité de l'IA distribuée avec son offre Nutanix Enterprise AI. Cette solution offre un modèle opérationnel cohérent pour les charges de travail IA, permettant aux ingénieurs et scientifiques des données de travailler en toute sécurité sur différents clouds et à la périphérie. L'optimisation des microservices d'inférence et des modèles de langage à grande échelle accélère le déploiement d'applications IA génératives. Nutanix Enterprise AI propose également un modèle de tarification transparent et prévisible basé sur les ressources infrastructurelles, ce qui est attrayant pour maximiser le retour sur investissement. L'offre s'intègre à Nutanix GPT-in-a-Box 2.0, offrant une solution complète pour le déploiement de l'IA dans le cloud public et privé. Les cas d'utilisation incluent l'amélioration de l'expérience client, l'accélération du développement logiciel et le renforcement de la sécurité grâce à la détection des fraudes et des menaces. L'évolution clé est de rendre l'infrastructure IA plus accessible et d'élever le rôle des administrateurs système en administrateurs IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6731d1e6cbbf1b03d34d44a7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "L'IA pour une productivité accrue",
        "link": "https://www.forbes.com/sites/aytekintank/2024/11/12/6-chatgpt-prompts-to-eliminate-hours-of-boring-tasks/?ss=ai",
        "body": "L'article met en lumière les avantages de l'utilisation de l'IA, et plus particulièrement de ChatGPT, pour améliorer la productivité au travail. Il s'adresse à ceux qui souhaitent tirer parti de l'IA pour automatiser les tâches fastidieuses et gagner du temps. En utilisant des invites ciblées, les professionnels peuvent déléguer diverses tâches à ChatGPT, de la création de modèles de communication à l'aide à la rédaction de contenu, en passant par l'organisation d'événements d'équipe et la prise de notes lors des réunions. L'IA peut également aider à la recherche, en fournissant un aperçu rapide de grandes quantités d'informations. L'article souligne que l'impatience et la paresse, lorsqu'elles sont associées à des outils d'IA, peuvent conduire à une plus grande efficacité et à des processus de travail rationalisés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67335b676befb6dca7cde91a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Créer du contenu de leadership pensée à partir d'appels clients avec ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/12/5-chatgpt-prompts-to-turn-client-calls-into-thought-leadership-content/?ss=ai",
        "body": "Résumé : \n\nLes entreprises peuvent transformer les commentaires et les conversations clients en un riche contenu de leadership pensée grâce à ChatGPT. En anonymisant les transcriptions d'appels et en extrayant les points douloureux, les entreprises peuvent créer des articles engageants qui répondent directement aux besoins des clients cibles. Les entreprises peuvent également utiliser les questions fréquentes des clients comme base pour des articles de blog, des tweets et des publications LinkedIn, en fournissant des réponses détaillées et des conseils pratiques. Les histoires de réussite des clients peuvent être transformées en récits convaincants, mettant en valeur l'impact réel de l'entreprise. De plus, les commentaires des clients peuvent être transformés en études de cas détaillées, démontrant ainsi la pensée de leadership et établissant la crédibilité. En utilisant ChatGPT pour guider le processus, les entreprises peuvent créer un contenu précieux qui résonne auprès du public cible et attire de nouveaux clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6731481a501a4a12d550693f/0x0.jpg?format=jpg&crop=2228,1252,x0,y31,safe&width=440",
        "date": "Tue, 12 Nov 2024 13:00:00 GMT"
    }
]