[
    {
        "title": "La révolution des modèles linguistiques",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/02/21/small-language-models-could-redefine-the-ai-race/?ss=ai",
        "body": "La scène de l'IA a été dominée ces deux dernières années par les grands modèles linguistiques, mais la tendance pourrait changer en faveur de modèles plus petits et plus spécifiques. Les Small Language Models (SLM) sont des modèles d'IA affinés pour des industries, des tâches et des flux de travail opérationnels spécifiques. Ils sont plus précis et efficaces que les grands modèles linguistiques, et sont conçus pour exceller dans des domaines spécifiques tels que la finance, la santé et le développement de logiciels. Les SLM sont plus économiques, nécessitent moins de puissance de calcul et protègent les données propriétaires, ce qui en fait un choix attrayant pour les entreprises. Ces modèles plus petits sont également essentiels pour l'avenir de l'agenticité de l'IA, permettant aux agents de prendre des décisions en temps réel avec une plus grande autonomie. L'équilibre économique du développement de l'IA évolue en faveur des SLM, car ils offrent un meilleur retour sur investissement en raison de leur faible consommation de ressources et de leur haute précision pour des tâches spécifiques. Bien que les défis existent, notamment en ce qui concerne la formation et les tâches de raisonnement à long terme, les experts croient que les SLM joueront un rôle central dans l'avenir de l'IA d'entreprise, fonctionnant en tandem avec les grands modèles linguistiques pour gérer les opérations critiques des entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b8caaf5d37d5d313604bcf/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 20:00:00 GMT"
    },
    {
        "title": "La qualité des données, clé du succès de l'IA",
        "link": "https://www.forbes.com/sites/joemckendrick/2025/02/21/trust-but-verify-the-data-feeding-your-ai-systems/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit une technologie puissante, sa performance dépend de la qualité des données sur lesquelles elle s'appuie. Une étude récente révèle que plus de la moitié des dirigeants d'entreprises adoptant l'IA s'inquiètent de la fiabilité et de la qualité de leurs données. Cette préoccupation est partagée par des experts de l'industrie, qui soulignent que les problèmes de qualité, de délai et de cohérence des données entravent les progrès technologiques depuis des décennies. La confiance dans les projets d'IA est faible en raison du manque de visibilité sur les données, notamment sur leur propriété, leur source et les modifications apportées. Les données non fiables peuvent conduire à des violations de propriété intellectuelle et de protection des données, ainsi qu'à des difficultés pour établir la responsabilité en matière de conformité réglementaire. La sécurité de l'IA est également menacée par des données non fiables, car les mesures de contrôle d'accès et de sécurité dépendent de la qualité de l'organisation des données. Pour tirer pleinement parti de l'IA, il est essentiel de créer un environnement de données intégré et fluide, en rendant toutes les données pertinentes accessibles en temps réel aux agents IA, y compris les données non structurées, via des API ou des microservices. De plus, l'automatisation est cruciale pour gérer efficacement les grandes quantités de données nécessaires aux applications IA, en éliminant les processus manuels inefficaces et peu fiables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b8b97bb1123ef5a3f2da25/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 18:00:00 GMT"
    },
    {
        "title": "Apple Intelligence débarque en France",
        "link": "https://www.frandroid.com/os/ios/2510093_apple-intelligence-arrive-enfin-en-france-et-en-francais-comment-linstaller-les-fonctions-disponibles-et-les-iphone-ipad-et-mac-compatibles",
        "body": "Apple Intelligence, la plateforme d'IA d'Apple, est désormais disponible en France sur iPhone, iPad et Mac. Cette mise à jour majeure introduit un Siri amélioré, capable de comprendre et de répondre en français, et intègre ChatGPT pour des réponses plus pertinentes. De plus, Apple Intelligence propose des fonctionnalités de création de contenu, telles que la génération d'images à partir de descriptions textuelles et la suppression intelligente d'éléments indésirables sur les photos. La productivité est également améliorée grâce à des outils de gestion de contenu, de résumé automatique de textes et de tri des notifications. Visual Intelligence, similaire à Google Lens, permet l'analyse d'images et l'accès à des fonctionnalités telles que la traduction et la recherche à partir de l'appareil photo. La version bêta est actuellement disponible pour les développeurs, avec une version publique prévue pour bientôt. La version finale, stable, est attendue pour avril 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/voici-liphone-16e-19-fevrier-2-23-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=873434e6",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La réalité de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/21/satya-nadella-dishes-on-ai/?ss=ai",
        "body": "Satya Nadella, PDG de Microsoft, a récemment exprimé son opinion sur l'avenir de l'IA, incitant les professionnels du secteur à ne pas croire à l'engouement autour de l'intelligence artificielle générale (AGI). Nadella suggère que plutôt que de se concentrer sur l'AGI, l'industrie devrait se concentrer sur la réalisation de bénéfices concrets. Il souligne que le véritable indicateur de succès est une croissance de 10 %, ce qui est bien supérieur au taux de croissance habituel de 2 %. \n\nNadella prévoit une première phase de réduction importante de la main-d'œuvre humaine, les entreprises pouvant réinvestir les économies ainsi réalisées dans leur expansion. Il compare la situation actuelle à celle des années 1990, où il y avait un débat sur l'avenir des technologies RISC et CISC, et suggère que le cloud et l'informatique distribuée sont en train de changer le jeu pour l'IA, tout en reconnaissant que l'IA ne sera probablement pas un marché où le gagnant rafle tout. \n\nL'analyse de Nathaniel Whittemore, qui a commenté l'interview de Nadella, suggère que le travail humain évoluera et qu'une nouvelle forme de main-d'œuvre émergera, mais soulève également des inquiétudes quant à savoir si cette évolution se produira assez rapidement pour absorber les pertes d'emplois potentielles. L'infrastructure juridique et l'impact de l'IA sur les tribunaux sont également mentionnés comme des facteurs importants dans l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b8bda8275ca4883d2612a7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 18:11:00 GMT"
    },
    {
        "title": "La ville immersive",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/21/mawari-and-nankai-electric-railway-bet-on-ai-driven-smart-cities-in-osaka/?ss=ai",
        "body": "La ville d'Osaka, au Japon, se prépare à devenir un terrain d'essai pour les environnements urbains XR (réalité étendue) alimentés par l'IA. Mawari, une entreprise technologique, s'associe à Nankai Electric Railway, Meta Osaka et e-Stadium pour lancer la « Digital Entertainment City Namba », une initiative ambitieuse intégrant des avatars IA, l'informatique spatiale et une infrastructure décentralisée à l'échelle d'une ville. Au cœur du projet se trouvent les avatars 3D pilotés par l'IA de Mawari, qui font office de guides virtuels multilingues, d'agents de service client et d'hôtes numériques interactifs. Ces avatars IA, déployés dans les gares, les centres commerciaux et les quartiers de divertissement, peuvent interagir en temps réel et fournir des indications, des recommandations de restaurants et des informations sur les transports publics via la voix ou les gestes. La technologie XR de Mawari permettra aux utilisateurs de voir ces avatars superposés à des repères du monde réel via des lunettes ou des smartphones compatibles AR. L'initiative comprend également DePIN (Decentralized Physical Infrastructure Network), un nouveau modèle de distribution de la puissance informatique dans toute la ville, ce qui réduit les coûts de bande passante et fournit des expériences IA et XR à faible latence. Le projet vise à redéfinir la manière dont les villes utilisent l'IA et les superpositions numériques pour améliorer le tourisme, les services publics et le commerce de détail, tout en abordant les pénuries de main-d'œuvre au Japon.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b7901b47dc4068b1231827/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 16:00:00 GMT"
    },
    {
        "title": "La révolution de l'audio numérique",
        "link": "https://www.frandroid.com/services/streaming-musical/2515057_fini-les-voix-humaines-votre-prochain-livre-audio-sur-spotify-sera-peut-etre-100-ia",
        "body": "Spotify s'associe à ElevenLabs, une entreprise spécialisée dans la technologie de narration vocale basée sur l'IA, pour offrir une option de narration IA aux auteurs de livres électroniques. Les écrivains peuvent désormais faire \"narrer\" leurs livres par l'IA d'ElevenLabs, les télécharger et les distribuer sur Spotify via la plateforme \"Findaway Voices\". ElevenLabs offre une gamme de 29 langues pour la narration, et les auditeurs seront informés si le contenu est narré par une voix numérique. Cette initiative a le potentiel de révolutionner l'industrie de l'audio en ligne, en particulier pour les livres audio, en offrant une alternative efficace et économique aux voix humaines.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/livre-audio-illustration-1200x799-1-768x511.jpg?resize=200,200&key=460c78fc",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'informatique en périphérie et l'évolution des LLM",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/21/edge-computing-for-tomorrow/?ss=ai",
        "body": "L'informatique en périphérie (Edge Computing) est l'une des innovations fondamentales les plus importantes de la dernière décennie, permettant aux LLM de passer d'un modèle mainframe centralisé à un modèle décentralisé sur les appareils utilisateurs en seulement un an et demi. Cette évolution ouvre de nombreuses opportunités, notamment pour l'IoT et l'intelligence artificielle. Les intervenants, dont des représentants d'Ericsson, de Toyota Research, de VoiceBrain, de Rockwell Automation et de Liquid AI, ont discuté de l'impact de cette technologie sur divers secteurs, tels que la sécurité publique, l'automobile et la résolution des problèmes de connectivité. Ils ont souligné l'importance de garantir l'utilisation éthique de l'IA et de ne pas considérer uniquement les données, mais aussi les actions en boucle fermée que l'IA peut désormais effectuer en périphérie, sans connectivité Internet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b890637e82cb67ad0a033e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 14:43:00 GMT"
    },
    {
        "title": "ChatGPT continue de séduire malgré la concurrence",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2514507_chatgpt-conserve-son-avance-sur-le-chinois-deepseek",
        "body": "Malgré l'émergence de DeepSeek, un modèle d'IA chinois, ChatGPT d'OpenAI maintient sa popularité avec une augmentation de 33% d'utilisateurs actifs hebdomadaires en février. L'entreprise américaine compte désormais 400 millions d'utilisateurs, attirés par l'utilité et la curiosité technologique de l'IA. La version professionnelle de ChatGPT compte également deux millions d'utilisateurs. L'adoption massive de l'IA incite à la création de politiques publiques pour un cadre légal plus éthique et une meilleure gestion environnementale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/deepseek-vs-open-ai-chatgpt-bis-1200x750-1-768x480.png?resize=188,188&key=988244ee",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Montage vidéo assisté par l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2505459_premiere-pro-adobe-transforme-le-montage-video-grace-a-ses-outils-dintelligence-artificielle",
        "body": "Adobe Premiere Pro intègre de nouvelles fonctionnalités basées sur l'IA pour améliorer le flux de travail de montage vidéo. L'extension générative permet d'ajuster la durée des plans et des sons d'ambiance, tandis que Media Intelligence organise et identifie les éléments visuels et sonores. Un outil de recadrage intelligent adapte les images à différents formats, et l'IA améliore la précision et la qualité audio, y compris la transcription automatique des dialogues. L'étalonnage des couleurs et l'intégration des formats RAW et LOG sont également simplifiés. L'IA d'Adobe est développée de manière responsable, sans utiliser de contenu web ou utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/firefly-illustration-dun-homme-en-train-de-travailler-sur-un-banc-de-montage-dans-un-style-lowpoly-1-768x432.jpg?resize=169,169&key=bc621da5",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Course à l'IA",
        "link": "https://www.frandroid.com/produits-android/2514209_la-nouvelle-version-majeure-de-chatgpt-pourrait-arriver-plus-tot-que-prevue",
        "body": "OpenAI s'apprête à lancer la version 4.5 de son modèle linguistique ChatGPT, nommé Orion, dès la semaine prochaine sur les serveurs de Microsoft. Cette mise à jour est vue comme une transition vers la très attendue version 5, qui devrait arriver d'ici fin mai selon The Verge. Face à la concurrence chinoise de DeepSeek, OpenAI maintient ainsi sa position de leader dans le domaine des LLM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/ilgmyzin-agfmimwypso-unsplash-1200x675-1-768x432.jpg?resize=169,169&key=3176f022",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI lance un agent IA capable de naviguer sur le web",
        "link": "https://www.theverge.com/2025/1/23/24350395/openai-chatgpt-operator-agent-control-computer",
        "body": "OpenAI a présenté un aperçu de recherche d'un agent IA nommé Operator, capable d'effectuer des tâches en ligne pour l'utilisateur. Operator utilise un modèle \"Computer-Using Agent\" qui combine les capacités de vision de GPT-4 avec le renforcement de l'apprentissage pour interagir avec les interfaces graphiques. Il peut naviguer sur le web, saisir du texte, cliquer et faire défiler. Operator est conçu pour \"voir\" à travers des captures d'écran et \"interagir\" avec un navigateur, tout en étant capable de s'auto-corriger et de demander l'aide de l'utilisateur si nécessaire. OpenAI collabore avec des entreprises pour s'assurer que l'agent répond aux besoins du monde réel et respecte les normes établies. L'outil est actuellement disponible pour les abonnés américains de ChatGPT Pro, mais OpenAI prévoit de l'étendre à d'autres utilisateurs et de l'intégrer à ChatGPT dans le futur.",
        "image": "",
        "date": "Fri, 21 Feb 2025 11:10:58 GMT"
    },
    {
        "title": "L'avenir de l'AGI",
        "link": "https://www.forbes.com/sites/charlestowersclark/2025/02/21/deepl-ceo-challenges-microsoft--openais-100-billion-agi-definition/?ss=ai",
        "body": "L'article explore la définition de l'AGI (Artificial General Intelligence) et la controverse entourant la récente évaluation de Microsoft et OpenAI, qui l'estiment à 100 milliards de dollars de revenus annuels. Les leaders de l'industrie ont des opinions divergentes sur ce qu'est l'AGI et sur le calendrier de sa réalisation. Jarek Kutylowski, PDG de DeepL, met en garde contre un enthousiasme prématuré et souligne l'importance de comprendre les limitations de la technologie. Le débat sur le calendrier de l'AGI dépend de la définition que l'on en donne : si l'on se concentre uniquement sur les capacités cognitives, des prédictions ambitieuses d'une émergence dans 2 à 4 ans semblent plausibles, mais si l'on inclut les capacités physiques, nous sommes encore loin du compte. L'auteur partage également sa propre expérience avec les prédictions de l'IA, soulignant l'importance de prendre en compte la résistance humaine au changement. L'intégration de l'AGI dans la société sera probablement progressive, permettant à la société de s'adapter à un rythme gérable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b83c9b922eca390e907242/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 08:00:00 GMT"
    },
    {
        "title": "Visual Intelligence, la reconnaissance d'images d'Apple",
        "link": "https://www.frandroid.com/marques/2514089_visual-intelligence-la-fonction-de-reconnaissance-dimage-dapple-arrive-sur-liphone-15-pro",
        "body": "Apple étend la fonctionnalité Visual Intelligence, sa suite d'outils d'IA pour l'analyse d'images en temps réel, aux iPhone 15 Pro via une future mise à jour. Initialement exclusive aux iPhone 16, cette technologie permet de traduire du texte, créer des événements dans l'agenda ou reconnaître des bâtiments célèbres. L'outil sera accessible depuis le centre de contrôle, un raccourci sur l'écran de verrouillage et le bouton \"Action\" des iPhone 15 Pro. Aucune date précise n'a été annoncée, mais la mise à jour est attendue pour avril 2025 avec iOS 18.4.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/gxdaim-asaans9g-scaled-1-768x438.jpeg?resize=171,171&key=d1a8a695",
        "date": "Thu, 20 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle et l'horloge de l'apocalypse",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/21/impact-of-ai-on-the-infamous-doomsday-clock-countdown/?ss=ai",
        "body": "L'Horloge de l'Apocalypse, une métaphore de la proximité de l'humanité avec l'autodestruction, a récemment été ajustée pour indiquer que nous sommes plus près que jamais de la fin des temps. Bien que les principaux facteurs de ce changement soient les armements nucléaires, les armes biologiques et le changement climatique, l'avancée de l'IA est également considérée comme une menace. L'article explore le rôle de l'IA dans l'Horloge de l'Apocalypse, suggérant qu'elle pourrait à la fois accélérer et retarder la fin de notre existence. L'IA peut être utilisée pour le bien, comme pour trouver un remède au cancer, mais elle présente également des risques importants, notamment lorsqu'elle est connectée à des dispositifs physiques ou utilisée pour influencer les humains à des fins néfastes. L'auteur souligne l'importance de considérer tous les types d'IA, pas seulement l'IA générative, et met en évidence le débat en cours sur le rôle de l'IA dans le mouvement de l'Horloge de l'Apocalypse. L'article se termine par des réflexions sur le rôle de l'humanité dans la formation de l'IA et son impact potentiel sur notre monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b81aa412ce4b30aeecee4d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 06:18:00 GMT"
    },
    {
        "title": "L'essor de l'IA et de la RA dans le divertissement et la technologie",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/20/niantic-to-unload-pokemon-go-for-35-billion-hp-buys-dead-ai-pin/?ss=ai",
        "body": "L'article couvre plusieurs développements importants dans le domaine de l'IA et de la RA, avec un accent particulier sur leur utilisation dans le divertissement et la technologie. Niantic, la société derrière Pokémon Go, envisage de vendre le jeu à Scopely Inc. pour 3,5 milliards de dollars, soulignant la valeur croissante des jeux mobiles en RA. Brahma, une filiale de technologie d'IA, acquiert Metaphysic, une entreprise spécialisée dans la technologie de deepfake et les outils d'IA pour la création de contenu photoréaliste. HP acquiert Humane, la startup derrière l'AI Pin, pour 116 millions de dollars, avec l'intention d'intégrer leur équipe et leur technologie dans une nouvelle division axée sur l'IA. Microsoft dévoile la puce Majorana 1, une avancée significative dans l'informatique quantique, offrant un potentiel de calcul bien supérieur aux ordinateurs classiques. Alpha3D, une plateforme de création d'actifs 3D basée sur l'IA, acquiert MoonlanderAI, étendant ainsi les outils de développement de jeux basés sur l'IA. Enfin, l'article discute de l'évolution des expériences de création dans les jeux vidéo à grande échelle, comme Grand Theft Auto, et de l'émergence de communautés sociales dans les espaces de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b7cd6c0756e72d81a1006d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Feb 2025 01:02:00 GMT"
    },
    {
        "title": "L'IA en thérapie : un allié complémentaire à l'humain",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/02/20/why-your-imperfect-human-therapist-outshines-a-perfect-bot/?ss=ai",
        "body": "Bien que l'IA puisse offrir un soutien thérapeutique pratique et abordable, disponible 24 heures sur 24 et 7 jours sur 7, elle ne peut pas égaler la profondeur et la nuance de la thérapie humaine. L'IA peut aider à gérer l'anxiété à court terme, à suivre les habitudes et à proposer des stratégies d'adaptation, mais elle ne peut pas offrir la même empathie, résonance émotionnelle et compréhension des nuances sociales qu'un thérapeute humain. L'IA excelle dans le traitement des données et peut détecter des modèles que les humains pourraient manquer, mais elle manque de la sensibilité nécessaire pour interpréter les nuances de la voix, de la posture et des émotions. Les thérapeutes humains sont mieux équipés pour créer un espace adaptatif et compatissant, en résonance avec les aspirations personnelles, les émotions et les sensations physiques de leurs patients. L'article suggère une approche complémentaire, où l'IA peut gérer les journaux d'humeur, proposer des rappels de pleine conscience et résumer les modèles de stress, laissant ainsi au thérapeute plus de temps pour explorer des sujets émotionnels profonds et guider les patients à travers des terrains complexes. Cette synergie hybride peut améliorer le voyage personnel de l'individu, en tirant parti des forces de l'IA tout en reconnaissant la valeur unique de l'interaction humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b7972c08261f27340be110/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 21:09:00 GMT"
    },
    {
        "title": "Google Gemini ajoute la création de vidéos AI",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/02/20/new-google-leak-reveals-ai-video-creation-test-for-gemini-app/?ss=ai",
        "body": "Google teste de nouvelles fonctionnalités de création de vidéos basées sur l'IA pour son application Gemini, selon un nouveau rapport. La dernière version de l'application Google contient des mentions cachées de nouvelles fonctionnalités de génération de vidéos alimentées par « robin », le nom de code interne de l'entreprise pour les fonctions alimentées par Gemini. Le code suggère que l'application pourrait bientôt être en mesure de créer non seulement des images, mais également des clips vidéo réalistes à partir de simples invites de texte. Bien que Google n'ait pas encore mis à disposition des utilisateurs de Gemini des outils de génération de vidéos IA, les fragments de code découverts indiquent que l'entreprise teste activement ces fonctionnalités pour une éventuelle inclusion dans une future version de l'application. L'une des possibilités les plus intéressantes est que Gemini pourrait intégrer Veo 2, le modèle IA de pointe de Google DeepMind pour la conversion texte-vidéo et image-vidéo. Gemini utilise déjà Imagen 3, le modèle texte-image de Google, pour générer des images fixes de haute qualité à partir de texte. L'ajout de Veo 2 étendrait considérablement ses capacités.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b76f91a430d338e77cf6c1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 18:19:00 GMT"
    },
    {
        "title": "Loomos AI Glasses",
        "link": "https://www.forbes.com/sites/charliefink/2025/02/20/loomos-ai-glasses-take-aim-at-metas-ray-bans-with-ai-powered-wearable/?ss=ai",
        "body": "Loomos AI Glasses, conçus par Sharge, sont des lunettes intelligentes fonctionnant grâce à l'IA de ChatGPT, offrant une assistance en temps réel, des commandes vocales, la traduction et la reconnaissance d'objets. Avec une campagne Kickstarter réussie et 1,8 million de dollars récoltés, Loomos suscite un intérêt précoce. Les lunettes offrent une autonomie de 40 heures en veille, un appareil photo Sony de 16 mégapixels, des haut-parleurs Hi-Fi et un clip solaire modulaire. Bien que confortables et esthétiques, elles doivent encore évoluer pour concurrencer Meta, en ajoutant la géolocalisation, la recherche web en temps réel et une meilleure IA contextuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b75d652433d45a29a404ca/0x0.jpg?format=jpg&crop=1658,932,x80,y124,safe&width=440",
        "date": "Thu, 20 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "Génération IA : une adoption massive et irréversible",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/02/20/46-of-knowledge-workers-tell-their-bosses-to-take-a-hike-when-it-comes-to-genai/?ss=ai",
        "body": "Une étude récente de Software AG révèle que 75 % des travailleurs de la connaissance utilisent l'IA de dernière génération (GenAI) et que près de la moitié d'entre eux continueraient à l'utiliser même si leur entreprise l'interdisait. Cette adoption massive a des implications profondes pour les dirigeants :\n\n- Gains de productivité massifs : GenAI améliore considérablement la productivité des individus, en automatisant les tâches répétitives, en générant des idées et en améliorant la qualité du travail. Interdire ces outils serait perçu comme une menace directe à l'efficacité des travailleurs.\n- Pression concurrentielle et survie professionnelle : Les travailleurs voient leurs pairs utiliser GenAI pour prendre de l'avance. Ne pas l'adopter pourrait signifier un retard en matière de productivité, de créativité et d'innovation. De nombreux travailleurs croient que maîtriser GenAI est essentiel pour leur sécurité professionnelle et leur progression de carrière.\n- La facilité des contournements : Avec la disponibilité d'outils IA grand public sur les appareils personnels, interdire GenAI est presque impossible à appliquer. Les employés peuvent accéder à l'IA en dehors des réseaux d'entreprise, rendant les interdictions inefficaces.\n\nFace à cette situation, les organisations doivent :\n\n- Proposer un chatbot sécurisé et facile d'accès aux employés, afin d'éviter les contournements et les risques de sécurité.\n- Compléter les politiques descendantes par des incitations, en fournissant des outils, de la formation et des ressources aux employés qui adoptent ces nouvelles façons de travailler.\n- Tirer parti de l'adoption massive de GenAI pour introduire et utiliser des modèles plus récents, car les capacités de l'IA continueront de s'améliorer et de se déployer rapidement dans l'entreprise.\n- Se préparer à un avenir où les travailleurs réguliers et les travailleurs numériques coexistent, en développant des pratiques de gestion et de leadership adaptées à cette nouvelle réalité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b681e904d27fb752ea8638/0x0.jpg?format=jpg&crop=2384,1342,x0,y162,safe&width=440",
        "date": "Thu, 20 Feb 2025 17:00:00 GMT"
    },
    {
        "title": "Nouvelles évolutions dans le partenariat Microsoft-OpenAI",
        "link": "https://www.theverge.com/2025/1/21/24349006/microsoft-openai-compute-partnership",
        "body": "Microsoft et OpenAI ont modifié leur partenariat, accordant à OpenAI un accès à la puissance de calcul de ses concurrents. L'accord initial, qui court jusqu'en 2030, reste globalement inchangé, avec des droits exclusifs pour Microsoft sur la technologie OpenAI et l'API OpenAI restant exclusive à Azure. Cependant, l'exclusivité sur la nouvelle capacité de calcul est devenue un droit de premier refus pour Microsoft, qui a également approuvé la construction de capacités supplémentaires par OpenAI pour la recherche et l'entraînement de modèles. Auparavant, OpenAI était limité à l'utilisation de l'infrastructure cloud Azure de Microsoft. Ce changement fait suite à la création de Stargate, un projet de centres de données aux États-Unis en collaboration avec Arm, Nvidia, Oracle et OpenAI. OpenAI a besoin de milliards de dollars en puissance de calcul pour ses modèles et sa base d'utilisateurs, ce qui a conduit à des tensions dans le partenariat en raison de la vitesse de fourniture de ressources par Microsoft. L'accord comprend une clause inhabituelle permettant à OpenAI de mettre fin au partenariat s'il développe une intelligence artificielle générale (AGI), définie comme un système capable de générer plus de 100 milliards de dollars de profits.",
        "image": "",
        "date": "Thu, 20 Feb 2025 14:03:16 GMT"
    },
    {
        "title": "L'année des agents IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/02/20/how-to-start-using-ai-agents-to-transform-your-business-now/?ss=ai",
        "body": "Résumé : \n\nL'article prédit que 2025 sera l'année où les agents IA transformeront les entreprises, soulignant leur capacité à prendre des décisions et à agir de manière autonome. Il fournit des conseils pour une implémentation réussie, y compris la définition des problèmes spécifiques à résoudre, la compréhension des différents types d'agents IA et de leurs fonctions, et la construction et le déploiement progressif d'agents. L'article souligne également l'importance de la supervision humaine et d'une approche responsable de la mise en œuvre de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b733b57d8a9a363e3f3077/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Réinventer les soins de santé avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/20/ai-can-save-us-six-new-elements-of-self-care/?ss=ai",
        "body": "L'IA, les wearables, les données multimodales, la réalité augmentée/virtuelle et d'autres innovations transforment rapidement les soins de santé. L'un des progrès les plus significatifs est la possibilité de surveiller en continu les signes vitaux grâce à des wearables intelligents à faible coût. L'IA permet également d'exploiter de nouveaux types de données de santé multimodales, notamment la génomique, l'analyse du microbiome et les déterminants sociaux de la santé, pour créer des profils de santé complets. Les systèmes basés sur l'IA permettront de passer d'une approche réactive des soins de santé à une optimisation de la santé continue et personnalisée. De plus, les outils de diagnostic assistés par l'IA peuvent détecter les maladies plus tôt et avec une plus grande précision. L'intégration de l'IA dans les flux de travail des soins de santé peut aider à réduire les coûts et à améliorer l'accessibilité. La convergence de l'IA, des wearables, des plateformes de santé numériques et de la médecine personnalisée est sur le point de révolutionner les soins de santé, en mettant l'accent sur la prévention, la prédiction et la personnalisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6505e47c3104c920b72250ba/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Feb 2025 13:00:00 GMT"
    },
    {
        "title": "Clearview AI CEO Steps Down",
        "link": "https://www.forbes.com/sites/davidjeans/2025/02/19/clearview-ai-ceo-resigns/",
        "body": "Hoan Ton-That, co-fondateur et ancien PDG de Clearview AI, a démissionné de son poste en décembre, devenant président, puis démissionnant complètement de l'entreprise en janvier. Clearview AI a fait l'objet de controverses en 2020 pour sa collecte de milliards d'images de médias sociaux sans le consentement des utilisateurs. Ton-That, qui était le visage public de l'entreprise, a supervisé la création d'un outil de reconnaissance faciale basé sur une base de données de milliards de photos récupérées sur les réseaux sociaux. L'outil a été largement testé par des organismes gouvernementaux, des détaillants et des organismes d'application de la loi, suscitant des inquiétudes concernant le déploiement à grande échelle de la reconnaissance faciale. Clearview AI a fait face à une avalanche de poursuites judiciaires de la part de groupes de défense des droits civils et a conclu des règlements tout en continuant à travailler avec les organismes gouvernementaux. L'entreprise, qui revendique une base de données de 60 milliards d'images, s'est engagée à ne vendre qu'aux organismes gouvernementaux, principalement aux forces de l'ordre locales. Clearview AI a des contrats avec le gouvernement ukrainien pour identifier les soldats tombés au combat et espère développer ses activités avec l'administration Trump, en mettant l'accent sur la sécurité et l'expansion de la surveillance biométrique. L'entreprise a généré 16 millions de dollars de revenus annuels récurrents, principalement à partir de contrats avec les forces de l'ordre locales, et espère tripler ses revenus cette année.",
        "image": "",
        "date": "Thu, 20 Feb 2025 03:29:00 GMT"
    },
    {
        "title": "L'illusion du temps de réflexion dans l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/19/how-giving-ai-more-thinking-time-lands-into-an-overthinking-trap/?ss=ai",
        "body": "Bien que l'allocation de plus de temps et de ressources informatiques à l'IA puisse parfois améliorer ses performances, il ne s'agit pas d'une solution universelle et cache un problème plus profond dans la conception de l'IA contemporaine. L'article remet en question l'idée selon laquelle donner plus de \"temps de réflexion\" ou de \"temps de calcul\" à l'IA est la clé pour améliorer ses réponses. Bien que cela puisse parfois être bénéfique, il existe des inconvénients et des limites à cette approche. L'auteur souligne que cette stratégie peut entraîner un gaspillage de temps et de ressources, et que l'IA peut même s'égarer et fournir des réponses incorrectes ou confuses. De plus, les coûts de calcul supplémentaires peuvent être supportés par les utilisateurs, même s'ils ne les paient pas directement. L'article conclut que les améliorations à court terme obtenues grâce à des ressources informatiques supplémentaires ne résolvent pas les problèmes sous-jacents de conception et d'architecture de l'IA, et que des approches plus innovantes sont nécessaires pour de véritables progrès à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ae833c9ae06c7afb65b39d/0x0.jpg?format=jpg&crop=1195,896,x108,y0,safe&width=440",
        "date": "Thu, 20 Feb 2025 04:00:00 GMT"
    }
]