[
    {
        "title": "Perplexity veut acheter TikTok",
        "link": "https://www.theverge.com/ai-artificial-intelligence/633973/perplexity-tiktok-bid#comments",
        "body": "La startup de recherche en IA Perplexity a fait une offre pour acheter et transformer TikTok. Dans un article de blog, l'entreprise affirme être la mieux placée pour reconstruire l'algorithme de TikTok sans créer de monopole, grâce à ses capacités techniques de pointe et son indépendance en tant que petite entreprise. Le plan de Perplexity inclut l'acquisition des opérations américaines de TikTok, dont la société mère chinoise ByteDance a été réticente à se séparer, entraînant une incertitude pour les utilisateurs. L'offre de Perplexity, faite en janvier, est concurrencée par des entreprises plus importantes telles qu'Oracle et Microsoft. La valeur des opérations de TikTok est estimée entre 30 et 50 milliards de dollars, ce qui remet en question la crédibilité de l'offre de Perplexity, valorisée à 18 milliards de dollars. La startup, fondée en 2022, est connue pour ses coups publicitaires, tels qu'une publicité mettant en vedette un acteur de la série \"Squid Game\" et moquant un échec de Google en matière d'IA. Il est donc difficile de savoir si l'offre pour TikTok est sérieuse ou non.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK271_PERPLEXITY_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 21 Mar 2025 00:00:00 GMT"
    },
    {
        "title": "Gemini, la nouvelle évolution de Google Assistant",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/22/google-assistant-canceled-for-millions-of-users-what-you-need-to-know/?ss=ai",
        "body": "Google Assistant évolue vers Gemini, une plateforme basée sur l'IA et les grands modèles linguistiques, offrant ainsi des capacités conversationnelles et d'assistance améliorées. Bien que cette transition apporte de nouvelles fonctionnalités, elle entraîne également la disparition de certaines fonctionnalités appréciées des utilisateurs. Les smartphones sont les premiers concernés par ce changement, suivis des enceintes connectées, des télévisions, des objets connectés, des wearables et des voitures. D'ici fin 2025, Google prévoit que Gemini sera disponible sur la plupart des appareils mobiles, rendant l'ancien Google Assistant inaccessible. Cette transition peut nécessiter des ajustements pour les utilisateurs habitués à l'ancien assistant, car certaines fonctionnalités fonctionnent différemment ou ont été supprimées. Google a en effet retiré plusieurs fonctionnalités de Google Assistant, comme les fonctions de recettes de cuisine et les alarmes multimédias. De plus, Gemini peut parfois fournir des informations erronées, ce qui nécessite une vérification de la part de l'utilisateur. Cependant, la puissance de Gemini offre finalement plus de capacités et de personnalisation que l'ancien assistant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc3aaa23e96734f6afc8da/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 17:40:00 GMT"
    },
    {
        "title": "Agency and the AI Paradox",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/22/are-you-bystander-amid-ai-inaction-is-a-luxury-we-cant-afford/?ss=ai",
        "body": "L'article explore la tension entre l'action et l'inaction dans un monde complexe et en rapide évolution, et leurs conséquences sur les choix individuels et collectifs. Il souligne l'importance de l'agency, la capacité à agir intentionnellement, pour le bien-être humain et la nécessité de s'opposer à l'érosion de cette agency dans un monde hybride où le numérique et le réel s'entremêlent. L'auteur met en lumière le paradoxe de l'IA : d'un côté, son potentiel à renforcer l'agency humaine à travers la démocratisation de l'information, la facilitation de l'action collective et l'automatisation des tâches ; de l'autre, les dangers qu'elle pose, comme les biais algorithmiques, la perte d'emplois et l'érosion des compétences humaines. Enfin, l'article propose un cadre pratique, le \"A-Frame\", pour cultiver un sentiment d'agency aigu et résister à son érosion dans un monde façonné par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67debcae4fabd103e128465b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 15:08:00 GMT"
    },
    {
        "title": "L'IA chinoise fait des vagues",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2552649_une-ia-autonome-qui-bat-openai-voici-manus-un-nouvel-agent-ia-chinois-tres-prometteur",
        "body": "La Chine fait des progrès significatifs dans le domaine de l'IA avec son dernier développement, Manus, un agent IA généraliste capable de gérer des tâches complexes de manière autonome. Développée par la startup Monica, Manus se distingue des chatbots classiques en offrant une assistance proactive et en connectant les idées à des actions concrètes. Bien qu'elle surpasse des outils comme Deep Research d'OpenAI dans les tests GAIA, Manus présente encore des bugs et des problèmes de transparence. Son accès est actuellement limité et exclusif, mais elle suscite déjà de nombreuses discussions, démontrant ainsi l'avancée de la Chine dans la course à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/introducing-manus-the-general-ai-agent-4-6-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=4ee2f59a",
        "date": "Fri, 21 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA : Google se bat pour rester dans la course",
        "link": "https://www.wired.com/story/google-openai-gemini-chatgpt-artificial-intelligence/",
        "body": "Résumé : \n\nChatGPT d'OpenAI a déclenché une course à l'IA entre les géants technologiques, avec Google se battant pour rattraper son retard. Sissie Hsiao a été chargée de construire un rival en 100 jours, ce qui a conduit à la création de Bard, basé sur le modèle linguistique LaMDA de Google. Malgré les problèmes initiaux, Bard a été lancé, mais a été éclipsé par les avancées d'OpenAI, notamment GPT-4. Google a réagi en fusionnant ses équipes de recherche en IA, Google Brain et DeepMind, sous la direction de Demis Hassabis, pour créer un nouveau modèle linguistique, Gemini. Bien que Gemini ait surpassé ChatGPT dans des tests standard, Google a continué à faire face à des problèmes avec ses produits d'IA, notamment des générateurs de texte et d'images, qui ont donné des résultats offensants et inexacts. Malgré ces revers, Google a persévéré et Gemini a finalement atteint la première place dans un classement public. La course à l'IA se poursuit, avec Google cherchant à monétiser ses avancées en IA tout en naviguant dans les défis techniques, éthiques et réglementaires.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:19:57 GMT"
    },
    {
        "title": "Google Workspace Updates",
        "link": "https://workspaceupdates.googleblog.com/2025/03/new-capabilities-for-google-vids-help-me-create.html",
        "body": "Un espace communautaire dédié aux administrateurs de Google Workspace leur permet de se connecter entre eux et avec les employés de Google. Ils peuvent y discuter des produits, découvrir des articles et des astuces, et rester informés des dernières nouveautés de Google Workspace. La page \"What's new in Google Workspace?\" du centre d'aide fournit des informations sur les nouveaux produits, fonctionnalités et changements mineurs.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:04:53 GMT"
    },
    {
        "title": "Nvidia's Ambitious AI Plans",
        "link": "https://www.forbes.com/sites/karlfreund/2025/03/21/is-jensen-huang-nvidias-chief-revenue-destruction-officer/?ss=ai",
        "body": "Lors de l'événement GTC à San Jose, le PDG de Nvidia, Jensen Huang, a présenté sa vision de l'IA et de son potentiel de transformation du monde. Nvidia annonce des progrès significatifs dans le domaine de l'IA, avec des puces Blackwell 40 fois plus rapides que les puces Hopper. L'entreprise prévoit de passer à un cycle de production annuel, créant ainsi une tension mais en offrant également une feuille de route claire pour la chaîne d'approvisionnement et l'écosystème. Nvidia dévoile également Dynamo, un système d'exploitation pour les usines d'IA, et Photonics, une solution de mise en réseau optique. La feuille de route des puces de Nvidia comprend Blackwell Ultra, Rubin et Vera Rubin, avec des améliorations en termes de puissance de calcul, de mémoire et de mise en réseau. L'entreprise affirme que sa technologie est déjà intégrée aux piles d'IA de plusieurs grandes entreprises et qu'elle se positionne comme la société de fondements de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dae5a6db0956180419a86e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Marvell's Data-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/21/marvell-technologys-cio-on-ai-cloud-and-digital-expansion/?ss=ai",
        "body": "Marvell Technology, un leader mondial des semi-conducteurs, a connu une croissance importante en exploitant mieux les insights fournis par les données. Nishit Sahay, le directeur de l'information, a joué un rôle clé dans l'évolution de Marvell vers une culture axée sur les données. L'entreprise, qui génère environ 5,5 milliards de dollars de chiffre d'affaires annuel, est un acteur majeur de l'infrastructure axée sur l'IA, fournissant des solutions semi-conductrices critiques pour les centres de données, l'automobile et la mise en réseau. Sahay dirige quatre domaines majeurs : les opérations informatiques traditionnelles, le bureau des données, les initiatives d'IA d'entreprise et la transformation des processus métier. Il a mis en place une fondation numérique, mis en œuvre des efficacités axées sur l'IA, géré des acquisitions importantes et positionné Marvell pour l'innovation durable. Marvell a investi dans une infrastructure technologique évolutive, résiliente et sécurisée, avec une automatisation et une intégration à travers les fonctions. Son bureau des données soutient l'analytique, la science des données, la gouvernance et l'ingénierie, améliorant la visibilité et la prise de décision. La stratégie d'IA de Marvell se concentre sur le développement de produits, l'efficacité de l'entreprise, la gestion du changement et l'investissement à long terme dans les plateformes et la gouvernance. Avec plus de 40 applications en production, Marvell démocratise l'IA et se prépare à l'avenir, y compris l'informatique quantique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ddcbd16121dded677dfe4d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "La sécurité commence par les gens",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/21/the-human-factor-redefining-cybersecurity-in-the-age-of-ai/?ss=ai",
        "body": "Résumé : \n\nLa plupart des violations de données sont dues à des erreurs humaines, qu'il s'agisse de mauvaises manipulations, de manipulations ou d'intentions malveillantes. Les attaquants exploitent les gens plutôt que les failles techniques. La tendance au télétravail et aux outils de communication à distance a élargi la surface d'attaque. L'éducation et la formation ne suffisent pas, il faut des solutions techniques intégrées. L'alliance entre Proofpoint et Microsoft en est un exemple, avec l'utilisation de l'IA et de l'automatisation pour détecter et répondre aux menaces, et protéger la couche humaine. La couche humaine est l'interface entre les gens, la technologie et les données. Il est essentiel de renforcer la sécurité à ce niveau, sans entraver les avantages de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ddd881dac507ef57e83764/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "ChatGPT, désinformation et violation de la RGPD",
        "link": "https://www.theverge.com/news/633700/chatgpt-openai-child-murderer-ai-hallucination-norway-noyb#comments",
        "body": "Un citoyen norvégien a déposé une plainte pour violation de la vie privée contre OpenAI, affirmant que ChatGPT l'a faussement décrit comme un meurtrier condamné. La sortie de ChatGPT mélangeait des détails fictifs avec des faits réels, y compris sa ville natale et le nombre et le sexe de ses enfants. L'Austrian Advocacy Group Noyb a déposé une plainte au nom de l'individu, accusant OpenAI de ne pas respecter les exigences de protection des données du RGPD de l'UE. Noyb demande une amende pour OpenAI, ainsi que la suppression de la sortie diffamatoire et l'amélioration du modèle pour éviter des erreurs similaires. C'est la deuxième plainte officielle de Noyb concernant ChatGPT, soulignant les préoccupations concernant la désinformation et la précision des données personnelles.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25462007/STK155_OPEN_AI_CVirginia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 21 Mar 2025 11:45:15 GMT"
    },
    {
        "title": "Le futur de l'IA est Flash",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/03/21/pure-storages-next-wave-of-growth-ai-and-hyperscalers/?ss=ai",
        "body": "Pure Storage dévoile FlashBlade//EXA, une plateforme de stockage tout-flash haut de gamme conçue pour répondre aux exigences de l'IA et du HPC. Cette solution surmonte les limitations des systèmes traditionnels en éliminant les goulets d'étranglement dans l'ingestion, la formation et l'inférence des données. Pure Storage annonce également un partenariat avec Meta pour alimenter son infrastructure de stockage à hyper-échelle, plaçant ainsi l'entreprise au cœur de la transition de l'industrie vers des centres de données de nouvelle génération. La solution FlashBlade//EXA de Pure Storage se distingue par son architecture évolutive, sa gestion intelligente du flash et son débit élevé, permettant ainsi de surmonter les défis posés par les charges de travail de l'IA. De plus, Pure permet à FlashBlade//EXA d'utiliser des réseaux de stockage tiers, ce qui le rend idéal pour les environnements cloud-first AI. Cette décision témoigne d'un écosystème de stockage plus ouvert et flexible. Le partenariat avec Meta souligne l'avantage de l'approche intégrée de Pure, combinant un logiciel intelligent et un matériel flash sur mesure pour offrir des performances, une fiabilité et une efficacité à l'échelle hyperscale. FlashBlade//EXA entre sur le marché à un moment crucial, offrant une alternative aux systèmes hérités qui luttent avec des charges de travail à forte parallélisation et à forte intensité de métadonnées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/640136604b8703889d8619bd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 20:27:00 GMT"
    },
    {
        "title": "L'univers en expansion et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/03/21/the-prototype-dark-energy-may-be-evolving/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd638a655e23dae5129d59/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "Apple poursuivi pour publicité mensongère",
        "link": "https://www.frandroid.com/marques/apple/2552061_ce-qui-devait-arriver-arriva-apple-est-poursuivi-pour-publicite-mensongere",
        "body": "Apple fait face à une action en justice aux États-Unis pour publicité mensongère concernant ses services d'intelligence artificielle. La marque a présenté en 2024 son ambition de se lancer dans la course à l'IA avec Apple Intelligence, dont la pièce maîtresse était une nouvelle version de Siri. Cependant, cette nouvelle version accuse du retard et ne sera pas disponible avant 2026. Entre-temps, Apple a fait la promotion de l'iPhone 16 en mettant en avant les capacités d'IA avancées de Siri, ce qui a poussé des consommateurs à acheter le téléphone sur la base de ces promesses. La plainte accuse Apple de tromper les consommateurs sur les capacités réelles de ses produits et de faire de la publicité mensongère. L'issue de cette affaire reste à déterminer, mais elle souligne l'importance de la transparence et de la précision dans la communication des fonctionnalités d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/apple-more-personal-siri-ad-1200x900-1-768x576.jpg?resize=225,225&key=252d9081",
        "date": "Thu, 20 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "New York Life Embraces AI",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/21/how-data-and-ai-are-powering-change-at-180-year-old-new-york-life/?ss=ai",
        "body": "New York Life Insurance, l'une des plus anciennes et des plus importantes compagnies d'assurance-vie mutuelle aux États-Unis, a adopté l'IA et la technologie pour améliorer ses opérations. Don Vu, Chief Data & Analytics Officer, dirige cette transformation, tirant parti de son expérience dans le baseball et chez MLB Advanced Media. Vu souligne l'évolution du rôle des dirigeants en matière de données, passant de la gouvernance à la création de valeur, et voit l'IA générative comme un accélérateur clé. La stratégie de New York Life s'articule autour de quatre piliers clés : activer le pouvoir des données, créer une valeur commerciale tangible, aligner les données et l'IA sur les objectifs commerciaux, et intégrer l'IA dans tous les flux de valeur de l'organisation. L'entreprise a conclu des partenariats avec OpenAI, Anthropic et AWS pour rester à l'avant-garde de l'innovation en matière d'IA, et a déjà obtenu des résultats positifs dans le traitement des services et des réclamations. Vu estime que l'avenir de l'IA dans l'entreprise est prometteur et qu'avec la bonne stratégie, les bons outils et la bonne culture, New York Life peut continuer à améliorer l'expérience de ses clients et de ses agents tout en restant fidèle à son héritage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd7d15030266b97583d539/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 15:04:00 GMT"
    },
    {
        "title": "Entrepreneurs, Maximisez votre temps avec ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2025/03/21/10-unconventional-ways-to-use-chatgpt-this-week/?ss=ai",
        "body": "Résumé : \n\nChatGPT peut être un outil puissant pour les entrepreneurs qui souhaitent optimiser leur temps et prendre des décisions éclairées. Plutôt que de l'utiliser pour des tâches simples, comme la réécriture de courriels, voici 10 façons peu conventionnelles d'exploiter tout son potentiel : \n\n1. Parlez à une version future de vous-même qui a déjà résolu les problèmes d'aujourd'hui pour obtenir des conseils et une perspective à long terme. \n2. Analysez vos offres actuelles et trouvez des moyens d'augmenter vos revenus sans travail supplémentaire. \n3. Transformez les informations passives en plans d'action concrets, en extrayant les idées clés des podcasts, conférences, etc. \n4. Obtenez une première ébauche polie pour les négociations de contrat, l'adresse des problèmes d'équipe ou la réponse à des demandes difficiles. \n5. Générez des questions perspicaces pour une enquête d'équipe anonyme et identifiez les problèmes culturels potentiels. \n6. Analysez les commentaires des clients, les critiques et les tickets de support pour identifier les tendances, améliorer vos produits et services et développer de nouvelles offres. \n7. Mettez vos idées à l'épreuve en demandant à ChatGPT de les remettre en question comme le ferait votre plus grand concurrent. \n8. Extrayez les idées essentielles des résumés de livres et appliquez-les à votre entreprise. \n9. Transformez les tâches ennuyeuses en jeux addictifs avec des enjeux, des récompenses et des réalisations. \n10. Structurez vos expériences en récits convaincants pour votre marque personnelle, votre biographie ou vos discours. \n\nAu lieu de demander à ChatGPT du contenu de base, utilisez-le comme partenaire stratégique pour gagner du temps et prendre de l'avance sur la concurrence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/665479e794e37a2bbea021ce/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 14:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA avec Nvidia",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/21/jensen-huang-hypes-new-chips-in-keynote/?ss=ai",
        "body": "Le PDG de Nvidia, Jensen Huang, a présenté un discours passionné sur l'avenir de l'IA lors du Consumer Electronics Show. Il a prédit que de nouveaux produits matériels propulseraient massivement l'innovation américaine et a présenté l'architecture Blackwell de Nvidia comme un moteur unique pour une nouvelle ère de l'informatique IA. Huang a mis en avant le produit \"Grace\" de Blackwell, offrant une puissance de calcul impressionnante, ainsi que l'OS Dynamo pour une évolutivité améliorée. Il a également révélé les plans futurs, y compris de nouvelles itérations de puces nommées d'après des scientifiques. Huang a décrit les centres de données du futur comme des arènes technologiques hautement connectées, similaires aux stades sportifs. Le marché a réagi positivement, avec des achats importants de la part des principaux fournisseurs de cloud. Malgré les tarifs potentiels, Huang reste confiant dans la capacité de son entreprise à prospérer. Son enthousiasme pour l'avenir de l'IA et la vision de Nvidia ont captivé la communauté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd7e790da3fe52e9b67489/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 14:58:00 GMT"
    },
    {
        "title": "Amélioration de la recherche Gmail avec l'IA",
        "link": "https://www.frandroid.com/android/applications/2551173_gmail-retrouvez-plus-facilement-vos-mails-avec-cette-mise-a-jour",
        "body": "Google améliore la fonction de recherche de Gmail en y intégrant son IA Gemini. Désormais, lors d'une recherche par mot-clé, Gmail affichera en priorité les e-mails les plus pertinents en se basant sur les habitudes de l'utilisateur, comme les contacts les plus fréquents et les e-mails les plus consultés. Cette mise à jour promet un gain de temps et une expérience plus intuitive pour les utilisateurs. Les utilisateurs peuvent choisir entre les résultats \"Les plus pertinents\" et \"Les plus récents\", et la mise à jour sera déployée mondialement pour les comptes Google personnels sur le web et les applications mobiles.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2023/06/rubaitul-azad-w3z2zns1y4i-unsplash.jpg?resize=300,300&key=9ad28229",
        "date": "Thu, 20 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "ChatGPT : des problèmes de désinformation et de respect de la vie privée",
        "link": "https://www.forbes.com/sites/emmawoollacott/2025/03/21/man-sues-after-chatgpt-accuses-him-of-killing-his-children/?ss=ai",
        "body": "L'article met en lumière les problèmes de désinformation et de violation de la vie privée associés à ChatGPT, une plateforme de discussion basée sur l'IA développée par OpenAI. Noyb, un groupe de défense de la vie privée basé en Autriche, a déposé une plainte auprès de l'autorité de protection des données de Norvège, alléguant qu'OpenAI a enfreint le RGPD en produisant des résultats diffamatoires et inexacts sur un individu. La plainte fait suite à une expérience d'Arve Hjalmar Holmen, qui a découvert que ChatGPT l'avait présenté comme un criminel condamné pour le meurtre de ses enfants, bien qu'il n'y ait aucune preuve à l'appui de cette affirmation. Noyb souligne que les hallucinations de l'IA, ou la génération d'informations fausses, peuvent causer des dommages importants à la réputation et exhorte les autorités à prendre des mesures pour garantir la conformité de l'IA avec les lois sur la protection des données. L'article mentionne également des cas similaires de désinformation par l'IA, mettant en évidence la nécessité urgente de résoudre ces problèmes. OpenAI affirme prendre des mesures pour améliorer l'exactitude de ses modèles et réduire les hallucinations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd48a1bef2153bce711bdb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 11:00:00 GMT"
    },
    {
        "title": "L'assistant IA de Meta arrive en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2550985_apres-le-chat-chatgpt-claude-grok-voici-un-nouveau-chatbot-ia-gratuit-sur-whatsapp-facebook-instagram-et-messenger",
        "body": "Meta AI, l'assistant IA de Meta, est désormais disponible en Europe, un an après son lancement aux États-Unis. Cet assistant, accessible via WhatsApp, Facebook, Instagram et Messenger, a pour but de simplifier la vie des utilisateurs en répondant à leurs questions et en les aidant dans leurs tâches quotidiennes. Avec plus de 700 millions d'utilisateurs mensuels dans le monde, Meta AI a déjà prouvé son utilité. Cependant, en Europe, son lancement est soumis à des restrictions dues aux lois strictes sur la protection des données. Meta AI ne pourra pas, pour le moment, utiliser les données personnelles des utilisateurs européens pour s'entraîner, mais s'appuiera plutôt sur des informations publiques et du contenu web. Les Européens ne pourront pas non plus générer ou retoucher des images avec Meta AI. Malgré cela, l'assistant IA est disponible en six langues, dont le français, et se distingue particulièrement dans les discussions de groupe, offrant une assistance rapide et pratique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-61-1-1200x672-1-768x430.jpg?resize=168,168&key=c572cb1f",
        "date": "Thu, 20 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Deepfake Awareness",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/21/why-critical-thinking-is-your-best-weapon-against-the-coming-deepfake-tsunami/?ss=ai",
        "body": "La technologie Deepfake évolue plus rapidement que les outils de détection, créant ainsi des risques sans précédent pour les entreprises et les individus. Les contenus faux ou synthétiques ont explosé ces dernières années, et la part du contenu en ligne généré par l'IA pourrait atteindre 60 % selon des recherches d'Amazon. Les deepfakes ont été utilisés pour manipuler les élections, commettre des fraudes et créer des images pornographiques sans consentement. Alors que les outils d'IA deviennent plus accessibles et puissants, le risque de deepfakes convaincants augmente. Grok 3, créé par xAI d'Elon Musk, est un exemple d'outil gratuit pouvant être utilisé à des fins malveillantes. Bien qu'il existe des outils de détection basés sur l'IA et d'authentification multifacteur, la technologie des deepfakes évolue si rapidement que l'éducation, la pensée critique et la sensibilisation sont essentielles pour se protéger. La technologie ne fournit pas toutes les réponses et n'est pas fiable à 100 %. Les compétences humaines en matière de conscience contextuelle et de pensée critique sont la meilleure défense contre la désinformation générée par l'IA. Les entreprises doivent former leurs employés à évaluer de manière critique les contenus et les informations. En tant qu'individus, nous devons comprendre comment ceux qui ont de mauvaises intentions essaient d'influencer nos pensées et nos choix, y compris nos choix démocratiques. La vérification des faits et la conscience contextuelle sont essentielles pour naviguer dans les défis uniques posés par les deepfakes. Facebook a mis en place des fonctionnalités d'avertissement, mais a également été critiqué pour avoir supprimé ses fonctions de vérification des faits. La pensée critique nous aide à identifier les tentatives de manipulation émotionnelle et à évaluer la source et les motivations d'une information. La technologie des deepfakes ne fera que s'améliorer, et la pensée critique, la sensibilisation et le raisonnement humains seront des défenses viables à long terme. Bien que certains gouvernements aient introduit des réglementations sur les deepfakes, les organisations et les individus doivent réagir maintenant pour garantir une compréhension des procédures et des politiques de vérification et d'évaluation critique des informations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc391d1f3c12b7385d94bd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 06:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA générative",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/03/21/state-of-genai--only-1---shoptalk-2025-in-numbers/?ss=ai",
        "body": "Bien que l'on s'attend à ce que l'IA transforme tous les secteurs, l'auteur s'interroge sur l'état actuel de son adoption, en particulier dans le commerce électronique. Malgré l'enthousiasme de la Silicon Valley, les dirigeants d'entreprise peinent à intégrer l'IA générative dans leurs activités. L'analyse de 700 fournisseurs lors de la conférence ShopTalk, le plus grand événement annuel sur le commerce électronique, révèle que seuls 1 % d'entre eux proposent des solutions de fusion de la recherche, de la personnalisation du contenu et des chatbots. Bien que l'IA soit largement utilisée dans le commerce électronique pour le ciblage des publicités et des e-mails, les recommandations de produits et la manipulation des résultats de recherche, l'adoption de l'IA générative pour une personnalisation à grande échelle est encore rare. L'auteur conclut que, bien que l'IA générative ait le potentiel de révolutionner le commerce électronique, son impact se fait encore attendre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dcf7a8412a52895347a1d4/0x0.jpg?format=jpg&crop=2787,1308,x0,y115,safe&width=440",
        "date": "Fri, 21 Mar 2025 06:06:00 GMT"
    },
    {
        "title": "L'avenir de l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/21/debunking-the-ai-myth-that-pinnacle-agi-will-be-one-big-brain/?ss=ai",
        "body": "L'auteur remet en question l'idée selon laquelle l'intelligence artificielle générale (AGI) se manifestera sous la forme d'une seule entité colossale, la qualifiant de \"mythe\". Il explore les deux camps du débat sur l'impact de l'AGI : les \"doomers\" qui prédisent l'extinction de l'humanité et les \"accélérationnistes\" qui croient que l'AGI résoudra les problèmes de l'humanité. L'article se concentre sur l'AGI plutôt que sur l'ASI (super-intelligence artificielle), suggérant que les développeurs d'IA travaillent indépendamment les uns des autres, protégeant jalousement leur propriété intellectuelle. Il en résulte que nous pourrions nous diriger vers plusieurs instances d'AGI, plutôt qu'une seule entité. L'auteur explore ensuite la possibilité que les AGI interagissent et coopèrent, ou deviennent compétitifs et déloyaux. L'impact de l'AGI sur la géopolitique et le pouvoir national est également discuté, ainsi que le risque existentiel potentiel qu'il représente. L'article conclut en soulignant l'importance de l'alignement de l'IA sur les valeurs humaines et en réfléchissant à la manière dont les AGI pourraient interagir et partager leurs connaissances.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d8a2986a1182c4d0e671b9/0x0.jpg?format=jpg&crop=1118,838,x13,y0,safe&width=440",
        "date": "Fri, 21 Mar 2025 05:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/03/20/tech-titans-seek-copyright-immunity-plus-more-cinematic-ai/?ss=ai",
        "body": "Les géants de la tech comme OpenAI, Meta et Google demandent des exemptions de droits d'auteur pour l'entraînement des modèles d'IA, citant la montée rapide de DeepSeek, un modèle chinois open-source. Ils arguent que des lois restrictives donneraient à la Chine un avantage insurmontable. De l'autre côté, des critiques, dont des syndicats hollywoodiens et des créateurs, s'opposent à cette idée, arguant que cela permettrait aux entreprises d'IA de profiter de contenus non licenciés sans compenser les créateurs. \n\nRoblox dévoile un outil de génération d'objets 3D à partir de descriptions textuelles, avec des plans futurs pour supporter les images. La vision à long terme de Roblox inclut la génération de scènes interactives entières à la demande. \n\nLes réalisateurs Joe et Anthony Russo défendent l'utilisation de l'IA pour la modulation de voix dans leur film The Electric State, arguant que le rôle de l'IA à Hollywood est souvent mal compris et qu'elle est bien adaptée pour des applications créatives. \n\nTony Gilroy, créateur de la série acclamée Andor, a choisi de ne pas publier la collection de scripts de la série en raison de préoccupations concernant une mauvaise utilisation potentielle de l'IA. \n\nStability AI présente un modèle d'IA qui transforme les images 2D en scènes vidéo 3D immersives, signalant un changement de direction pour l'entreprise qui fait face à des défis financiers. \n\nL'entreprise d'IA d'Elon Musk, xAI, acquiert Hotshot, une startup spécialisée dans les outils de génération vidéo assistée par l'IA. \n\nLe festival SXSW 2025 met en avant des expériences de narration immersive, y compris la réalité virtuelle, la réalité augmentée et les projections à dôme à grande échelle. \n\nLe premier festival du film Austin AI Film Festival met en lumière des créateurs utilisant des outils d'IA, avec un prix de 5 000 $ pour le meilleur film narratif intégrant l'IA. \n\nFBRC.ai publie son premier rapport trimestriel sur l'industrie de l'IA, mettant en lumière 98 studios spécialisés dans l'IA et interviewant neuf acteurs clés. \n\nNem Perez s'apprête à sortir une adaptation d'Alice au pays des merveilles, mélangeant images générées par l'IA, animation 3D et live action.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67928c45a4d0b2fcdc465dd0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 02:59:00 GMT"
    },
    {
        "title": "Nvidia vend des cartes graphiques RTX 50 à GTC",
        "link": "https://www.tomshardware.com/tech-industry/nvidia-sells-rtx-5090-and-rtx-5080-from-a-food-truck-at-gtc",
        "body": "Nvidia propose des cartes graphiques GeForce RTX 5080 et 5090 à leur prix de vente conseillé lors de sa conférence GPU Technology. Les participants à la conférence peuvent acheter les cartes sur place, avec une limite d'une carte par personne. Nvidia ne mettra en vente que 2 000 cartes au total, vendues de manière spontanée, comme une vente flash. Cette initiative permet aux développeurs de logiciels d'accéder aux dernières cartes graphiques de Nvidia, qui sont en forte demande et souvent difficiles à obtenir à leur prix de vente conseillé.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/GmdufJwaoAAPpzB.jpg?quality=90&strip=all&crop=0%2C16.666666666667%2C100%2C66.666666666667&w=2400",
        "date": "Thu, 20 Mar 2025 22:57:44 GMT"
    },
    {
        "title": "Les limites de l'autonomie",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/03/20/cybertruck-sees-a-road-runner-fake-wall-heres-why/?ss=ai",
        "body": "L'article porte sur les débats autour des systèmes de conduite autonome et des capteurs utilisés, en particulier la comparaison entre les approches de Tesla, qui utilise principalement des caméras, et celles d'autres entreprises qui utilisent une combinaison de LIDAR, de radar et de caméras. La vidéo de Mark Rober, une célébrité de YouTube, a déclenché la discussion en montrant que l'Autopilot de Tesla, basé sur des caméras, ne pouvait pas détecter un mur en mousse avec une image imprimée d'une route, contrairement à un véhicule équipé de LIDAR. Les tests de Rober ont été critiqués pour leurs défauts, mais ils soulignent un problème important concernant les différentes méthodes de détection. Les réponses de Kyle Paul, un fan de Tesla, et les tests qu'il a effectués sur les différentes versions du système \"Full Self Driving\" (FSD) de Tesla, ont également été examinés, avec des résultats mitigés. L'article aborde les limites de la détection par ordinateur, les avantages potentiels de l'utilisation de plusieurs capteurs et les opinions divergentes au sein de l'industrie sur l'approche la plus efficace. Il critique également Tesla pour son manque de transparence concernant les données d'intervention humaine nécessaires pour évaluer la sécurité de son système FSD.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc9e3357a8552f5812d14f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA dans le divertissement",
        "link": "https://www.forbes.com/sites/martineparis/2025/03/20/heres-how-the-5-top-ai-apps-would-write-the-white-lotus-season-4/?ss=ai",
        "body": "L'IA a fait d'énormes progrès ces dernières semaines, avec des assistants IA comme ChatGPT, Claude, Grok, Gemini et Perplexity qui offrent des fonctionnalités de pointe et captivent des millions d'utilisateurs. Amazon, OpenAI et d'autres entreprises ont introduit l'IA dans divers appareils et plateformes, permettant aux utilisateurs d'interagir par la voix, le texte et l'image. L'IA peut désormais voir, entendre, parler, et même créer du contenu divertissant de manière autonome. Dans cet article, l'auteur explore le potentiel de l'IA dans le domaine du divertissement en demandant à cinq assistants IA de créer un traitement pour une série télévisée populaire. Les réponses détaillées et créatives démontrent la puissance de ces outils, qui peuvent non seulement aider les professionnels de l'industrie, mais aussi fournir du contenu divertissant en soi.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc19968d0ef24a6aeba1dd/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Mar 2025 22:00:00 GMT"
    }
]