[
    {
        "title": "Un mariage de titans de la tech",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/23/6-things-to-know-about-the-metagoogle-cloud-ai-deal/?ss=ai",
        "body": "Google et Meta ont conclu un accord de 10 milliards de dollars pour l'hébergement d'IA dans le cloud, ce qui représente un investissement important de la part de Meta dans le domaine de l'IA. Cet accord, qui durera jusqu'en 2031, reflète la stratégie de Meta consistant à investir massivement dans l'IA tout en réduisant sa main-d'œuvre humaine. L'accord donne à Google un avantage dans le marché du cloud IA, rivalisant ainsi avec AWS, le leader du marché. L'accord souligne également le débat « construire ou acheter » auquel sont confrontées les grandes entreprises en matière de développement de l'IA, ainsi que la position de Google en tant que fournisseur de services cloud fiables. Enfin, l'accord met en lumière les offres d'IA de Google, notamment Vertex AI, Generative AI Studio et Vision AI, qui contribuent à solidifier sa position dans le paysage concurrentiel du cloud AI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bdf594f756aae409e3b7e1/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 14:35:00 GMT"
    },
    {
        "title": "Essai gratuit de Veo 3, l'IA vidéo de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2769417_google-gemini-ouvre-temporairement-veo-3-aux-utilisateurs-gratuits",
        "body": "Google offre temporairement un essai gratuit de Veo 3, sa technologie avancée de génération vidéo basée sur l'IA. Les utilisateurs de Gemini peuvent créer jusqu'à trois vidéos avec Veo 3 Fast, une version accélérée du modèle, jusqu'au dimanche soir (heure du Pacifique). Veo 3 Fast génère des vidéos de 8 secondes en 720p deux fois plus rapidement que le modèle standard. Le processus nécessite plusieurs minutes et les vidéos finalisées comportent un filigrane Veo et un watermark SynthID invisible. Josh Woodward, responsable de Gemini, a annoncé une mise à niveau de l'infrastructure TPU pour supporter cette initiative. Selon Google, plus de 40 millions de vidéos ont été créées avec Veo 3 depuis son lancement en mai 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/veo-3-france-gemini-google-croissant-768x432.jpg?resize=169,169&key=80167047",
        "date": "Fri, 22 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et la stigmatisation des problèmes de santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/23/ai-has-icy-stigmas-against-people-who-say-they-might-have-mental-health-conditions/?ss=ai",
        "body": "L'IA générative peut perpétuer les stigmas associés aux problèmes de santé mentale, stéréotypant et traitant différemment les utilisateurs qui révèlent de tels problèmes. L'IA pourrait ancrer négativement les interactions futures, considérant l'utilisateur comme « déficient » ou « perturbé ». Cette dynamique est similaire à la stigmatisation humaine, mais l'IA apprend ces associations à partir de données écrites par des humains sur Internet. La recherche empirique confirme que l'IA peut encapsuler ces stigmas, bien que des études plus larges soient nécessaires. La bonne nouvelle est que, étant donné que ce problème est d'ordre computationnel, des solutions technologiques sont possibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685f22fae24463baeb7c88c5/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "IA et expérience utilisateur",
        "link": "https://x.com/elonmusk/status/1958852874236305793",
        "body": "Ce site web nécessite JavaScript pour fonctionner correctement. Un message suggère aux utilisateurs de l'activer ou d'utiliser un navigateur pris en charge, avec un lien vers le centre d'aide pour plus de détails. Cette exigence technique est importante pour garantir une expérience utilisateur fluide, en particulier pour ceux qui interagissent avec des fonctionnalités basées sur l'IA, qui peuvent être fortement dépendantes de JavaScript pour le traitement côté client. De plus, les politiques de service, de confidentialité et de cookies soulignent l'engagement du site en matière de sécurité des données, un aspect crucial pour les entreprises d'IA qui gèrent de grands ensembles de données.",
        "image": "",
        "date": "Fri, 22 Aug 2025 18:35:17 GMT"
    },
    {
        "title": "SpaceX's Starship Ambitions",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/22/the-prototype-stakes-are-high-for-elon-musks-latest-starship-test/?ss=ai",
        "body": "L'article fournit une mise à jour sur la prochaine tentative de test du lanceur Starship par SpaceX, après plusieurs échecs successifs. Il souligne l'importance de ce véhicule pour les futurs plans spatiaux, y compris pour la NASA. L'article mentionne également l'envoi par SpaceX d'expériences scientifiques, notamment sur l'impression biologique et les centres de données en orbite, vers la Station spatiale internationale. Il met en évidence une expérience conjointe de la NASA et d'IBM utilisant l'IA pour prédire l'activité solaire, ainsi que d'autres développements dans le domaine de l'IA, tels qu'une recherche sur le ralentissement du vieillissement du cerveau et l'utilisation de l'IA pour rationaliser les systèmes de soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a8ae3e80057cec7c80a5bb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La prochaine vague de l'IA",
        "link": "https://www.forbes.com/sites/petercohan/2025/08/22/why-nvidia-matters-more-to-markets-than-the-fed/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a899dcea8c69b1b774a27a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 16:00:00 GMT"
    }
]