[
    {
        "title": "La pile IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/28/a-journey-up-and-down-the-ai-stack/?ss=ai",
        "body": "Résumé : \n\nL'article décrit la pile logicielle, une métaphore utilisée en ingénierie informatique pour décrire les différentes couches de composants qui s'empilent pour former une application fonctionnelle complète. Il introduit ensuite le concept de pile IA, qui est une infrastructure composée de sources de données, de bases de données (souvent des bases de vecteurs pour une inférence plus intelligente), d'outils d'intégration et d'analyse de données, et bien sûr du modèle IA lui-même. \n\nLa pile IA est divisée en trois couches principales : l'infrastructure (système d'exploitation et connexions), la couche modèle (une sélection de modèles d'intelligence allant de l'IA générative aux modèles spécifiques d'une entreprise) et la couche application (une application activée par l'IA, potentiellement avec des capacités de chat et de langage naturel). \n\nLes intervenants de l'industrie soulignent l'importance d'une base de données IA de haute performance capable de gérer à la fois les données structurées et non structurées en temps réel, garantissant ainsi des décisions précises, explicables et efficaces. La pile IA combine des outils, des bibliothèques et des solutions intégrés pour créer des applications avec des capacités d'IA générative. \n\nLes composants incluent des langages de programmation, des fournisseurs de modèles, des frameworks de modèles de langage, des bases de données vectorielles, des bases de données opérationnelles, des outils de surveillance et d'évaluation et des solutions de déploiement. Les bases de données transactionnelles sont également essentielles pour stocker l'état d'une application IA. \n\nMongoDB vise à simplifier le développement d'applications IA en permettant aux ingénieurs de données d'utiliser des LLMs sur n'importe quelle infrastructure informatique, en unifiant de manière sécurisée les données opérationnelles, non structurées et liées à l'IA. Clarifai, une entreprise d'orchestration de flux de travail IA, met en garde contre le fait que de nombreux projets IA s'arrêtent après des prototypes prometteurs, soulignant la nécessité de gérer l'ensemble de la pile IA, y compris la coordination des flux de travail IA, la gestion des données, la formation et l'inférence des modèles, la sécurité des données et l'orchestration des calculs. \n\nPinecone, une entreprise de base de données vectorielle, propose Pinecone Connect, une intégration qui permet aux développeurs de gérer les ressources Pinecone depuis une autre plateforme, rationalisant ainsi les flux de travail IA. Matillion, la plateforme de productivité des données, utilise Pinecone Connect pour exécuter des fonctions de vectorisation directement depuis sa plateforme. \n\nL'article conclut en soulignant l'importance de simplifier et de standardiser la pile IA, qui devient de plus en plus complexe, et en anticipant son évolution future en une « super-pile » puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2613cf4ac25b68de8429c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 11:53:00 GMT"
    },
    {
        "title": "Démocratiser l'identité numérique",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/07/28/the-crucial-stake-of-id-is-bridging-the-identity-divide/?ss=ai",
        "body": "L'identité est un droit humain fondamental qui a des implications profondes sur l'autonomisation économique et la stabilité sociale. Dans de nombreux pays, l'absence de systèmes d'identification robustes empêche les individus d'accéder à leurs actifs et de les utiliser efficacement pour créer du capital. Les solutions biométriques et d'intelligence artificielle (IA) responsables peuvent jouer un rôle crucial dans la résolution de ce problème, en offrant à chacun une identité légale et en comblant le fossé de l'identité. \n\nLe résumé : \n\nL'article souligne l'importance de l'identité en tant que droit humain fondamental et son impact sur l'autonomisation économique et la stabilité sociale. Il met en évidence le fait qu'environ un milliard de personnes dans le monde n'ont pas d'identité légale, ce qui les empêche d'accéder aux services essentiels et de participer pleinement à la société. Ce problème est particulièrement répandu dans les pays à faible revenu, où la majorité de ces personnes vivent en dehors de la protection de la loi. \n\nLes solutions d'IA et biométrique responsables peuvent aider à combler le fossé de l'identité et à autonomiser les individus en leur donnant accès à une identité numérique officielle. Cela implique une approche multidimensionnelle impliquant la collaboration entre les gouvernements, le secteur privé, les organisations internationales et les communautés locales. \n\nLes gouvernements devraient donner la priorité à la création de cadres juridiques qui garantissent la délivrance de documents d'identité à tous les citoyens dès la naissance, assurant ainsi une couverture universelle. Ces systèmes doivent être conçus pour protéger les données personnelles et adhérer à des réglementations et des directives éthiques strictes. Les partenariats public-privé peuvent faciliter le transfert de technologie et de connaissances spécialisées, garantissant ainsi que même les régions les plus éloignées aient accès à des services d'enregistrement de l'identité.\n\nDe plus, l'engagement des communautés locales dans le processus de conception et de mise en œuvre est essentiel pour assurer la sensibilité culturelle et l'acceptation. Outre les mesures technologiques et juridiques, des campagnes d'éducation sont nécessaires pour sensibiliser à l'importance de l'identité légale et aux droits et avantages qui y sont associés. \n\nLes incitations financières et les mécanismes de soutien peuvent également encourager les individus à s'enregistrer et à obtenir des documents d'identité. Les gouvernements et les institutions financières devraient travailler ensemble pour s'assurer que les personnes nouvellement enregistrées peuvent utiliser leur identité légale pour accéder au crédit, sécuriser les droits de propriété et participer à l'économie formelle. \n\nEnfin, la mise en œuvre de mécanismes de surveillance et d'évaluation est essentielle pour suivre les progrès et l'impact des programmes d'identité, garantissant ainsi la transparence et la responsabilité et s'assurant que les avantages de l'identité légale atteignent tout le monde, en particulier les plus marginalisés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a562c70d6ea85143c8c1dd/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 11:00:00 GMT"
    },
    {
        "title": "L'avenir du storytelling avec l'IA",
        "link": "https://www.forbes.com/sites/kimberlywhitler/2024/07/28/how-ai-is-impacting-the-art-and-business-of-storytelling/?ss=ai",
        "body": "L'IA transforme l'art et la science du storytelling, en aidant les créateurs à partager leurs idées de manière efficace et engageante. Lynn Girotto, CMO de Vimeo, serving a community of +300 million de créateurs, pense que l'IA est un outil indispensable à long terme pour les créateurs. L'IA gère les tâches techniques, laissant ainsi aux équipes créatives plus de temps pour l'idéation. Lynn Girotto mentionne également l'exemple d'un directeur émergent, Jake Oleson, qui utilise l'IA pour produire des histoires engageantes et construire des marques. L'IA offre des opportunités significatives aux marketeurs, mais présente également des risques, comme le déplacement d'emplois ou la perte du 'toucher humain' dans les interactions avec les clients. Pour naviguer efficacement dans ces risques, les marketeurs doivent rester informés des derniers progrès, utiliser l'IA comme un outil supplémentaire et s'éduquer eux-mêmes. Pour atténuer les risques, Girotto suggère que les marques donnent la priorité à l'éthique de l'IA, que les dirigeants soient transparents sur l'utilisation de l'IA et maintiennent un contact humain dans les interactions avec les clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/654b066722d8e12182866caf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 07:00:00 GMT"
    },
    {
        "title": "L'IA générative : distinguer le contenu généré par l'IA de celui écrit par l'homme",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/27/how-to-write-as-if-you-aim-to-trick-others-into-believing-that-you-are-generative-ai/?ss=ai",
        "body": "Résumé : Cet article explore les complexités de la distinction entre le contenu généré par l'IA et celui écrit par l'homme. Il met en lumière les défis auxquels sont confrontés les enseignants, les employeurs et les journalistes pour identifier les textes générés par l'IA, en particulier lorsque l'IA est utilisée comme outil de réécriture ou lorsque le contenu est modifié manuellement. L'article souligne également l'inefficacité des outils de détection automatisés, qui sont souvent présentés comme une solution miracle. Enfin, il aborde les implications éthiques et juridiques de l'utilisation de l'IA générative, y compris les efforts pour exiger l'inclusion de filigranes numériques dans le contenu généré par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a5a4a93197d9da9c82e7ad/0x0.jpg?format=jpg&crop=2686,2012,x87,y0,safe&width=440",
        "date": "Sun, 28 Jul 2024 02:00:00 GMT"
    },
    {
        "title": "Nio Phone 2 : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/nio/2095142_le-nio-phone-2-est-la-un-smartphone-concu-pour-les-passionnes-de-voitures-electriques",
        "body": "Le constructeur automobile chinois Nio a lancé le Nio Phone 2, un smartphone haut de gamme qui s'intègre parfaitement à l'écosystème de ses voitures électriques. Le téléphone est équipé d'un processeur Snapdragon 8 Gen 3, d'un écran OLED Samsung de 6,82 pouces et d'une batterie de 5 020 mAh. Mais ce qui le distingue, c'est son intégration poussée avec les véhicules Nio, grâce à un bouton dédié permettant de contrôler diverses fonctions de la voiture et à l'assistant IA NOMI, qui offre des interactions en langage naturel avancées. Le Nio Phone 2 incarne ainsi une vision technologique globale, étendant les fonctionnalités de l'IA au-delà de l'habitacle des véhicules.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/img-9145-768x601.jpeg?resize=235,235&key=f69fe06f",
        "date": "Fri, 26 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google One AI Premium offert avec le Pixel 9 Pro",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/27/pixel-9-pro-new-report-reveals-bundled-offer-worth-240/?ss=ai",
        "body": "Google offrira un abonnement d'un an à Google One AI Premium avec les nouveaux smartphones Pixel 9 Pro, Pixel 9 Pro XL et Pixel 9 Pro Fold. Cette information, révélée par OnLeaks, confirme des fuites précédentes et ajoute que l'offre comprend 2 To de stockage cloud et les fonctionnalités IA Gemini Advanced de Google. Gemini Advanced, réservé aux utilisateurs de 18 ans et plus dans certains pays, permet d'utiliser les fonctionnalités Gemini dans Gmail et Docs. L'abonnement Google One AI Premium est facturé 19,99 $ par mois, ce qui représente une valeur totale de 239,88 $ sur l'année. De plus, une rumeur suggère que le modèle Pixel 9 de base pourrait bénéficier d'un abonnement similaire de six mois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 27 Jul 2024 11:59:00 GMT"
    },
    {
        "title": "La révolution des puces",
        "link": "https://www.forbes.com/sites/martineparis/2024/07/26/ai-to-drive-1-trillion-in-global-chip-sales-by-2030-as-nvidia-leads/?ss=ai",
        "body": "Les ventes mondiales de semi-conducteurs devraient atteindre 1 000 milliards de dollars d'ici 2030, selon les analystes présents au salon professionnel Semicon West à San Francisco. Cette croissance est alimentée par la forte demande de puces pour les technologies d'IA, l'automobile, les espaces intelligents et les drones commerciaux. Pour répondre à cette demande, la capacité de production de semi-conducteurs devrait augmenter de plus de 50 % d'ici la fin de la décennie. Cependant, il existe un écart d'un million de travailleurs qualifiés nécessaires pour exploiter les fonderies prévues, ce qui souligne l'importance de l'IA pour optimiser les processus de fabrication. Les intervenants, dont Accenture et Gartner, prévoient une augmentation de l'engagement humain avec les robots, ce qui pourrait améliorer la productivité des fonderies. Les pays investissent massivement dans la fabrication de puces pour renforcer leur sécurité nationale et leur prospérité économique, mais les efforts des États-Unis pour rapatrier la production de puces grâce à la loi CHIPS pourraient ne pas suffire à augmenter leur part de marché actuelle de 10 %. Nvidia, leader du marché des puces IA, représente plus de 10 % des revenus mondiaux de semi-conducteurs, devançant des entreprises comme Intel, Samsung et Apple. La marge brute élevée de Nvidia souligne l'importance des prix favorables et de la demande d'IA pour leur succès continu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669015532b10edc64745d0a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "Le réseau social X utilise désormais les tweets pour entraîner son IA Grok",
        "link": "https://www.forbes.com/sites/johnkoetsier/2024/07/26/x-just-gave-itself-permission-to-use-all-your-data-to-train-grok/?ss=ai",
        "body": "Le réseau social X, appartenant à Elon Musk, a discrètement autorisé l'utilisation des publications de ses utilisateurs pour entraîner Grok, un modèle d'IA développé par X.ai, une autre entreprise de Musk. Cette découverte, faite par un utilisateur de Twitter, a soulevé des questions sur la nature agressive de cette collecte de données. Bien que les tweets soient publics et aient probablement été utilisés par d'autres entreprises d'IA, X n'a pas annoncé cette pratique. OpenAI a confirmé l'utilisation de données publiques de Twitter pour entraîner ChatGPT, tandis que Meta utilise également des publications publiques de Facebook et Instagram. Bien que cette pratique soit courante dans le domaine de l'IA, la discrétion de X soulève des préoccupations en matière de vie privée. L'article fournit également des instructions pour désactiver l'utilisation des publications d'un utilisateur à des fins d'entraînement de Grok.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a40e6c120fc3da466a12fc/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 21:02:00 GMT"
    },
    {
        "title": "La révolution de la robotique douce",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/26/morphology-and-motion-for-new-soft-robots-with-biological-style/?ss=ai",
        "body": "La robotique évolue, passant des machines rigides et métalliques à des robots aux contours plus doux et aux enveloppes plus intuitives, plus en adéquation avec les environnements naturels. Ce domaine, appelé « robotique douce », explore de nouvelles voies pour rendre les robots plus efficaces dans des environnements non structurés. L'article introduit le terme « morphologie » et explique comment les scientifiques s'inspirent du monde biologique pour concevoir de nouveaux robots. Les recherches du MIT, présentées par Tsun-Hsuan Wang, illustrent cette approche, en s'inspirant des créatures naturelles pour créer des robots polyvalents capables de marcher, nager et voler. L'IA joue un rôle crucial dans la conception de ces robots, et les avancées dans les réseaux neuronaux convolutifs et la vision informatique améliorent leurs capacités. Bien que cela soulève des inquiétudes quant à l'impact sur l'emploi et des scénarios cauchemardesques de robots menaçant l'existence humaine, la robotique douce offre également de nombreuses applications positives, notamment dans le domaine des technologies d'assistance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a3f098e911c72caad76ba6/0x0.jpg?format=jpg&crop=720,405,x0,y0,safe&width=440",
        "date": "Fri, 26 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "The AI Race Heats Up",
        "link": "https://www.theverge.com/2024/7/26/24206274/the-ai-race-big-shift-models-to-products",
        "body": "L'article met en lumière l'évolution rapide de la course à l'IA, avec un recentrage sur les produits alimentés par l'IA plutôt que sur les modèles eux-mêmes. Mark Zuckerberg mène une campagne agressive pour réduire le coût d'accès aux modèles d'IA fondamentaux, avec Llama 3.1 de Meta, qui rivalise avec les performances de l'IA open source et fermée. Zuckerberg espère que le marché des modèles d'IA évoluera comme la compétition Linux vs Unix au début des années 2000, où les standards ouverts ont réduit les coûts et gagné en adoption. Meta et les autres géants technologiques sont bien positionnés dans cette nouvelle ère, car la valeur et l'avantage concurrentiel proviendront des produits alimentés par les modèles d'IA plutôt que des modèles eux-mêmes.",
        "image": "",
        "date": "Fri, 26 Jul 2024 18:01:45 GMT"
    },
    {
        "title": "La magie de l'IA avec Pixel 9",
        "link": "https://www.theverge.com/2024/7/26/24206969/google-pixel-9-add-me-group-photos-leak",
        "body": "Le Pixel 9 de Google fait l'objet de nombreuses fuites, dont une publicité révélant une nouvelle fonctionnalité appelée \"Add Me\". Cette fonctionnalité utilise l'IA pour combiner deux images avec le même arrière-plan, permettant ainsi à l'utilisateur d'être inclus dans une photo de groupe même s'il n'était pas présent initialement. Le téléphone présente également d'autres fonctionnalités d'IA, telles que l'assistant Gemini et \"Pixel Screenshots\", qui utilise l'IA pour rechercher dans les captures d'écran. De plus, une autre fonctionnalité appelée Magic Editor permet de modifier l'arrière-plan d'une photo, tandis que Magic Eraser permet de supprimer des éléments indésirables. Ces outils d'IA offrent une expérience photographique améliorée, brouillant la ligne entre le réel et le virtuel.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2360x1532/2400x1600/filters:focal(1180x766:1181x767):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25547283/google_pixel_add_me.png",
        "date": "Fri, 26 Jul 2024 17:23:54 GMT"
    },
    {
        "title": "L'IA, une collaboratrice créative de confiance ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/07/26/how-to-use-ai-as-your-creative-sparring-partner/?ss=ai",
        "body": "L'IA peut être un outil puissant pour stimuler et nourrir notre créativité, mais pouvons-nous lui faire confiance avec nos projets artistiques ? Bien que l'IA ait un potentiel incroyable, notamment dans sa forme créative, une méfiance humaine persiste. L'article explore comment l'IA peut être considérée comme une collaboratrice plutôt qu'une concurrente, aidant les professionnels à révéler leurs étincelles d'inspiration les plus inspirantes. Bien que l'IA ne puisse pas encore rivaliser avec les meilleurs écrivains humains dans la création de récits longs, elle excelle dans certains aspects de la création de contenu, comme le brainstorming, la recherche et le filtrage des contenus. Ces capacités peuvent libérer le temps et l'énergie mentale des professionnels, leur permettant de se concentrer sur les aspects véritablement créatifs. L'IA peut également améliorer la productivité, éliminer les préjugés humains dans les processus de sélection et offrir des avantages dans divers domaines professionnels, notamment le marketing, la publicité, l'éducation et la gestion des tâches ménagères. En fin de compte, l'IA offre la possibilité de transcender le quotidien et de libérer notre créativité tout en travaillant en collaboration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a969001242ffde563ca4f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 17:00:00 GMT"
    }
]