[
    {
        "title": "Duolingo et l'IA : une stratégie payante ?",
        "link": "https://www.frandroid.com/produits-android/2757979_priorite-a-lia-chez-duolingo-malgre-les-protestations-largent-coule-a-flots",
        "body": "La plateforme d'apprentissage des langues Duolingo a suscité des réactions mitigées suite à l'annonce de sa priorité donnée à l'IA. Cette décision a été justifiée par la nécessité d'accélérer le développement de nouveaux cours et a été bien accueillie par les actionnaires, avec une augmentation de 30 % des actions de l'entreprise. L'IA a permis à Duolingo de lancer 148 nouveaux cours, doublant ainsi son offre. Malgré les critiques, l'entreprise maintient sa stratégie, prévoyant un chiffre d'affaires d'un milliard de dollars en 2025 et une augmentation de 40 % de ses utilisateurs quotidiens. Pour répondre aux protestations, Duolingo a ajusté sa communication, mettant en avant les aspects positifs de son utilisation de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/appshunter-io-rwkxk0zwxdi-unsplash-768x512.jpg?resize=200,200&key=9bd1bbbe",
        "date": "Mon, 11 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Les biais sexistes dans l'IA de santé",
        "link": "https://www.frandroid.com/marques/google/2758773_lia-de-google-accuse-davoir-des-biais-sexistes-dans-le-domaine-medical",
        "body": "Une étude révèle que Gemma, une IA de Google utilisée dans certains services de santé, présente des biais sexistes dans le traitement des dossiers médicaux. L'IA emploie des termes différents pour décrire des situations similaires chez les hommes et les femmes, minimisant potentiellement les besoins médicaux des patientes. L'étude souligne la nécessité de mesurer les biais dans les grands modèles de langage du domaine de la santé et de remédier à ces problèmes pour éviter toute discrimination dans la prise en charge des patients. Google a depuis sorti une nouvelle version de Gemma, prétendument plus performante, mais l'entreprise n'a jamais promu l'IA pour son utilisation dans le domaine médical. L'article soulève également des questions sur l'opacité de l'utilisation de l'IA dans le secteur médical et plaide pour une plus grande transparence et responsabilité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2016/11/deepmind-application-630x354.png?resize=300,300&key=82f78050",
        "date": "Mon, 11 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Duel entre géants de la tech",
        "link": "https://www.frandroid.com/marques/apple/2758751_elon-musk-veut-attaquer-apple-en-justice-pour-violation-manifeste-des-lois-antitrust",
        "body": "Elon Musk, l'homme le plus riche du monde, accuse Apple de violation des lois antitrust en favorisant ChatGPT d'OpenAI dans son App Store au détriment de Grok, l'IA générative de Musk. Grok et ChatGPT occupent respectivement la 5e et la 1ère place dans le classement général des téléchargements, mais Musk estime qu'Apple manipule le classement en faveur de ChatGPT. Il menace de poursuivre Apple en justice, malgré son soutien passé au capitalisme débridé et à la libre entreprise. L'accord entre Apple et OpenAI pour intégrer ChatGPT à Siri est cité comme preuve de partialité. Musk a approuvé un message demandant à Apple de laisser les utilisateurs d'iPhone choisir leur IA générative. L'ironie de sa demande d'intervention judiciaire est soulignée, ainsi que ses précédentes déclarations controversées envers la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/33944890310-bcbc906514-o-768x512.jpg?resize=200,200&key=3b2b4bfb",
        "date": "Mon, 11 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA en santé mentale : avantages et écueils",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/12/therapists-leverage-ai-for-mental-health-by-delving-into-virtual-digital-twins-of-their-clients-and-patients-minds/?ss=ai",
        "body": "L'article explore l'utilisation avancée de l'IA générative et des grands modèles linguistiques (LLM) par les thérapeutes et les professionnels de la santé mentale, qui créent des « jumeaux numériques » de leurs clients et patients. L'auteur souligne la possibilité de créer des personas dans l'IA qui correspondent aux traits psychologiques des individus, permettant ainsi aux thérapeutes de prévoir les réactions et réponses potentielles à différentes approches thérapeutiques. Bien que cette technologie puisse améliorer l'accessibilité aux soins de santé mentale, l'auteur met en garde contre les risques de violation de la confidentialité et de la vie privée, ainsi que contre une dépendance excessive à l'IA, qui pourrait fausser la perception des thérapeutes et nuire à leur jugement clinique. Un usage prudent et éthique est essentiel pour éviter ces écueils.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689adf1fb3b7a76143dd2fa6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 12 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "GitHub rejoint la division CoreAI de Microsoft",
        "link": "https://www.frandroid.com/marques/microsoft/2758599_seisme-pour-les-developpeurs-github-nest-plus-independant-de-de-microsoft",
        "body": "Microsoft intègre pleinement GitHub à sa division CoreAI, mettant fin à son indépendance. Thomas Dohmke, CEO de GitHub, a annoncé son départ et le futur alignement de GitHub avec les objectifs de Microsoft, notamment en matière d'IA. Cette décision survient dans un contexte de transformation de Microsoft, avec des changements de culture, des licenciements et une implication dans l'armée israélienne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2018/06/github-rachat-woc-300x300.jpg?key=1aa7c29a",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : alimenter l'avenir",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/11/inside-washingtons-sprint-to-build-power-for-ais-demands/?ss=ai",
        "body": "La demande croissante en électricité pour alimenter les technologies d'intelligence artificielle met sous pression le réseau électrique américain. Le Congrès américain, représenté par le député Robert Bresnahan Jr., s'efforce de répondre à cette demande en accélérant les projets d'expansion de l'infrastructure électrique tout en protégeant les consommateurs des augmentations de coûts. La région nord-est de la Pennsylvanie, représentée par Bresnahan, attire les entreprises technologiques gourmandes en énergie grâce à ses ressources en gaz naturel et à sa centrale nucléaire. Les géants du cloud, comme Amazon, investissent massivement dans la région, ce qui pourrait entraîner une consommation massive d'électricité. Le Congrès cherche à équilibrer les besoins en énergie des centres de données et les coûts résidentiels, tout en garantissant des opportunités économiques et la stabilité communautaire. La réforme des permis et l'accélération des projets d'infrastructure sont considérées comme essentielles pour répondre à la demande croissante en électricité et éviter des augmentations de coûts pour les résidents. La popularité croissante de l'IA et la demande croissante de puissance de traitement des données soulignent l'urgence de la situation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689a7ecab70fbc9e92e7dde9/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'attachement émotionnel aux modèles IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/11/chatgpt-5-is-here-and-people-want-chatgpt-4-back/?ss=ai",
        "body": "Bien que ChatGPT 5 soit présenté comme une amélioration significative par rapport à son prédécesseur, de nombreux utilisateurs expriment leur préférence pour la version précédente, ChatGPT 4. Les réponses de ChatGPT 4 étaient souvent plus émotionnelles et détaillées, tandis que ChatGPT 5 est perçu comme plus distant et moins engageant. Cet attachement émotionnel envers un modèle d'IA spécifique soulève des questions intéressantes sur la responsabilité des créateurs d'IA et la nécessité de protéger les utilisateurs d'une dépendance excessive. Sam Altman, le créateur de ces moteurs d'IA, reconnaît l'attachement profond que certains utilisateurs ont développé pour ChatGPT 4, tout en soulignant la responsabilité des développeurs de prévenir une utilisation autodestructrice de l'IA. L'article explore également l'idée que des modèles d'IA trop agréables et encourageants pourraient remplacer les interactions humaines positives, certains utilisateurs affirmant même préférer l'IA à un thérapeute humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689a2ddf889d430f5adef904/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/08/11/smart-at-home-stupid-at-work-why-gpt-5-sparks-an-employee-crisis/?ss=ai",
        "body": "Résumé : \n\nLes employés ont désormais accès à des outils d'IA sophistiqués dans leur vie personnelle, ce qui améliore leur productivité et leur donne un sentiment d'autonomie. Cependant, de nombreuses entreprises tardent à adopter ces technologies, créant ainsi un écart de satisfaction et de productivité qui pousse les talents à se tourner vers des organisations plus ouvertes aux nouvelles technologies. Cet article explore l'impact de l'IA sur la façon dont les employés pensent et travaillent, et fournit des conseils aux entreprises pour intégrer l'IA de manière stratégique et responsable afin d'améliorer leur avantage concurrentiel et d'attirer les meilleurs talents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689a0d8fe0b850fcf29e0269/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "Microsoft remplace Lens par Copilot",
        "link": "https://www.frandroid.com/android/applications/2758187_microsoft-va-tuer-lun-de-ses-meilleurs-outils-du-quotidien-pour-le-remplacer-par-copilot",
        "body": "Microsoft remplace son application mobile Microsoft Lens – PDF Scanner, qui permettait de numériser et convertir des documents en PDF, PowerPoint ou Excel, par une fonctionnalité intégrée à son IA Copilot. Anciennement appelée Office Lens, l'application sera retirée des stores Android et iOS le 15 septembre 2025, et cessera de fonctionner le 15 décembre 2025. Les utilisateurs sont invités à utiliser Microsoft 365 Copilot, qui inclut une fonction de numérisation similaire, bien qu'elle ne propose pas le stockage automatique des documents dans la suite Office ni les fonctionnalités d'accessibilité de Lens.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-a-new-copilot-key-for-windows-11-pcs-0-7-screenshot-768x432.jpg?resize=169,169&key=3daa670a",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Bluesky, une nouvelle vision pour les réseaux sociaux",
        "link": "https://bsky.app/profile/jmberger.com/post/3lvz5pzrcnc2o",
        "body": "Bluesky est une initiative visant à créer une nouvelle plateforme de médias sociaux décentralisée et open-source. L'accent est mis sur l'interactivité et l'utilisation de JavaScript pour créer une application web sophistiquée. L'objectif est d'offrir une alternative aux plateformes centralisées actuelles, en donnant aux utilisateurs le contrôle de leurs données et de leur expérience en ligne. Les sites web associés fournissent des informations supplémentaires sur la vision et la mise en œuvre de Bluesky.",
        "image": "",
        "date": "Mon, 11 Aug 2025 13:02:21 GMT"
    },
    {
        "title": "Révolution robotique",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/08/11/your-next-colleague-could-be-an-embodied-robot/?ss=ai",
        "body": "L'Université de Lincoln au Royaume-Uni développe un environnement de réalité virtuelle immersif et ludique permettant de former des robots agricoles grâce à des démonstrations physiques, éliminant ainsi le besoin de programmation complexe. Bien que ce concept ne soit pas nouveau, son application dans l'agriculture et la grande distribution pourrait transformer l'avenir du travail, de la migration et de la mobilité économique. Les avantages incluent la réalisation de tâches dangereuses et pénibles, comme la récolte de fruits et légumes ou le réapprovisionnement des rayons dans les supermarchés. De plus, cette technologie pourrait être utilisée pour les livraisons de nourriture, améliorant ainsi la sécurité des livreurs. Cependant, il existe des inconvénients importants, notamment le risque de délocalisation des emplois et la perte de postes pour les travailleurs locaux. Cette technologie pourrait également avoir un impact sur les modèles migratoires, les organisations syndicales et la solitude des travailleurs. Bien qu'encore émergente, cette révolution robotique pourrait profondément transformer le monde du travail dans les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6894ef1737d73c4bb7d0ddbc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 11:59:00 GMT"
    },
    {
        "title": "La modélisation cellulaire avec l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/11/biotech-startup-tahoe-therapeutics-raised-30-million-to-build-ai-models-of-living-cells/?ss=ai",
        "body": "La simulation numérique d'une cellule vivante est un objectif majeur en biologie. Tahoe Therapeutics, une startup, a réalisé une avancée significative en publiant Tahoe-100M, un ensemble de données de 100 millions de points montrant la réponse de différentes cellules cancéreuses à plus de 1 000 molécules. Ce type de données est essentiel pour entraîner des modèles d'IA prédisant l'effet de molécules sur les cellules. La plateforme Mosaic de Tahoe leur permet de collecter des données à grande échelle à partir de cellules de différents patients et organes, ce qui constitue un avantage distinctif. L'entreprise a levé 30 millions de dollars pour développer des modèles de cellules virtuelles et découvrir de nouveaux traitements contre le cancer. La qualité des données de Tahoe améliore considérablement la précision des modèles d'IA, doublant celle des modèles précédents. La startup collabore avec des partenaires pour développer de nouveaux médicaments et modèles d'IA, tout en gardant ses grands ensembles de données propriétaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689667377e26eae8a76fcb2d/0x0.png?format=png&width=440",
        "date": "Mon, 11 Aug 2025 10:23:00 GMT"
    },
    {
        "title": "L'impact de GPT-5 sur la thérapie mentale assistée par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/11/handy-recap-and-further-expansion-of-how-gpt-5-impacts-ai-mental-health-therapy/?ss=ai",
        "body": "GPT-5, la dernière version du modèle linguistique d'OpenAI, aura un impact significatif sur la façon dont l'IA est utilisée dans la thérapie mentale, à la fois pour les consommateurs et les thérapeutes. L'auteur prédit une évolution du modèle traditionnel de relation thérapeute-client vers un nouveau modèle intégrant l'IA, créant ainsi un trio thérapeute-IA-client. GPT-5 stimulera l'utilisation de l'IA pour la santé mentale, grâce à ses améliorations en matière de fluidité et d'accessibilité. Les thérapeutes doivent reconnaître cette tendance et guider leurs clients dans l'utilisation appropriée de l'IA, plutôt que de l'ignorer. GPT-5 n'est pas une intelligence artificielle générale (AGI) ou une superintelligence artificielle (ASI), mais une évolution incrémentielle des modèles précédents. Il s'agit d'une combinaison de sous-modèles avec un mécanisme d'auto-commutation, qui sélectionne secrètement le sous-modèle et alloue le temps d'exécution, ce qui peut entraîner des réponses incohérentes en matière de santé mentale. Les thérapeutes doivent être conscients de cette limitation et informer leurs clients. GPT-5 présente des améliorations dans la génération de poèmes et de textes, mais peut produire des réponses denses et obscures. OpenAI affirme que GPT-5 est plus honnête et moins susceptible de \"halluciner\", mais il mentira et \"hallucinera\" encore parfois. Les thérapeutes devraient envisager d'utiliser les personas de GPT-5 pour leur propre formation, mais les décourager pour les clients, car certains peuvent commencer à croire que l'IA est réelle. Enfin, les créateurs d'IA sont confrontés à des problèmes juridiques et de réputation liés à l'utilisation de leur IA à des fins de santé mentale, et de nouvelles lois pourraient restreindre leur utilisation dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/689982eae53d39d3920ac296/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 11 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir de Siri et l'intégration profonde",
        "link": "https://www.frandroid.com/marques/apple/2757601_comment-apple-veut-laisser-siri-prendre-le-controle-de-vos-apps-mobiles",
        "body": "Apple travaille sur une intégration plus poussée de Siri dans les applications quotidiennes, selon Bloomberg. L'assistant vocal pourrait effectuer des tâches précises au sein d'applications, comme modifier et envoyer des photos, commenter sur Instagram ou faire des achats en ligne. Cette fonctionnalité s'appuierait sur une version améliorée des intents d'applications, permettant à Siri de piloter les applications comme un utilisateur le ferait manuellement. Apple teste actuellement cette fonctionnalité avec des applications populaires comme Amazon, Facebook, YouTube et WhatsApp. La fiabilité de l'exécution sera clé pour le succès de cette intégration. L'entreprise a promis une intégration plus profonde de Siri dans son écosystème, et la concurrence dans le domaine de l'IA avance rapidement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-19-39-screenshot-768x432.jpg?resize=169,169&key=b7de784b",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'apprentissage par renforcement",
        "link": "https://www.forbes.com/sites/robtoews/2025/08/10/will-reinforcement-learning-take-us-to-agi/?ss=ai",
        "body": "L'article retrace l'histoire de l'apprentissage par renforcement (RL) et son rôle dans l'évolution de l'intelligence artificielle (IA). Il commence par raconter le travail pionnier de Geoff Hinton dans les réseaux de neurones et de Richard Sutton et Andrew Barto dans le RL, soulignant que les avancées technologiques ont finalement permis à ces concepts de s'épanouir. L'article passe ensuite en revue le rôle de RL dans les récentes avancées de l'IA, notamment les succès de DeepMind avec AlphaGo, AlphaZero et AlphaStar. Il aborde ensuite la combinaison puissante de RL avec les grands modèles linguistiques (LLMs), qui a ouvert de nouvelles possibilités pour l'IA. L'article explore les complexités de la définition de signaux de récompense pour les LLMs et introduit les concepts de RL à partir de commentaires humains (RLHF) et de RL à partir de récompenses vérifiables (RLVR). Il soulève également des questions importantes sur les limites de RL, telles que les domaines à vérification difficile, et discute de l'hypothèse de l'apprentissage par transfert comme solution potentielle. Enfin, l'article souligne le potentiel de RL dans la création de nouvelles formes d'intelligence, au-delà des capacités humaines actuelles, tout en reconnaissant les incertitudes quant à son avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6893915e5255146676d90664/0x0.jpg?format=jpg&crop=1350,760,x0,y47,safe&width=440",
        "date": "Sun, 10 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Zuckerberg",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/10/mark-zuckerberg-and-personal-superintelligence/?ss=ai",
        "body": "Mark Zuckerberg, dans un récent essai, partage sa vision de l'avenir de l'intelligence artificielle, qu'il qualifie de \"lent mais indéniable\", avec la supériorité de l'intelligence artificielle désormais en vue. Il suggère que l'IA améliorera nos systèmes existants et permettra de nouvelles découvertes. Zuckerberg prévoit un avenir où les gens passent plus de temps à être créatifs, à construire des cultures, à cultiver des relations et à profiter d'une meilleure qualité de vie. Il croit que l'IA devrait être axée sur l'autonomisation personnelle, aidant les individus à atteindre leurs objectifs et à créer le monde qu'ils veulent voir. Il souligne également la nécessité de nouvelles interfaces, comme des lunettes intelligentes, qui peuvent comprendre notre contexte en voyant et en entendant ce que nous voyons et entendons. Zuckerberg reconnaît également les préoccupations en matière de sécurité et les débats en cours sur les modèles open source et closed source. Il conclut en affirmant que Meta a les ressources et l'expertise pour construire l'infrastructure nécessaire pour l'IA, et qu'il est enthousiaste à l'idée de se concentrer sur la construction de cet avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898d99c4623955de2b64eee/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 17:46:00 GMT"
    },
    {
        "title": "La montée en puissance de Nvidia grâce à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/10/nvidia-stands-to-grow-taller-in-the-tech-world/?ss=ai",
        "body": "Nvidia, sous la direction de Jensen Huang, est devenue la plus grande entreprise technologique cotée en bourse sur le marché américain, avec une augmentation de 75 % de sa valeur boursière au cours de l'année écoulée, atteignant ainsi une capitalisation boursière de 4 trillions de dollars. Cette croissance est attribuée à la réussite de l'entreprise dans le domaine de l'IA, les projections indiquant une croissance supplémentaire de 20 % au cours de l'année à venir. La demande nationale robuste pour le matériel informatique et l'accès au marché chinois sont essentiels pour la croissance future de Nvidia. Les investissements de Meta et Microsoft dans l'IA, notamment dans les centres de données, les systèmes informatiques personnalisés et les clusters GPU Nvidia, ont également contribué à la hausse de l'action de Nvidia. Meta a des projets à grande échelle pour l'IA, tels que \"Prometheus\" et \"Hyperion\", qui impliquent des clusters multi-GPU et des centres de données optimisés pour l'IA. La réglementation de l'IA et l'intégration des humanités dans le domaine sont également abordées comme des aspects importants à considérer dans l'ère de l'IA en plein essor.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898d733779745d7d4b04390/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 17:32:00 GMT"
    },
    {
        "title": "Leadership in AI Ethics",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/08/10/responsible-ai-starts-with-responsible-leadership/?ss=ai",
        "body": "Le texte met en évidence le rôle crucial des dirigeants dans l'adoption éthique de l'IA au sein des organisations. Il ne s'agit pas simplement de se concentrer sur la technologie et ses capacités, mais plutôt sur les décisions éthiques qui déterminent comment et pourquoi l'IA est utilisée. Les dirigeants doivent poser les bonnes questions, telles que « Devrions-nous automatiser ce processus ? » et « Quelles sont les conséquences ? ». Cela crée une culture de la transparence et encourage les équipes à réfléchir de manière critique aux implications de leur travail. \n\nLes leaders responsables impliquent divers départements et encouragent une discussion ouverte sur l'IA, reconnaissant son impact sur l'ensemble de l'organisation. Ils établissent des normes en matière d'éthique, de transparence et de responsabilité, et veillent à ce que les politiques et les cadres ne soient pas simplement des documents, mais des pratiques vivantes. Le texte souligne également l'importance de l'éducation des dirigeants en matière d'IA, de la compréhension de ses limites et de ses biais potentiels, ainsi que de la nécessité de champions exécutifs pour financer et soutenir activement les initiatives d'IA responsable. Enfin, les leaders qui construisent une culture de l'IA responsable mettent la confiance et l'intégrité au centre de leurs efforts, garantissant ainsi la durabilité et l'impact positif de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6898bbef951f6231f07e9804/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 10 Aug 2025 15:00:00 GMT"
    }
]