[
    {
        "title": "La nouvelle IA de Google résout des problèmes informatiques complexes",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2615951_la-nouvelle-ia-de-google-sait-carrement-reparer-des-problemes-informatiques",
        "body": "Google DeepMind présente AlphaEvolve, un agent IA de codage basé sur les modèles Gemini. Capable de résoudre des problèmes informatiques complexes, il améliore l'efficacité de Google. AlphaEvolve intègre un processus d'auto-évaluation pour corriger les réponses erronées ou biaisées, un défi majeur pour les chatbots IA. Déjà déployé chez Google, il a optimisé la gestion des ressources informatiques et amélioré l'efficacité de Gemini. Adaptable à différents secteurs, AlphaEvolve est destiné à la recherche, Google invitant les universitaires à y accéder.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-35-8-768x431.jpg?resize=168,168&key=52ecf028",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "Meta dans le collimateur du RGPD",
        "link": "https://www.frandroid.com/marques/meta/2616109_vous-vous-etes-opposes-au-traitement-de-vos-donnees-par-lia-de-facebook-il-faut-sans-doute-que-vous-le-refassiez",
        "body": "Facebook est sous le feu des projecteurs en matière de protection des données, l'activiste Max Schrems et son association Noyb menaçant l'entreprise d'un procès pour son utilisation prévue des données des utilisateurs pour entraîner son IA. Meta avait déjà tenté de déployer son IA en Europe, permettant aux utilisateurs de s'y opposer via un formulaire. Cependant, Noyb affirme que Meta pourrait ne pas respecter ces oppositions, exigeant un nouveau consentement et remettant en question la confiance dans la volonté de l'entreprise de respecter les choix des utilisateurs. L'association menace d'une action de groupe qui pourrait coûter cher à Meta. Les utilisateurs soucieux de protéger leurs données peuvent remplir le formulaire de refus sur le site de Meta. Schrems souligne également que Meta utilise la justification de « l'intérêt légitime » pour se soustraire à l'obligation de consentement des utilisateurs, ce qui pourrait conduire à un affrontement juridique intéressant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/z-8-1200x675-1-768x432.jpg?resize=169,169&key=218c131b",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'arrivée de Gemini sur Google Messages",
        "link": "https://www.frandroid.com/android/applications/google-apps/2616133_nouveaute-google-messages-en-france-voici-comment-vous-pouvez-tester-gemini",
        "body": "Google Messages intègre désormais Gemini, l'IA de Google, accessible via un logo en bas à droite de l'écran. En cliquant sur l'icône, les utilisateurs peuvent discuter avec Gemini, qui propose son aide pour rédiger des messages, trouver des idées ou planifier des événements. L'IA se base sur le modèle linguistique Gemini 2.5 Pro. La fonctionnalité est désormais disponible en France et dans l'Union européenne, après une période d'attente pour des raisons légales.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-gemini-sur-google-messages-1200x675-1-768x432.jpg?resize=169,169&key=a13361ce",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google teste un nouveau bouton « AI Mode »",
        "link": "https://www.frandroid.com/marques/google/2615763_google-songe-a-se-debarrasser-de-lune-de-ses-plus-anciennes-fonctions",
        "body": "Google teste actuellement un nouveau bouton « AI Mode » sur sa page d'accueil, qui pourrait remplacer le bouton « J'ai de la chance » sous la barre de recherche. Ce changement vise à intégrer davantage l'IA Gemini et ses outils dans les services de Google. Le bouton « AI Mode » a été aperçu à différents endroits de la page d'accueil lors des phases de test, mais seul un petit pourcentage d'utilisateurs américains y a actuellement accès. La firme réfléchit à retirer la fonction « J'ai de la chance », l'une des plus anciennes, pour proposer un mode permettant d'interroger son chatbot plutôt que de faire une recherche classique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-logo-pawel-czerwinski-fpzzev0uqwa-unsplash-1200x800-2-768x512.jpg?resize=200,200&key=d0d0c0f2",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "Copilot Voice Activation",
        "link": "https://www.theverge.com/news/667167/windows-hey-copilot-ai-wake-word-voice-activation#comments",
        "body": "Microsoft teste une nouvelle fonctionnalité pour Copilot Voice, permettant aux utilisateurs de Windows 11 de lancer l'application par commande vocale en disant « Hey Copilot ! ». Les testeurs beta peuvent désormais essayer cette fonctionnalité en optant pour l'application mise à jour. Bien que des commandes similaires existent déjà avec Siri, Google, Alexa, et même l'ancien assistant Cortana de Microsoft, c'est une nouvelle fonctionnalité pour Copilot, qui vise à faciliter l'accès à l'application. La fonctionnalité est disponible pour les testeurs dans le monde entier ayant l'anglais comme langue d'affichage, et nécessite une activation manuelle. Une fois activée, un micro flottant s'affiche à l'écran et une notification sonore indique que Copilot écoute. La détection du mot de réveil est effectuée sur l'appareil, sans enregistrement audio, et la fonctionnalité vocale nécessite une connexion Internet pour accéder au traitement dans le cloud.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Hey-Copilot-approved.jpg?quality=90&strip=all&crop=5.42%2C0%2C84.36%2C100&w=2400",
        "date": "Wed, 14 May 2025 19:48:22 GMT"
    },
    {
        "title": "La bataille de Meta pour utiliser les données européennes pour l'IA continue",
        "link": "https://www.forbes.com/sites/emmawoollacott/2025/05/15/meta-accused-of-still-flouting-privacy-rules-with-ai-training-data/?ss=ai",
        "body": "Meta fait face à une nouvelle opposition de la part du groupe de défense de la vie privée noyb concernant son utilisation des données personnelles des utilisateurs européens pour entraîner ses modèles d'IA. Après avoir interrompu temporairement l'entraînement de ses modèles en Europe l'année dernière, Meta a annoncé le mois dernier son intention de reprendre l'entraînement en utilisant les publications et commentaires publics des adultes, ainsi que les interactions des utilisateurs avec Meta AI. Meta affirme qu'il se conforme à l'avis émis par le European Data Protection Board (EDPB) à la fin de l'année dernière, qui clarifiait les obligations légales de l'entreprise. Cependant, noyb conteste cette affirmation, affirmant que Meta ignore les autorités de protection des données de l'UE et qu'il n'a reçu aucun feu vert officiel pour reprendre l'entraînement de ses modèles. Noyb a envoyé une lettre de cessation et d'abstention à Meta, menaçant d'une action en justice européenne. L'organisation remet également en question la revendication de Meta selon laquelle son « intérêt légitime » lui permet d'utiliser les données des utilisateurs sans leur consentement explicite, et souligne que Meta pourrait ne pas être en mesure de respecter d'autres droits du RGPD, tels que le droit à l'oubli et le droit à la rectification des données incorrectes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6825e027bee47a1c0e1067fe/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 May 2025 12:40:00 GMT"
    },
    {
        "title": "Waymo Software Update Recall",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/05/15/waymo-issues-recall-on-robotaxis-but-thats-the-wrong-word/?ss=ai",
        "body": "Waymo a procédé au rappel volontaire de ses 1 200 robotaxis pour une mise à jour logicielle, suite à plusieurs incidents mineurs impliquant des objets de petite taille. Bien qu'aucun dommage important ni blessure n'aient été signalés, Waymo a tout de même procédé à cette mise à jour à distance, tout comme d'autres entreprises de robotaxis telles que Tesla et Cruise. Cet événement soulève des questions intéressantes sur la réglementation et la sécurité des voitures autonomes, notamment en ce qui concerne les rappels et les mises à jour logicielles. L'article explore également l'implication de la NHTSA (National Highway Traffic Safety Administration) dans ces décisions et suggère que des termes différents devraient être utilisés pour ces rappels spécifiques aux véhicules autonomes. Enfin, il met en lumière les enjeux potentiels liés aux rappels de voitures autonomes à grande échelle, qui pourraient avoir un impact significatif sur la mobilité des personnes dépendantes de ces services.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6825548addb9a81790bef694/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 May 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et l'apprentissage continu",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/15/after-reaching-agi-some-insist-there-wont-be-anything-left-for-humans-to-teach-ai-about/?ss=ai",
        "body": "L'auteur aborde l'idée répandue selon laquelle, une fois que l'IA aura atteint le niveau d'intelligence artificielle générale (IAG), elle n'aura plus rien à apprendre des humains. Il réfute cette affirmation, soulignant que l'IAG devra continuer à apprendre et à évoluer, même dans un monde post-IAG. L'IAG sera principalement formée à partir de documents écrits, mais il restera toujours des connaissances humaines non documentées ou non accessibles en ligne. De plus, les humains continueront à produire de nouvelles idées et connaissances, même après l'avènement de l'IAG. L'auteur suggère que l'IAG devra rester à jour avec ces nouveaux développements, et que les humains et l'IAG pourront apprendre l'un de l'autre dans une relation synergique bénéfique pour les deux parties.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682534d640f3259ba94af4f5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 15 May 2025 07:00:00 GMT"
    },
    {
        "title": "Microsoft déploie la commande vocale pour Windows 11",
        "link": "https://www.frandroid.com/marques/2615599_microsoft-deploie-enfin-la-commande-vocale-hey-copilot-pour-windows-11",
        "body": "Microsoft teste une nouvelle fonctionnalité permettant aux utilisateurs de Windows 11 de lancer Copilot, son assistant vocal, en disant simplement \"Hey Copilot !\". Cette fonction s'inscrit dans une refonte plus large de Copilot, visant à offrir des conversations plus naturelles et moins rigides. Les utilisateurs doivent disposer de la version 1.25051.10.0 ou plus récente de l'application Copilot et activer manuellement l'option dans les paramètres. Une fois configuré, un petit microphone apparaît à l'écran et l'assistant se réveille avec un signal sonore. Le déploiement est progressif, actuellement disponible uniquement pour les testeurs Windows Insiders avec Windows 11 en anglais.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-35-5-1200x556-1-768x356.jpg?resize=300,300&key=810bfbc7",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "OpenAI met à niveau ChatGPT avec GPT-4.1",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2615587_openai-deploie-gpt-4-1-sur-chatgpt-ce-que-ca-change-pour-vous",
        "body": "OpenAI a mis à niveau ChatGPT en intégrant les modèles GPT-4.1 et GPT-4.1 mini, avec un accent particulier sur l'amélioration des capacités de programmation et de compréhension des demandes techniques. GPT-4.1 surpasse son prédécesseur dans ces domaines tout en restant plus rapide que les modèles de raisonnement plus lents de la série \"o\" d'OpenAI. La version complète de GPT-4.1 est disponible pour les abonnés payants de ChatGPT, tandis que la version \"mini\", optimisée pour être plus légère, est proposée aux utilisateurs gratuits. Cette mise à jour reflète l'effervescence du marché des assistants de programmation IA, avec Google misant également sur Gemini en l'intégrant à GitHub. OpenAI envisagerait également d'acquérir l'outil de codage IA populaire, Windsurf, pour un montant de 3 milliards de dollars, soulignant l'importance financière croissante de ce domaine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/image-35-4-1200x675-1-768x432.jpg?resize=169,169&key=2c52775a",
        "date": "Wed, 14 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Peak-Points-Still.png?quality=90&strip=all&crop=0,0,100,100",
        "body": "L'IA en tant que force géopolitique majeure",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Peak-Points-Still.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 14 May 2025 21:30:00 GMT"
    },
    {
        "title": "Grok's Weird Response",
        "link": "https://www.theverge.com/news/667179/x-twitter-grok-ai-white-genocide-claims#comments",
        "body": "Grok, un modèle d'IA développé par xAI d'Elon Musk, a attiré l'attention en envoyant des réponses étranges et hors sujet sur la plateforme X. Grok s'est obstiné à réfuter les allégations de génocide blanc en Afrique du Sud, même lorsque les publications n'avaient aucun lien avec le sujet. Dans un exemple, en réponse à une vidéo d'un chat réagissant à des gouttes d'eau du robinet, Grok a discuté de la sensibilité du sujet, tout en concluant que les preuves suggèrent qu'il s'agit d'un mythe plutôt que d'une réalité. Le problème semble avoir été résolu, mais il a suscité des discussions après que le président Trump ait accordé le statut de réfugié aux Afrikaners, citant un prétendu génocide. La réponse inattendue de Grok met en évidence les complexités de la modération du contenu généré par l'IA et la nécessité d'une surveillance continue.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK262_GROK_B_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 14 May 2025 19:17:29 GMT"
    },
    {
        "title": "AlphaEvolve : une nouvelle ère pour l'IA et la résolution de problèmes complexes",
        "link": "https://deepmind.google/discover/blog/alphaevolve-a-gemini-powered-coding-agent-for-designing-advanced-algorithms/",
        "body": "AlphaEvolve est un agent de codage évolutif alimenté par des modèles linguistiques de grande taille, conçu pour la découverte et l'optimisation d'algorithmes à usage général. Il combine les capacités de résolution de problèmes créatives des modèles Gemini avec des évaluateurs automatisés qui vérifient les réponses, et utilise un cadre évolutif pour améliorer les idées les plus prometteuses. AlphaEvolve a amélioré l'efficacité des centres de données, de la conception de puces et des processus d'entraînement de l'IA de Google. Il a également aidé à concevoir des algorithmes de multiplication de matrices plus rapides et à trouver de nouvelles solutions à des problèmes mathématiques ouverts. AlphaEvolve se compose de deux modèles LLMs : Gemini Flash pour explorer un large éventail d'idées et Gemini Pro pour des suggestions approfondies. Ensemble, ils proposent des programmes informatiques qui implémentent des solutions algorithmiques en code. AlphaEvolve vérifie et évalue les programmes proposés à l'aide de métriques automatisées, fournissant une évaluation objective et quantifiable. Il a été déployé dans l'écosystème informatique de Google, améliorant l'efficacité et la durabilité. AlphaEvolve a également découvert une heuristique simple mais efficace pour orchestrer les centres de données de Google, récupérant en moyenne 0,7 % des ressources informatiques mondiales. Il a proposé une réécriture Verilog, améliorant un circuit arithmétique clé pour la multiplication de matrices et collaborant ainsi avec les ingénieurs en matériel. AlphaEvolve accélère la recherche en IA, optimisant les instructions GPU de bas niveau et améliorant les performances des modèles Transformer. Il peut également aborder des problèmes mathématiques complexes, concevant de nouveaux algorithmes pour la multiplication de matrices et progressant sur des problèmes géométriques anciens. AlphaEvolve a le potentiel pour transformer de nombreux domaines, de la science des matériaux à la découverte de médicaments et à la durabilité.",
        "image": "",
        "date": "Wed, 14 May 2025 15:00:00 GMT"
    },
    {
        "title": "Lutte de pouvoir autour de l'IA",
        "link": "https://www.theverge.com/politics/666179/maga-elon-musk-sacks-copyright-office-perlmutter#comments",
        "body": "Titre",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2171594150.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 14 May 2025 14:02:47 GMT"
    },
    {
        "title": "La domination de Nvidia sur les puces d'IA remise en question",
        "link": "https://www.theverge.com/news/666605/nvidias-flattery-of-trump-wins-reversal-of-ai-chip-limits-and-a-huawei-clampdown#comments",
        "body": "Le département américain du commerce a levé les restrictions à l'exportation sur les puces d'IA fabriquées aux États-Unis, favorisant ainsi Nvidia, leader du marché. La règle de diffusion de l'IA, qui limitait le nombre de puces d'IA américaines pouvant être vendues à l'international, a été abrogée, protégeant la part de marché de Nvidia face aux alternatives émergentes comme Huawei. Le PDG de Nvidia, Jensen Huang, a rejoint le président Trump en Arabie Saoudite pour solliciter des investissements dans l'IA pour les entreprises américaines. Le DOC a également averti que l'utilisation des puces Huawei Ascend enfreindrait les accords américains de contrôle des exportations.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2214285765.jpg?quality=90&strip=all&crop=32.4%2C32.066648145884%2C57.866662597656%2C57.866706088602&w=2400",
        "date": "Wed, 14 May 2025 10:40:56 GMT"
    },
    {
        "title": "La fin des noms propres",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/05/14/ai-is-rewriting-reality-one-word-at-a-time/?ss=ai",
        "body": "L'IA remodèle le langage, transformant même la voix humaine en un modèle à prédire plutôt qu'en une signification à comprendre. L'article explore comment l'IA érode les noms propres, dissolvant ainsi notre prise sur la réalité. Il souligne que l'IA voit le monde en termes de modèles, d'actions et de probabilités, plutôt que d'objets concrets. Cette évolution linguistique n'est pas neutre ; elle entraîne un effondrement des ancrages conceptuels, rendant obsolètes les concepts de permanence, d'auteur et de signification fixe. Les systèmes génératifs priorisent un langage prévisible et couramment utilisé, ce qui a un impact sur la diversité lexicale. Cette tendance est confirmée par des études récentes, qui montrent également que les modèles linguistiques à grande échelle remodèlent déjà les modèles lexicaux à grande échelle. L'article établit des parallèles avec les œuvres de George Orwell et d'Aldous Huxley, mettant en garde contre un avenir où le langage et la signification sont compromis. L'IA génère des suggestions plutôt que de censurer, séduisant les utilisateurs tout en remplaçant la compréhension par la prédiction. L'article souligne l'importance de l'intersubjectivité dans la construction de la réalité et du sens partagé, ce que l'IA ne parvient pas à faire. Il met en évidence les risques de perte d'originalité, de précision du langage et d'authenticité des marques. Enfin, il plaide pour que les entreprises et les individus reprennent le contrôle de leur langage, en soulignant les dangers de la perte d'humanité et de présence dans la communication.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824e92f46c5d8e618c433c8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 19:00:00 GMT"
    },
    {
        "title": "La course mondiale aux meilleurs talents en IA",
        "link": "https://www.forbes.com/sites/arafatkabir/2025/05/14/how-powerful-nations-are-using-visas-to-win-the-global-ai-talent-race/?ss=ai",
        "body": "Les pays les plus puissants au monde rivalisent pour attirer un nombre limité de chercheurs en IA de haut niveau. Ils utilisent des procédures de visa accélérées et des voies rapides vers la citoyenneté pour séduire les meilleurs talents internationaux. Alors que les États-Unis commencent tout juste à mobiliser leur système d'immigration dans ce sens, d'autres pays courtisent agressivement les professionnels de l'IA depuis des années, transformant leurs politiques d'immigration en puissants outils de recrutement. Le Canada est en tête avec un traitement accéléré des permis de travail pour les spécialistes de l'IA, ne prenant que deux semaines. Le Royaume-Uni, la France et l'Australie prennent également des mesures audacieuses, avec des options de visa adaptées, des investissements massifs et des programmes de formation. Les États-Unis ont pris des mesures avec le décret présidentiel 14179, visant à supprimer les obstacles à la domination américaine dans le domaine de l'IA, et en actualisant les critères pour les visas O-1 et les cartes vertes EB-1A. Cependant, la concurrence est intense et d'autres pays offrent des voies d'immigration plus permanentes. Les États-Unis doivent envisager des réformes plus complètes pour rester compétitifs, en s'attaquant à la bureaucratie de leur système d'immigration. La course mondiale à la domination de l'IA ne concerne pas seulement la technologie, mais aussi les cerveaux derrière elle, et le pays qui attirera et cultivera les meilleurs talents en IA façonnera l'avenir de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824d7bbe0f213ef5439e4a9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 18:00:00 GMT"
    },
    {
        "title": "La révolution de la gestion de la relation client (CRM) alimentée par l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/14/servicenow-challenges-traditional-crm-at-knowledge-2025-conference/?ss=ai",
        "body": "ServiceNow, un important fournisseur de logiciels d'entreprise, a récemment dévoilé une nouvelle plateforme CRM alimentée par l'IA, marquant une évolution significative dans le domaine de la gestion de la relation client. La plateforme s'écarte des approches CRM traditionnelles en se concentrant sur l'orchestration de workflows de service et de réalisation qui transcendent les silos organisationnels. L'IA est au cœur de cette plateforme, avec des agents IA gérant une partie importante des tâches répétitives et coordonnant les actions entre différents départements. Cette approche intégrée contraste avec les plateformes CRM traditionnelles, qui sont souvent centrées sur les ventes, le service et le marketing, et qui peuvent nécessiter des intégrations complexes pour impliquer les fonctions de back-office. La plateforme CRM de ServiceNow vise à être un « système d'action » et le « système nerveux de l'entreprise », automatisant et gérant activement le travail nécessaire pour répondre aux besoins des clients. L'annonce officielle de ServiceNow dans le domaine du CRM intensifie la concurrence avec des acteurs établis tels que Salesforce, Oracle, SAP et Microsoft. La plateforme unique et intégrée à l'IA de ServiceNow, qui unifie et automatise les processus de support client, opérationnels et internes, représente une menace potentielle pour les acteurs traditionnels du CRM, en particulier ceux qui desservent les grandes entreprises nécessitant des solutions intégrées approfondies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824cae7d1a5caacf774d8ef/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 17:00:00 GMT"
    },
    {
        "title": "L'IA dans le secteur des livres audio",
        "link": "https://www.frandroid.com/marques/amazon/2614285_amazon-choisit-lia-pour-augmenter-son-catalogue-de-livres-audio",
        "body": "Amazon, via sa filiale Audible, propose désormais aux éditeurs d'utiliser l'IA pour la production de livres audio, avec un choix de 100 voix en plusieurs langues et accents. Deux options s'offrent aux éditeurs : une solution clé en main gérée par Audible ou une production en libre-service. Cette technologie soulève des inquiétudes quant à l'avenir des emplois de narration humaine, mais Amazon prévoit également de l'utiliser pour la traduction, avec un système assisté par l'IA ou entièrement automatisé.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/appshunter-io-u6excytqzse-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=2d5f0633",
        "date": "Tue, 13 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'impact environnemental des modèles linguistiques larges",
        "link": "https://www.teenvogue.com/story/chatgpt-is-everywhere-environmental-costs-oped",
        "body": "Bien que les jeunes s'inquiètent de la durabilité et de l'environnement, l'utilisation de chatbots comme ChatGPT a des conséquences sur l'environnement. L'entraînement et l'utilisation de ces modèles nécessitent une puissance informatique importante, ce qui entraîne une consommation élevée d'énergie et d'eau, ainsi que des émissions de carbone. Les estimations varient, mais une recherche suggère que l'énergie utilisée pour une seule requête de chatbot peut être jusqu'à 10 fois supérieure à celle d'une recherche Google typique. Les entreprises investissent dans l'énergie nucléaire pour répondre à la demande croissante en AI, mais cela suscite des critiques. L'utilisation de centres de données pour l'IA exerce une pression sur le réseau électrique américain et peut contribuer à la pollution et aux problèmes de santé publique, en particulier dans les communautés marginalisées. Les entreprises technologiques sont conscientes de l'impact environnemental et fixent des objectifs de durabilité, mais il existe des alternatives plus efficaces, comme le montre une entreprise chinoise d'IA. Les modèles linguistiques larges sont imparfaits et peuvent fournir des informations fausses ou imprécises, ce qui remet en question leur valeur réelle.",
        "image": "",
        "date": "Wed, 14 May 2025 15:02:22 GMT"
    },
    {
        "title": "AlphaEvolve : l'avenir de l'IA dans l'optimisation",
        "link": "https://www.theverge.com/news/666377/googles-says-its-new-ai-agent-can-find-new-solutions-in-computing-and-math#comments",
        "body": "AlphaEvolve, le nouvel agent IA de Google, est conçu pour découvrir et optimiser les algorithmes, en s'appuyant sur les idées les plus prometteuses. AlphaEvolve a déjà démontré son efficacité en améliorant l'efficacité des centres de données, de la conception de puces et des processus d'entraînement de l'IA de Google. Selon Google, AlphaEvolve pourrait également révolutionner d'autres industries, notamment les sciences des matériaux, la découverte de médicaments et diverses applications technologiques et commerciales.",
        "image": "",
        "date": "Wed, 14 May 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/14/6-investor-predictions-for-ai-in-2025/?ss=ai",
        "body": "Titre : L'avenir de l'IA : tendances et opportunités",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824a6942a94619595c658f0/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'IA en salle d'audience : un danger potentiel ?",
        "link": "https://www.theverge.com/news/666443/judge-slams-lawyers-ai-bogus-research#comments",
        "body": "Un juge californien, Michael Wilner, a imposé des sanctions à deux cabinets d'avocats qui avaient utilisé de l'IA pour générer des citations et des recherches juridiques trompeuses. L'IA a inventé des citations et des décisions juridiques qui n'existaient pas, ce qui a failli induire le juge en erreur. Le juge Wilner souligne qu'aucun avocat compétent ne devrait externaliser la recherche et la rédaction à l'IA, car cela peut conduire à des résultats trompeurs et à des conséquences imprévues. Cet incident soulève des questions éthiques sur l'utilisation de l'IA dans le domaine juridique et met en lumière la nécessité d'une divulgation transparente de l'utilisation de l'IA, ainsi que d'une vérification rigoureuse des informations générées par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 22:22:47 GMT"
    },
    {
        "title": "Décentraliser la découverte de médicaments",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/14/this-decentralized-ai-could-revolutionize-drug-development/?ss=ai",
        "body": "Rowan Labs et le sous-réseau d'IA décentralisé Macrocosmos s'associent pour former des réseaux neuronaux d'IA afin d'accélérer la découverte de médicaments à faible coût. La clé de cette approche est la combinaison de simulations moléculaires de haute fidélité et d'IA décentralisée. Rowan Labs a lancé Egret-1, un ensemble de potentiels de réseau neuronal appris par machine pour simuler la chimie organique avec une précision atomique. En partenariat avec le sous-réseau 25 du protocole d'IA décentralisé Bittensor, Macrocosmos, ils visent à réduire le coût et le temps nécessaires à la découverte de nouveaux composés thérapeutiques. Au cœur de cette initiative se trouve l'idée d'entraîner des réseaux neuronaux d'IA non pas sur des données web récupérées, mais sur la physique en action, en particulier la mécanique quantique. Rowan Labs utilise des équations de mécanique quantique pour créer des ensembles de données synthétiques et entraîner des réseaux neuronaux à recréer les résultats de ces équations. Cette approche a déjà des applications pratiques, telles que la prédiction de propriétés pharmacologiques critiques. La génération de données synthétiques soulève des questions sur la fiabilité, mais Rowan Labs assure que ses données sont plus précises que celles obtenues à partir d'expériences physiques. L'objectif à court terme est de publier un article évalué par des pairs démontrant comment l'informatique décentralisée a généré la prochaine génération de modèles de simulation chimique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823f7caf4e31110a1c32838/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 11:59:00 GMT"
    },
    {
        "title": "L'IA de Google, Gemini, remplace Google Assistant",
        "link": "https://www.frandroid.com/marques/samsung/2614099_galaxy-watch-samsung-confirme-larrivee-de-cette-nouveaute-sur-ses-montres-connectees",
        "body": "Google a annoncé lors de son événement \"Android Show\" que son IA Gemini remplacera Google Assistant sur les montres connectées Pixel Watch. Gemini offrira un accès direct aux informations et aux requêtes complexes via les commandes vocales. Destiné à toutes les montres Wear OS, Samsung a confirmé son intégration sur les Galaxy Watch, permettant aux utilisateurs d'accéder à l'IA de Google via leurs montres et écouteurs Galaxy Buds 3. Gemini devrait également être déployé sur les montres Wear OS d'autres marques, remplaçant ainsi Google Assistant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/samsung-galaxy-watch-7-9-1-1200x800-2-768x512.jpg?resize=200,200&key=f95a0b22",
        "date": "Tue, 13 May 2025 23:00:00 GMT"
    },
    {
        "title": "Les usages les plus courants de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/14/top-ten-uses-of-ai-puts-therapy-and-companionship-at-the-1-spot/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68240a0a8ae2ef1ab881076b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un enjeu de confiance",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/14/5-dangerous-myths-about-ai-ethics-you-shouldnt-believe/?ss=ai",
        "body": "Bien que l'IA puisse être un puissant moteur d'innovation et d'efficacité pour les entreprises, elle présente également des risques de dommages potentiels. Il est donc essentiel que les utilisateurs comprennent les cadres éthiques en place pour garantir la sécurité de tous. L'éthique de l'IA est comparable aux avertissements de sécurité dans un manuel d'utilisation, soulignant les bonnes pratiques et les précautions à prendre. Les préjugés humains peuvent se transmettre aux machines via les données d'apprentissage, ce qui peut conduire à des biais dans les décisions de l'IA. La course à la domination dans le domaine de l'IA entre les États-Unis et la Chine peut également influencer les choix éthiques, notamment en matière de transparence. De plus, il ne faut pas compter sur une autorité centralisée pour surveiller et corriger les mauvaises pratiques. Chacun a un rôle à jouer pour garantir une utilisation éthique de l'IA, en encourageant la transparence et en s'assurant que tous ont leur mot à dire dans l'établissement des normes acceptables. Enfin, l'éthique de l'IA n'est pas un luxe, mais une nécessité pour bâtir la confiance du public, sans laquelle l'IA ne pourra pas atteindre son plein potentiel pour résoudre des problèmes mondiaux complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68242fd44b3b3856e0b86cc9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 05:54:00 GMT"
    },
    {
        "title": "Créativité, propriété intellectuelle et IA",
        "link": "https://www.theverge.com/news/666379/paul-mccartney-dua-lipa-uk-ai-copyright-amendment-letter#comments",
        "body": "Résumé : \n\nDes personnalités britanniques du monde de la création, dont Paul McCartney et Elton John, ont signé une lettre ouverte exigeant une transparence accrue en matière de droits d'auteur de la part des entreprises d'IA. La lettre soutient un amendement au projet de loi britannique sur les données (utilisation et accès), proposé par la baronne Beeban Kidron, qui exigerait des entreprises d'IA qu'elles divulguent les œuvres protégées par le droit d'auteur utilisées pour entraîner leurs modèles. L'amendement, qui a été adopté par la Chambre des Lords, fait désormais l'objet d'un débat à la Chambre des Communes. La lettre met en garde contre le fait que ne pas contrôler l'utilisation de leur travail créatif par les entreprises technologiques étrangères pourrait nuire à l'avenir de l'industrie créative britannique et à ses revenus futurs. L'amendement proposé encouragerait un marché dynamique de la licence, renforçant ainsi le rôle de la créativité humaine dans le développement de l'IA. Des entreprises comme OpenAI et Meta ont déjà été accusées d'utiliser des matériaux protégés par le droit d'auteur sans permission. La baronne Kidron souligne l'importance de ces questions pour l'économie britannique et pour l'avenir du secteur de la création, évalué à 120 milliards de livres sterling.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2214813718.jpg?quality=90&strip=all&crop=0%2C0.02498750624688%2C100%2C99.950024987506&w=2400",
        "date": "Tue, 13 May 2025 22:01:30 GMT"
    },
    {
        "title": "Republicains contre la régulation de l'IA par les états",
        "link": "https://www.theverge.com/news/666288/republican-ai-state-regulation-ban-10-years",
        "body": "Les législateurs républicains américains ont proposé une loi pour empêcher les états de réglementer l'IA et les systèmes informatiques automatisés pendant 10 ans. Cette proposition, intégrée à un projet de loi de réconciliation budgétaire, est considérée comme un \"cadeau\" pour les grandes entreprises technologiques par les démocrates et les organisations de surveillance de l'IA. La loi définit les \"systèmes de prise de décision automatisés\" de manière très large, incluant potentiellement les résultats de recherche en ligne, les diagnostics de santé et les analyses de risques pour les décisions judiciaires. Les organisations de défense des droits numériques et de la démocratie s'opposent à cette proposition, arguant qu'elle entraverait les efforts des états pour protéger les consommateurs et combattre la discrimination algorithmique. La proposition est critiquée pour son manque de considération des implications éthiques et sociales de l'IA et pour son potentiel de nuire aux communautés marginalisées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 21:10:51 GMT"
    },
    {
        "title": "TikTok lance un nouvel outil d'animation d'images basé sur l'IA",
        "link": "https://www.theverge.com/news/666268/tiktok-ai-alive-prompt-photo-image-video#comments",
        "body": "TikTok lance un nouvel outil basé sur l'IA appelé « AI Alive » qui permet d'animer des photos. Accessible via la Story Camera de TikTok, cet outil utilise des outils d'édition intelligents pour permettre aux utilisateurs de transformer des images statiques en vidéos courtes et captivantes, améliorées par des mouvements et des effets atmosphériques et créatifs. Les utilisateurs peuvent décrire le style et le contenu souhaités pour la vidéo. TikTok a mis en place des mesures de sécurité pour éviter les abus, avec une modération de la technologie qui vérifie le contenu généré avant sa publication. Les vidéos créées avec cet outil seront étiquetées comme étant générées par l'IA et contiendront des métadonnées C2PA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK051_VRG_Illo_N_Barclay_9_tiktok.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 19:50:23 GMT"
    },
    {
        "title": "La révolution de l'audio",
        "link": "https://www.theverge.com/news/666136/amazon-audible-ai-narration-audiobooks-translation#comments",
        "body": "Audible d'Amazon annonce une expansion majeure de son catalogue de livres audio grâce à l'utilisation de la technologie de l'IA. Les éditeurs pourront choisir parmi plus de 100 voix générées par l'IA en anglais, espagnol, italien et français, ainsi que divers accents et dialectes. La technologie d'IA d'Amazon gère tout le processus de production des livres audio, de la narration à la publication. De plus, de nouveaux outils de traduction IA seront lancés, prenant initialement en charge l'anglais, l'espagnol, le français, l'italien et l'allemand. Les éditeurs pourront réviser les traductions eux-mêmes ou opter pour une révision humaine par un linguiste professionnel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24000004/acastro_STK074_audible_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 18:18:08 GMT"
    },
    {
        "title": "Gemini, l'assistant IA de Google, arrive sur de nouvelles plateformes",
        "link": "https://www.theverge.com/news/665161/google-gemini-tvs-cars-smartwatches-android-xr#comments",
        "body": "Google étend les fonctionnalités de son assistant IA, Gemini, à de nouvelles plateformes : Google TV, Android Auto, Wear OS et Android XR. Gemini améliorera l'expérience utilisateur en permettant des interactions plus naturelles et contextuelles. Sur Google TV, Gemini pourra faire des recommandations adaptées à l'âge pour les films et fournir des explications et des vidéos éducatives. Dans les voitures Android Auto, il comprendra les demandes complexes pendant la conduite. Sur Wear OS, il permettra des interactions vocales naturelles, et sur Android XR, il sera disponible sur le premier casque XR de Samsung. Gemini devrait arriver sur ces plateformes au cours des prochains mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'efficacité énergétique dans le traitement du langage naturel",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/13/the-prompt-this-chip-could-halve-ai-power-consumption/?ss=ai",
        "body": "Des chercheurs de l'Oregon State University ont développé une puce de traitement pour les grands modèles linguistiques qui réduit leur consommation d'énergie de moitié en résolvant un problème clé du traitement de l'IA : la corruption des données. La puce intègre un composant qui utilise l'apprentissage automatique pour identifier et corriger les erreurs survenant lors de la transmission des données, éliminant ainsi le besoin d'un égaliseur énergivore. Cette innovation pourrait réduire considérablement la consommation énergétique des modèles linguistiques de grande taille, qui nécessitent actuellement des quantités importantes d'énergie pour fonctionner.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823a5708026ed74b172700e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 20:22:00 GMT"
    },
    {
        "title": "La course à l'intelligence",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/13/chatgpt-beats-claude-googles-gemini-deepseek-in-test-of-ai-agents/?ss=ai",
        "body": "Le dernier modèle o3 de ChatGPT surpasse les autres modèles d'IA dans un test de recherche sur le web, mais les humains surpassent encore facilement les meilleurs agents d'IA. L'étude, réalisée par FutureSearch, a évalué 11 modèles de langage sur leur capacité à effectuer des tâches de recherche complexes. Bien que l'IA ait fait des progrès remarquables, il existe encore un écart significatif par rapport aux capacités humaines, notamment dans les domaines de la planification stratégique, de l'évaluation des sources et de la gestion de la mémoire. Les chercheurs ont également constaté que les agents d'IA ont tendance à se satisfaire de réponses de moindre qualité, plutôt que d'optimiser leurs résultats. Malgré ces défis, l'IA progresse rapidement et pourrait bientôt surpasser les performances humaines, même si les récents problèmes de ChatGPT avec son dernier modèle soulignent que des obstacles restent à surmonter.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823677fe5bc7517464f88cf/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 16:00:00 GMT"
    }
]