[
    {
        "title": "L'avenir de l'IA : construire une confiance et une empathie durables",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/12/we-need-empathy-and-trust-in-the-world-of-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c48b128bc42614a829b6e5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 21:00:00 GMT"
    },
    {
        "title": "Leadership en matière d'IA dans les services financiers",
        "link": "https://www.forbes.com/sites/peterhigh/2025/09/12/cibc-cio-richard-jardim-on-building-a-bank-for-the-modern-world/?ss=ai",
        "body": "Richard Jardim, vice-président exécutif et directeur de l'information de la Banque canadienne impériale de commerce (CIBC), décrit son rôle comme étant à la fois vertical et horizontal. Verticalement, son équipe intègre des directeurs de l'information dans chaque ligne de métier, tandis qu'horizontalement, il dirige des initiatives à l'échelle de l'entreprise telles que la migration vers le cloud, l'automatisation et les frameworks de banque numérique. Il souligne que la technologie doit apporter de la valeur à l'entreprise et améliorer l'expérience client. La simplification des processus est un objectif clé, car elle permet d'éliminer les complexités inutiles et d'améliorer l'agilité et la rapidité de l'organisation. Jardim met également l'accent sur l'importance du talent et de l'investissement dans les compétences, avec des initiatives telles que le lancement d'une plateforme IA interne basée sur ChatGPT et l'encouragement des certifications cloud et de l'utilisation de GitHub Copilot pour les développeurs. En ce qui concerne les technologies émergentes, il considère l'IA, l'informatique quantique et la réalité augmentée/virtuelle comme des opportunités critiques mais également comme des risques, soulignant l'importance de données de qualité pour tirer le meilleur parti de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c444547ef71ea8eb0e6d91/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 16:00:00 GMT"
    },
    {
        "title": "Google Meet et la traduction en temps réel",
        "link": "https://www.frandroid.com/marques/google/2794557_plus-besoin-de-savoir-parler-anglais-google-meet-traduit-aussi-le-francais-on-a-essaye",
        "body": "Google Meet, le service de visioconférence de Google, propose désormais la traduction en direct des conversations en français vers l'anglais, et vice versa. La fonctionnalité, testée par Frandroid, offre une traduction fidèle et rapide, avec une imitation du timbre de voix de l'interlocuteur. La traduction est disponible avec l'abonnement Google AI Pro, à 21,99 euros par mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/google-meet-traduction-francais-anglais-768x432.jpg?resize=169,169&key=b22eba37",
        "date": "Thu, 11 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Apple bloque la traduction en temps réel sur les AirPods en Europe",
        "link": "https://www.politico.eu/article/apple-blocks-airpods-translation-eu-because-regulation/?",
        "body": "Résumé : Apple a présenté une nouvelle fonctionnalité de traduction en temps réel pour ses AirPods, mais celle-ci n'est pas disponible pour les utilisateurs en Europe. Apple bloque délibérément cette fonctionnalité en raison de son interprétation des obligations qui lui incombent en vertu du Règlement sur les marchés numériques de l'UE. La Commission européenne a déclaré qu'Apple n'avait pas consulté l'organisme de réglementation avant de prendre cette décision unilatérale, et a affirmé que le DMA encourageait l'innovation et la liberté de choix, plutôt que de l'entraver.",
        "image": "",
        "date": "Fri, 12 Sep 2025 12:02:11 GMT"
    },
    {
        "title": "L'Albanie nomme une IA comme ministre",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2793279_une-premiere-en-europe-et-dans-le-monde-cette-ministre-nest-pas-humaine-elle-est-generee-par-ia",
        "body": "L'Albanie a nommé une intelligence artificielle, Diella, au poste de ministre chargée des marchés publics, une première mondiale. Diella, qui signifie \"soleil\" en albanais, a été lancée en janvier comme assistante virtuelle pour aider les citoyens dans leurs démarches administratives. Le Premier ministre Edi Rama espère que Diella contribuera à éliminer la corruption dans les marchés publics en résistant aux menaces et aux faveurs. Cependant, des questions subsistent quant au contrôle humain sur Diella et à la possibilité de manipulation. Cette nomination soulève des inquiétudes sur l'impact potentiel de l'IA sur le marché du travail, ainsi que sur les biais potentiels des IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/09/diella-768x432.jpg?resize=169,169&key=60a8da69",
        "date": "Thu, 11 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Définir l'intelligence artificielle de niveau humain",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/12/deliberating-on-the-many-definitions-of-artificial-general-intelligence/?ss=ai",
        "body": "L'article explore le manque de définition universellement acceptée de l'intelligence artificielle générale (AGI), un terme vague utilisé pour décrire une IA de niveau humain. Il souligne l'importance de définir clairement l'AGI pour évaluer les progrès de l'IA et déterminer si nous nous rapprochons ou nous éloignons de cet objectif. L'auteur présente diverses définitions de l'AGI proposées par des experts et des organisations, mettant en évidence leurs ambiguïtés et leurs interprétations subjectives. Le débat porte sur la question de savoir si l'AGI doit être définie par rapport aux capacités humaines ou les dépasser, et sur l'inclusion de domaines spécifiques ou de la valeur économique dans la définition. L'article conclut en soulignant la nécessité d'un consensus sur la définition de l'AGI pour éviter la confusion et favoriser une compréhension commune des progrès de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c0d23a9dbe086a1241648b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "La fin d'une ère pour OpenAI et Microsoft",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2793225_openai-chatgpt-et-microsoft-entament-une-procedure-de-divorce-a-bas-bruit",
        "body": "Résumé : OpenAI et Microsoft ont annoncé une \"nouvelle phase\" dans leur partenariat, suggérant une émancipation progressive d'OpenAI de la tutelle de Microsoft. Cet accord permettrait à OpenAI de passer à un modèle d'entreprise classique et à Microsoft de conserver l'accès aux modèles d'IA d'OpenAI tout en réduisant son implication dans sa gestion quotidienne. Cette décision fait suite à des tensions entre les deux entreprises et à la volonté d'OpenAI de s'éloigner de Microsoft, qui a récemment commencé à explorer d'autres solutions d'IA. La restructuration est contestée par Elon Musk, qui craint la création d'un monopole de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/microsoft-openai-768x432.jpg?resize=169,169&key=444242c4",
        "date": "Thu, 11 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'espace, l'IA et la médecine : une convergence pour de nouvelles opportunités",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/09/12/space-ai-and-the-future-of-human-potential/?ss=ai",
        "body": "L'astronaute Tom Marshburn, qui a passé 337 jours en orbite, partage son expérience et ses réflexions sur l'évolution de l'économie spatiale, avec un focus sur l'intersection de l'espace, de l'IA et de la médecine. Sierra Space, l'entreprise pour laquelle il travaille désormais, développe des technologies de pointe, notamment le Dream Chaser, un vaisseau spatial conçu pour transporter du fret et des personnes en orbite, et des habitats gonflables offrant davantage d'espace pour vivre et travailler. Marshburn souligne le potentiel de ces innovations pour créer une véritable économie spatiale, avec la production de produits pharmaceutiques, de semi-conducteurs et de matériaux avancés. De plus, les leçons apprises dans l'espace peuvent avoir un impact direct sur les soins de santé sur Terre, avec des applications telles que des dispositifs portables simples pour les communautés éloignées et mal desservies. L'IA joue également un rôle crucial dans l'interprétation des données et la prise de décision lors de missions spatiales à long terme. Enfin, Marshburn met en avant l'importance de l'humilité, de la confiance et de l'intelligence émotionnelle pour le leadership, que ce soit dans l'espace ou dans les salles de réunion.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c3af31685a3510386f7e2f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 05:00:00 GMT"
    },
    {
        "title": "L'intelligence hybride : l'avenir de l'IA et de l'intelligence humaine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/12/we-are-at-acute-agency-decay-amid-ai-4-ways-to-preserve-your-brain/?ss=ai",
        "body": "L'article explore l'impact de l'IA sur l'apprentissage et les capacités cognitives humaines. Il suggère que l'assistance de l'IA, bien qu'offrant des solutions instantanées, peut entraver le développement de l'expertise et de la compréhension profonde. Les luttes et les faux départs font partie intégrante de l'apprentissage et du renforcement des connexions neuronales. L'IA peut créer une illusion de compétence, les utilisateurs surestimant leur propre compréhension. L'article plaide pour une « double littératie », une compréhension à la fois de l'IA et du fonctionnement du cerveau humain, pour naviguer dans cet espace. L'objectif est d'utiliser l'IA pour compléter les capacités humaines uniques, comme le jugement contextuel et la synthèse créative. L'éducation doit présenter des défis mentaux complexes avant d'introduire l'assistance de l'IA pour renforcer la résilience cognitive. L'avenir appartient à l'intelligence hybride, où l'intégration réfléchie de l'IA et de l'intelligence humaine donne naissance à de nouvelles capacités transformatrices.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c39daf00e0206d549123f4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 04:00:00 GMT"
    },
    {
        "title": "Cognitive Colonialism: The New Face of AI Dominance",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/12/is-ai-cognitive-colonialism/?ss=ai",
        "body": "L'article met en lumière les dangers du « colonialisme cognitif », une dynamique dans laquelle les entreprises technologiques puissantes influencent profondément la façon dont nous pensons et agissons grâce à leurs systèmes d'IA. Tout comme le colonialisme historique, l'extraction de ressources prend une nouvelle forme avec l'IA, qui extrait désormais des données et des informations de milliards d'interactions numériques. Les entreprises technologiques créent des systèmes d'IA qui reflètent les biais et les perspectives de leurs créateurs, et ces systèmes sont ensuite utilisés pour fournir des services aux mêmes communautés dont les données ont été extraites, perpétuant ainsi une dynamique coloniale. L'auteur souligne l'importance de la plasticité cérébrale et de la façon dont nos cerveaux s'adaptent désormais aux environnements numériques conçus par une poignée d'entreprises, ce qui entraîne une dépendance cognitive et un risque de perte de nos capacités cognitives humaines uniques. La réponse proposée est de passer à une IA « prosociale », qui est conçue pour servir l'humanité et promouvoir la dignité planétaire. Cela implique de repenser radicalement qui conçoit, déploie et tire profit de l'IA, en mettant l'accent sur la collaboration avec les communautés et en s'assurant que l'IA reflète la diversité des perspectives et des besoins. Pour éviter le colonialisme cognitif, l'auteur suggère de renforcer notre « système immunitaire cognitif » en restant vigilant quant à l'influence des systèmes d'IA et en faisant des choix conscients concernant notre engagement avec eux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68be6f3613c77c2ae17d189c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 04:00:00 GMT"
    },
    {
        "title": "La montée en puissance de Larry Ellison dans le monde de l'IA",
        "link": "https://www.forbes.com/sites/martineparis/2025/09/11/larry-ellison-tops-billionaire-list-in-ai-race-8-fun-facts/?ss=ai",
        "body": "Larry Ellison, cofondateur, président et directeur de la technologie d'Oracle, a vu sa richesse exploser grâce à l'essor de l'IA et des dépenses dans les centres de données. Sa fortune le place désormais au sommet de la liste des milliardaires Forbes, juste derrière Elon Musk. L'article explore le parcours de Ellison, de ses débuts modestes à son ascension en tant que géant de la tech, en passant par ses investissements dans l'IA et ses liens avec d'autres personnalités influentes comme Steve Jobs et Elon Musk. Ellison a été un pionnier dans la commercialisation des bases de données relationnelles et a contribué à la création de Pixar et au retour de Steve Jobs chez Apple. Il a également investi dans diverses entreprises technologiques, dont Salesforce, Tesla et Theranos. L'article souligne également ses engagements philanthropiques, notamment son soutien à la recherche sur le cancer et son engagement à donner 95 % de sa fortune à des causes scientifiques. La famille d'Ellison est également impliquée dans l'industrie cinématographique, avec des productions célèbres comme \"Top Gun : Maverick\" et \"Her\".",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c3080d7c299c01f5bc7f1e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 03:05:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les tendances et les défis clés",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/11/mckinsey-breaks-down-13-tech-trends-for-the-year-ahead/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c3760586d807a08724f027/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 12 Sep 2025 01:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/09/11/anthropic-replit-and-higgsfield-ai-raise-over-13-billion-xrs-virtue-mojo-vision-raise-175-million/?ss=ai",
        "body": "Le domaine de l'IA connaît des avancées significatives avec des investissements massifs dans des entreprises de pointe. Anthropic, une entreprise spécialisée dans l'IA, a levé 13 milliards de dollars, triplant ainsi sa valorisation. Replit, une plateforme de création de logiciels d'IA, a vu son chiffre d'affaires annuel passer de 2,8 millions à 150 millions de dollars. Viture, le leader du marché des lunettes vidéo aux États-Unis, a levé 100 millions de dollars pour développer ses produits XR et IA. Mojo Vision se concentre désormais sur la commercialisation d'une plateforme micro-LED flexible pour des lunettes XR et des applications IA plus larges. Higgsfield développe des outils IA pour les créateurs de contenu vidéo sur les réseaux sociaux. TwinMind, une application IA transcrivant les conversations en temps réel, a levé 5,7 millions de dollars. Meta devrait faire des annonces importantes concernant ses lunettes intelligentes, l'IA et la réalité mixte. Apple a lancé les AirPods Pro 3 avec traduction en direct et détection du rythme cardiaque. Amazon développe des lunettes AR pour les consommateurs et ses livreurs. OpenAI soutient Critterz, le premier long métrage d'animation créé avec l'IA. L'US Army collabore avec Anduril et Rivet pour des systèmes AR robustes. Le festival du film de Venise récompense des expériences VR et AR immersives. Le festival AI Film Festival récompense des courts métrages utilisant l'IA. Un nouveau jeu Star Wars en réalité mixte sortira en octobre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c347b95a4426e0cb7dec08/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 11 Sep 2025 22:00:00 GMT"
    },
    {
        "title": "Le commerce intelligent",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/09/11/the-end-of-checkout-ai-agents-could-soon-be-buying-everything-for-you/?ss=ai",
        "body": "Mastercard lance un ensemble d'outils pour développeurs, de normes industrielles et de nouveaux partenariats pour permettre aux agents IA d'effectuer des achats au nom des consommateurs en toute sécurité et facilité. L'entreprise développe son système Agent Pay, introduisant le concept de « commerce intelligent » où les agents IA autonomes agissent au nom des utilisateurs, se souvenant de leurs choix passés et exécutant des achats dans les limites prédéfinies. Mastercard propose un kit de développement, un système d'inscription pour agents vérifiés et des jetons d'insight pour la personnalisation. La société collabore également avec des organismes de normalisation pour créer des informations d'identification vérifiables et offrir des services de consultation pour une intégration rapide. Ses concurrents, dont Visa, PayPal et Stripe, expérimentent également des fonctionnalités similaires. Mastercard investit dans la technologie et les normes industrielles pour garantir la validité et la réversibilité des actions des agents, tout en faisant face à des défis en matière de responsabilité, de confidentialité et de fraude. L'entreprise parie sur le fait que sa priorité dans la fourniture d'une couche de confiance la maintiendra au centre du commerce numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c3264050b9009b85560bc6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 11 Sep 2025 19:00:00 GMT"
    }
]