[
    {
        "title": "Améliorations de l'édition vidéo dans Google Photos",
        "link": "https://www.theverge.com/24290456/google-photos-ai-clip-how-to",
        "body": "Google Photos a récemment introduit de nouvelles fonctionnalités d'édition vidéo, notamment sur Android. L'application offre désormais la possibilité de modifier la vitesse des clips, de les stabiliser et de les améliorer automatiquement, le tout avec des contrôles plus intuitifs. Les utilisateurs peuvent également appliquer des effets tels que des ralentis, des zooms et des coupes, suggérés par l'IA de l'application, qui analyse le contenu de la vidéo. Ces outils simplifient le processus d'édition vidéo sur mobile, permettant d'obtenir des résultats impressionnants rapidement et facilement. Les changements incluent également une interface plus claire, avec des icônes et un texte plus grands. Les outils d'édition vidéo de Google Photos sont disponibles sur Android et iOS, offrant ainsi une expérience d'édition vidéo plus accessible et efficace pour les utilisateurs de smartphones.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23952250/HT012_google_0006.jpg",
        "date": "Sat, 09 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "La domination de ChatGPT et l'essor de l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2397744_chatgpt-rivalise-desormais-avec-google-chrome-en-termes-dutilisation-mensuelle",
        "body": "Les données de Similarweb montrent la domination de ChatGPT sur le marché de l'IA, avec une croissance spectaculaire de 115,9 % sur l'année. Le changement de nom de domaine et l'ajout de fonctionnalités comme la recherche en temps réel ont contribué à ce succès. ChatGPT atteint 2,2 milliards de visites en mai 2024. Google Gemini, le chatbot de Google, et Claude d'Anthropic connaissent également une croissance significative, avec 291,6 et 84,1 millions de visites mensuelles respectivement. Les revenus de ChatGPT atteignent 37 millions de dollars en septembre 2024, avec plus de 10 millions d'abonnés premium. L'analyse démographique révèle une forte adoption mondiale, avec une utilisation approfondie de la plateforme. L'IA générative s'impose progressivement comme un outil quotidien essentiel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/chatgpt-1200x800-1-768x512.jpg?resize=200,200&key=697ffb21",
        "date": "Sat, 09 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'avènement des grands modèles comportementaux",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/10/large-behavior-models-surpass-large-language-models-to-create-ai-that-walks-and-talks/?ss=ai",
        "body": "Les grands modèles comportementaux (LBM) sont une nouvelle tendance passionnante dans le domaine de l'IA, combinant les grands modèles linguistiques (LLM) et l'IA générative pour créer des robots intelligents. L'article explore le concept de LBM, expliquant comment ils tirent parti de l'IA générative et des LLM pour apprendre en observant et en interagissant avec les humains. L'exemple d'un robot de cuisine illustre comment un LBM peut apprendre en observant le comportement humain et en posant des questions, tout en offrant la possibilité à l'humain d'apprendre du robot par l'observation. L'article souligne l'importance des données multimodales et de l'intégration de plusieurs modes de données pour renforcer les capacités des LBM. Bien que les LBM offrent de nombreuses possibilités, l'article met également en garde contre les défis et les problèmes potentiels, tels que la nécessité d'une intelligence commune et de garde-fous pour garantir une utilisation sûre des robots dotés d'IA dans le monde physique. Enfin, l'article souligne le potentiel de croissance des LBM et encourage les chercheurs en IA à explorer ce domaine émergent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673045038228e5156fdfcfd2/0x0.jpg?format=jpg&crop=1820,1364,x60,y0,safe&width=440",
        "date": "Sun, 10 Nov 2024 05:44:00 GMT"
    },
    {
        "title": "The Beatles' AI-Restored Song Nominated for Grammys",
        "link": "https://www.theverge.com/2024/11/8/24291691/the-beatles-ai-now-and-then-song-grammy-nomination",
        "body": "Près de 50 ans après leur séparation, les Beatles sont de nouveau nominés aux Grammy Awards grâce à leur chanson \"Now and Then\", achevée grâce à l'IA. La chanson, initialement enregistrée par John Lennon dans les années 1970, a été finalisée par Paul McCartney et Ringo Starr après que l'IA a séparé les pistes instrumentales et vocales. \"Now and Then\" est nominée aux côtés d'artistes contemporains tels que Beyoncé, Billie Eilish et Taylor Swift, soulignant l'impact durable des Beatles sur l'industrie musicale et l'acceptation croissante des productions assistées par l'IA dans les cérémonies de remise de prix.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:5000x3568/2400x1600/filters:focal(2316x1034:2317x1035):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25722381/1405111904.jpg",
        "date": "Fri, 08 Nov 2024 22:45:16 GMT"
    },
    {
        "title": "La révolution des chatbots",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, démocratisent les technologies de chatbots basées sur des modèles linguistiques volumineux, auparavant réservées aux laboratoires de test. Ces systèmes d'IA fonctionnent comme des systèmes d'autocompletion sophistiqués, prédisant le mot suivant dans une phrase en se basant sur les propriétés statistiques du langage. Bien qu'ils n'aient pas de base de données de faits codés en dur, ils peuvent présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment la vente d'une œuvre d'art créée par un robot doté d'une IA, les plans de Google pour son propre modèle d'action large, les problèmes d'exactitude des outils de transcription médicale basés sur l'IA, et les nouvelles fonctionnalités des chatbots de pointe.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 09 Nov 2024 21:20:43 GMT"
    },
    {
        "title": "Autonomous Future",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/09/can-ai-and-your-heart-rate-data-help-you-to-flourish/?ss=ai",
        "body": "L'article explore les idées présentées par Kristen Holmes, une chercheuse spécialisée dans le lien entre les comportements psychologiques et physiques et le système nerveux autonome du corps humain. Holmes suggère d'utiliser les données des signes vitaux pour cartographier le stress et la récupération, afin d'améliorer notre résilience et notre longévité. L'IA peut jouer un rôle crucial dans l'analyse des données de fréquence cardiaque en temps réel, permettant aux individus de comprendre leurs réponses physiques et de prendre des décisions éclairées pour améliorer leurs performances et leur bien-être à long terme. L'IA peut aider à gérer les données de santé, à analyser les cycles de sommeil, à fournir des recommandations personnalisées pour améliorer les performances et à guider les individus vers des choix de mode de vie plus sains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672fb1cbd34572bb6aa607f1/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 09 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "La fin de la lune de miel entre l'industrie technologique et le gouvernement américain",
        "link": "https://www.theverge.com/2024/11/8/24291333/second-trump-tech-policy-antitrust-ai-crypto",
        "body": "Titre : La tech sous Trump, vers une dérégulation ?",
        "image": "",
        "date": "Fri, 08 Nov 2024 17:00:53 GMT"
    },
    {
        "title": "Amazon et Anthropic : un partenariat pour l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/08/amazon-and-anthropic-a-modern-allegiance-thats-likely-to-pay-off/?ss=ai",
        "body": "Amazon renforce son partenariat avec la startup d'IA Anthropic, investissant à nouveau 4 milliards de dollars après un premier investissement similaire en septembre dernier. Cet investissement vise à intégrer les produits et capacités d'Anthropic, comme le modèle Claude, à Amazon Web Services (AWS), la division de services web gérée par Amazon. AWS, qui a connu une croissance rapide pendant l'ère du cloud et de la virtualisation, est devenue un nom familier et dominant dans l'industrie du cloud, offrant un stockage d'objets, une capacité de serveur et plus encore. En collaborant avec Anthropic, Amazon permet à ses clients d'accéder facilement à des modèles d'IA de pointe, leur permettant d'effectuer des tâches complexes et de prendre des décisions éclairées. Ce partenariat souligne l'importance des collaborations entre les entreprises pour rester à l'avant-garde de l'industrie, en particulier dans le domaine de l'IA, et pourrait servir de modèle pour d'autres entreprises cherchant à intégrer l'IA à leurs services. De plus, les avancées récentes dans le domaine de l'IA, telles que le raisonnement, la génération de texte et d'images de haute qualité, et le traitement de grands ensembles de données, transforment rapidement le monde des affaires, et les premiers adoptants comme Amazon en bénéficieront énormément.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672e9973f00f02b3f28ea200/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 08 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini AI de Google",
        "link": "https://www.theverge.com/2024/11/8/24291241/google-vids-ai-presentation-video-general-availability-rollout",
        "body": "Google lance largement son application Vids alimentée par l'IA Gemini, qui permet aux utilisateurs de créer des présentations vidéo à partir d'un prompt. L'application Vids se distingue par sa capacité à laisser l'IA Gemini insérer automatiquement des images d'archives, à générer des scripts et à créer des voix off IA, soulageant ainsi l'utilisateur de la nécessité de parler. Vids est conçu pour aider à transformer les articles de support client en vidéos, créer des vidéos de formation, partager des annonces d'entreprise et plus encore. L'application prend en charge plusieurs langues, mais les fonctionnalités IA sont actuellement limitées à l'anglais. Le déploiement de Vids a commencé le 7 novembre et pourrait prendre plus de 15 jours pour être disponible pour tous les utilisateurs.",
        "image": "",
        "date": "Fri, 08 Nov 2024 16:30:35 GMT"
    },
    {
        "title": "L'ascension de Nvidia et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/08/behind-the-scenes-nvidias-great-rise-and-the-new-data-center-era/?ss=ai",
        "body": "Nvidia, désormais la plus grande entreprise technologique devant Apple et Microsoft, est en plein essor grâce à ses produits de centre de données de premier plan et à ses GPU haute performance. Le PDG de Nvidia, Jensen Huang, a partagé ses idées lors du podcast No Priors, couvrant l'évolution du matériel, l'inférence et la latence, et la construction du centre de données X.AI avec Elon Musk. Huang prédit une ère diversifiée de modèles linguistiques, des modèles massifs aux modèles linguistiques miniatures, et souligne le rôle de l'IA dans la conception de puces et l'ingénierie logicielle chez Nvidia. L'entreprise a révolutionné l'informatique, réduisant les coûts marginaux et permettant aux ordinateurs d'exécuter des tâches de manière autonome.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/672e3ef3ccb85c1a3b1116c9/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 08 Nov 2024 16:00:00 GMT"
    }
]