[
    {
        "title": "L'utilisation de l'IA dans la création littéraire : controverse et éthique",
        "link": "https://www.theverge.com/2024/9/3/24234811/nanowrimo-ai-stance-classist-ableist-criticism",
        "body": "L'organisation derrière le National Novel Writing Month (NaNoWriMo) fait face à des critiques en ligne après avoir affirmé que s'opposer à l'utilisation d'outils d'écriture basés sur l'IA est « classiste et ableiste ». NaNoWriMo a publié une déclaration sur sa position concernant la technologie, indiquant qu'il n'approuvait ni ne condamnait aucune approche de l'écriture. Ils argumentent que l'IA peut réduire les barrières financières associées à l'embauche d'assistants humains et que tous les cerveaux n'ont pas les mêmes capacités. La déclaration a suscité des réactions mitigées, certains écrivains handicapés critiquant l'idée qu'ils auraient besoin de l'IA pour écrire efficacement. D'autres créatifs s'inquiètent de la dévalorisation de l'art humain et de l'exploitation par l'industrie technologique. La controverse entoure également les problèmes de transparence et d'allégations antérieures contre l'organisation. NaNoWriMo a depuis mis à jour sa publication pour reconnaître les préoccupations concernant l'impact de l'IA générative sur l'industrie de l'écriture, tout en soulignant la distinction entre l'IA générative et non générative.",
        "image": "",
        "date": "Tue, 03 Sep 2024 14:55:22 GMT"
    },
    {
        "title": "Canva augmente ses prix",
        "link": "https://www.theverge.com/2024/9/3/24234698/canva-price-increase-300-percent-ai-features",
        "body": "Canva, une plateforme populaire de création graphique, a annoncé une augmentation significative des prix de ses abonnements Canva Teams, citant l'intégration de fonctionnalités d'IA générative comme justification. Les utilisateurs aux États-Unis ont signalé une augmentation de 120 $ à 500 $ par an pour cinq utilisateurs, tandis qu'en Australie, les prix passent d'un forfait fixe à un tarif par utilisateur, ce qui représente une augmentation considérable pour les équipes. Ces changements de prix font suite à l'acquisition par Canva de la société derrière la suite logicielle créative Affinity et à ses investissements continus dans l'IA. Les utilisateurs ont réagi négativement, certains menaçant de passer à la concurrence, notamment aux applications Adobe.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25355957/STK263_CANVA_D.png",
        "date": "Tue, 03 Sep 2024 11:50:36 GMT"
    },
    {
        "title": "La transformation numérique et l'IA au service de la prise de décision en temps réel",
        "link": "https://www.forbes.com/sites/peterhigh/2024/09/03/mits-peter-weill-on-harnessing-real-time-data-for-enterprise-value/?ss=ai",
        "body": "Titre : La transformation numérique : l'atout maître de la prise de décision en temps réel\n\nRésumé : \n\nPeter Weill, chercheur expérimenté de MIT, met en lumière l'importance de la prise de décision en temps réel dans l'ère de la transformation numérique. Les entreprises qui excellent dans ce domaine surpassent leurs concurrents et créent un cycle continu d'amélioration et d'innovation. La clé de la réussite réside dans des données fiables et accessibles, stockées souvent dans le cloud, qui agissent comme un rotor d'hélicoptère, améliorant l'expérience client, facilitant le travail des employés et rendant les opérations commerciales plus agiles. Schneider Electric et United Airlines sont des exemples de sociétés qui ont amélioré leurs performances grâce à des insights en temps réel. La transformation numérique efficace nécessite également des conseils d'administration compétents en matière numérique, capables de guider les entreprises dans leur évolution. Enfin, l'IA générative est considérée comme un élément clé pour révolutionner l'expérience client et exploiter les données non structurées. Les entreprises qui ne s'adaptent pas risquent de se faire distancer, souligne Weill, insistant sur l'importance de l'apprentissage continu et de l'adaptation à la tête des organisations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d205038ab969bebb05830f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 03 Sep 2024 15:00:00 GMT"
    }
]