[
    {
        "title": "Suppression des reflets par l'IA",
        "link": "https://www.frandroid.com/produits-android/photo/appareil-photo/2444054_adobe-declare-la-guerre-aux-reflets-qui-polluent-vos-plus-belles-photos",
        "body": "Adobe a introduit une nouvelle fonctionnalité dans Photoshop, nommée \"Reflection Removal\", qui utilise l'intelligence artificielle pour supprimer les reflets sur les photos. Cette fonction, intégrée à l'outil Camera Raw, est basée sur une IA entraînée à reconnaître les différents composants d'une image, comme le paysage ou l'objet ciblé, et à distinguer les éléments indésirables tels que les reflets sur une vitre. L'utilisateur peut ajuster l'intensité de la suppression des reflets grâce à un curseur, allant de 0 à 100 ou -100 pour isoler uniquement les reflets. Bien que l'IA ne crée pas de nouveaux objets, elle améliore le contraste et la saturation de l'image. Adobe reconnaît que son modèle peut rencontrer des difficultés avec certains objets complexes ou des œuvres d'art, et qu'il s'agit d'une solution de dernier recours, la meilleure approche restant d'éviter les reflets dès la prise de vue. La fonctionnalité est actuellement en phase bêta et disponible uniquement sur Camera Raw pour les images au format RAW, avec une intégration prévue ultérieurement dans Lightroom.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/screenshot-2024-12-17-at-16-03-24-media-12256b9244844f455b918202483b4ca8a6906e87ajpeg-webp-image-1430-x-889-pixels-1200x746-1-768x477.jpg?resize=187,187&key=1d3d008a",
        "date": "Mon, 16 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Les lunettes connectées de Meta séduisent avec leurs fonctionnalités IA",
        "link": "https://www.frandroid.com/marques/meta/2443356_ray-ban-meta-les-lunettes-connectees-prennent-de-lavance-sur-google-avec-ces-nouvelles-fonctionnalites",
        "body": "Les lunettes connectées de Meta, intégrant désormais la langue française, gagnent en popularité en France grâce à leurs fonctionnalités d'IA innovantes. La mise à jour, actuellement déployée, introduit l'IA en direct, permettant aux lunettes de voir et d'interagir naturellement sans la commande \"Hey Meta\". Les utilisateurs peuvent obtenir des suggestions et des conseils en temps réel, comme lors de la préparation d'un repas ou de la découverte d'un nouveau quartier. La mise à jour inclut également la traduction en direct en anglais, espagnol, français ou italien, et l'intégration de Shazam pour identifier les chansons. Ces fonctionnalités, actuellement en version anticipée aux États-Unis et au Canada, devraient être disponibles dans une version stable d'ici 2025. La concurrence, comme Google et Samsung, travaille également sur des projets similaires, indiquant un futur où les lunettes connectées et l'IA joueront un rôle important.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/Ray-ban-meta-1200x674-1-768x431.webp?resize=169,169&key=e977979e",
        "date": "Mon, 16 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La transformation d'OpenAI",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/12/17/the-prompt-openais-legal-battle-with-musk-heats-up/?ss=ai",
        "body": "Elon Musk poursuit OpenAI pour sa transition vers une entreprise à but lucratif, bien qu'il ait lui-même proposé cette idée en 2017 lorsqu'il était co-fondateur. Meta s'oppose également à ce changement. L'ancien chercheur d'OpenAI, Suchir Balaji, est décédé et avait été l'un des premiers lanceurs d'alerte sur les pratiques de web scraping de l'entreprise. Google travaille sur des lunettes intelligentes intégrant son modèle IA Gemini 2.0. UnitedHealthcare utilise l'IA pour approuver ou refuser les demandes de remboursement, et des entrepreneurs utilisent maintenant l'IA pour aider les patients à faire appel des refus. Des comptes faux sur les médias sociaux appellent à la violence contre les dirigeants de la santé après l'assassinat du PDG de UnitedHealthcare. Databricks, une entreprise d'analyse de données et d'IA, sécurise un financement de 10 milliards de dollars. Des images pornographiques deepfake générées par IA de lycéennes ont été découvertes, conduisant à des accusations criminelles. SoftBank s'engage à investir 100 milliards de dollars dans des projets américains, créant 100 000 emplois dans l'IA et d'autres domaines technologiques. Apple est critiqué pour des résumés AI trompeurs, y compris un résumé d'un article de la BBC sur le meurtre du PDG de UnitedHealthcare.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dab52607b76894203b438/0x0.jpg?format=jpg&crop=3349,1886,x0,y172,safe&width=440",
        "date": "Tue, 17 Dec 2024 18:30:00 GMT"
    },
    {
        "title": "L'avenir de la recherche en ligne : le dialogue avec l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/12/17/chatgpt-how-search-and-chat-combined-are-changing-the-way-we-explore/?ss=ai",
        "body": "ChatGPT d'OpenAI a introduit une fonction de recherche qui permet aux utilisateurs d'effectuer des recherches web, d'interagir avec des cartes et de lire des vidéos, tout en conversant avec le chatbot. Cette nouvelle fonctionnalité marque un tournant dans la manière dont nous interagissons avec Internet, passant de simples requêtes isolées à des dialogues contextuels riches en informations. Cet article explore l'impact de cette évolution sur la manière dont les gens travaillent, apprennent et socialisent, ainsi que sur la façon dont ils accèdent et utilisent l'information. Il souligne également l'importance de poser des questions réfléchies et multidimensionnelles pour exploiter pleinement le potentiel de l'IA conversationnelle, tout en restant vigilant quant à la véracité et à la fiabilité des informations fournies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67496322f4d7eb71a2d9c00a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "Le parcours d'un immigrant bulgare devenu un investisseur en capital-risque de premier plan",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/12/17/villi-iltchev-raises-160-million-debut-fund-category/?ss=ai",
        "body": "**Titre : Le parcours d'un immigrant bulgare devenu un investisseur en capital-risque de premier plan** \n\n**Résumé :** Villi Iltchev, un immigrant bulgare qui a gravi les échelons pour devenir un investisseur en capital-risque de premier plan, a récemment levé 160 millions de dollars pour son premier fonds de capital de risque, Category Ventures. Iltchev, connu pour son approche discrète et son parcours atypique, a travaillé dans des entreprises telles que LifeLock, Salesforce et Box avant de se lancer dans le capital-risque. Il a obtenu des succès remarquables avec des investissements dans des entreprises comme GitLab, Remote et Zeromatter, en se concentrant sur les logiciels d'entreprise, les applications, l'infrastructure, les outils de développement et l'intelligence artificielle. Category Ventures vise à investir dans des startups aux stades pré-seed et seed, avec des chèques allant de 1,5 à 5 millions de dollars. Le parcours d'Iltchev, de son arrivée aux États-Unis en tant qu'adolescent à son ascension dans le monde du capital-risque, démontre sa détermination et son travail acharné. Il est reconnu pour sa capacité à établir des relations solides avec les fondateurs et à offrir des conseils avisés, tout en laissant les entrepreneurs diriger leur entreprise. Son fonds solo est l'un des plus importants à faire ses débuts ces dernières années, et Iltchev prévoit d'ajouter d'autres partenaires pour construire une marque durable dans le domaine du capital-risque.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67619b036cb12e5b90dee8b5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution des podcasts AI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/17/new-functionality-from-google-notebook-lm-is-pretty-amazing/?ss=ai",
        "body": "Google a récemment mis à jour son outil Notebook LM, permettant aux utilisateurs d'interagir avec les hôtes AI d'un podcast audio. Cette nouvelle fonctionnalité expérimentale, dévoilée discrètement par Google un vendredi après-midi, a suscité beaucoup d'enthousiasme et d'attention. La mise à jour ajoute une dimension interactive aux podcasts, où les utilisateurs peuvent poser des questions ou faire des commentaires en temps réel, avec des réponses ciblées et humaines des hôtes AI. Les personnages AI sont incroyablement réalistes, avec des intonations et des voix naturelles, rendant l'expérience presque sans heurts et peu effrayante. Les premiers avis sont positifs, soulignant le potentiel de cette technologie pour l'apprentissage, le tutorat et la recherche. Bien que certains puissent trouver cette évolution excitante ou dérangeante, elle marque une étape importante dans le domaine de l'IA, avec un impact potentiel sur la façon dont nous communiquons et utilisons la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67619f3a139914be7d3cf6bc/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "Lumen Orbit et l'avenir des centres de données",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/17/lumen-orbit-wants-to-put-data-centers-in-space/?ss=ai",
        "body": "Lumen Orbit, une startup fondée par d'anciens ingénieurs en satellite, a récemment levé 11 millions de dollars lors d'un tour de financement, attirant ainsi l'attention des investisseurs en capital-risque. L'objectif de la société est de révolutionner l'accès à Internet depuis l'espace en plaçant des centres de données en orbite. Cette idée s'inscrit dans le cadre de la nouvelle économie spatiale, où les entreprises et les nations explorent de nouvelles façons de gérer les centres de données en les plaçant au-delà de l'atmosphère terrestre. Les avantages de cette approche incluent une réduction des besoins en termes de terrain et de ressources de refroidissement, grâce aux températures basses et à l'espace infini disponibles dans l'espace profond. Les centres de données satellitaires fonctionneraient à l'énergie solaire, avec un stockage d'énergie excédentaire dans des batteries. Lumen Orbit est soutenu par des investisseurs de renom, tels que NFX, Soma Capital, Andreessen Horowitz et Sequoia, et a déjà des plans pour de nouveaux tours de financement. La société est dirigée par une équipe expérimentée, dont les membres ont travaillé pour des entreprises de premier plan dans l'industrie aérospatiale et ont une expertise en recherche spatiale. La proposition de Lumen Orbit est attrayante car elle pourrait réduire considérablement les coûts d'exploitation des centres de données, en particulier pour l'électricité et le refroidissement, tout en offrant des capacités de calcul avancées, y compris pour les applications d'intelligence artificielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676184730f7bd04615350b6e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "La course à l'IA vidéo",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/12/16/openai-resumes-sora-sign-ups-after-pause-due-to-high-launch-demand/?ss=ai",
        "body": "Google a annoncé Veo 2, une nouvelle version de son outil de génération de vidéos Veo, capable de créer des clips plus réalistes avec une meilleure compréhension de la physique et des mouvements humains. Veo 2 est disponible sur la plateforme VideoFX de Google Labs, mais uniquement sur liste d'attente, avec des clips limités à 8 secondes et 720p. OpenAI, son principal concurrent, a récemment rouvert les inscriptions pour son outil Sora, qui produit des vidéos à partir de textes et permet également l'intégration d'actifs visuels. Sora Turbo, la nouvelle version de Sora, est désormais accessible aux utilisateurs de ChatGPT Plus et Pro, offrant des vidéos jusqu'à 1080p et 20 secondes. La course est lancée entre ces deux géants de l'IA pour dominer le marché de la génération de vidéos, avec des améliorations continues pour offrir un contenu visuel toujours plus réaliste et immersif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6760918491ca62030ac4fce3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 21:00:00 GMT"
    },
    {
        "title": "L'essor des arnaques à l'IA",
        "link": "https://www.forbes.com/sites/frankmckenna/2024/12/16/5-ai-scams-set-to-surge-in-2025-what-you-need-to-know/?ss=ai",
        "body": "L'utilisation de l'IA par les criminels pour commettre des fraudes a augmenté de manière spectaculaire au cours de l'année dernière, avec une hausse de 645 % des communications entre criminels à ce sujet. Les arnaques à l'IA, qui étaient auparavant des cas isolés, sont devenues une force dominante dans le vol d'argent aux entreprises de technologie financière et aux banques. Les escrocs recrutent maintenant des \"modèles IA\" pour créer des deepfakes, et l'utilisation de chatbots IA autonomes pour les arnaques romantiques est en augmentation. Les experts prédisent que les arnaques habilitées par l'IA prospéreront en 2025, avec des attaques par compromis de messagerie d'entreprise utilisant des deepfakes et des arnaques d'extorsion de fonds par deepfake ciblant les cadres d'entreprises. La disponibilité croissante de l'IA accessible, à partir de 20 $ par mois, signifie que les criminels peuvent agir rapidement, surpassant les défenses des banques et des fintechs. Bien que l'IA rende les arnaques plus convaincantes, il existe des mesures pratiques que les gens peuvent prendre, comme se méfier des communications inattendues créant un sentiment d'urgence et établir des \"mots de passe\" avec les membres de la famille pour vérifier leur identité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675cc14c33015e1ac6fe4d12/0x0.jpg?format=jpg&crop=1809,1206,x0,y0,safe&width=440",
        "date": "Mon, 16 Dec 2024 00:00:00 GMT"
    },
    {
        "title": "La mort prédite par l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/17/daring-to-use-ai-for-predicting-your-precise-death-date/?ss=ai",
        "body": "Bien que l'utilisation de l'IA pour prédire la date de décès ne soit pas nouvelle, l'émergence d'applications dédiées, appelées \"Death Date apps\", soulève des préoccupations importantes. Ces applications, qui attirent les utilisateurs par curiosité ou pour une planification de vie prétendument précise, peuvent avoir des conséquences négatives sur la santé mentale et conduire à des comportements imprudents. De plus, les fournisseurs de ces applications peuvent utiliser des tactiques trompeuses, comme inciter les utilisateurs à payer pour une réévaluation de leur date de décès. L'article souligne également le manque de garantie quant à l'amélioration de la précision des prédictions par l'IA, les problèmes de confidentialité des données et la possibilité que l'IA soit utilisée de manière abusive ou mal comprise. Le débat sur la nécessité de nouvelles lois pour restreindre l'utilisation de l'IA à ces fins est en cours. L'article conclut en soulignant l'impact significatif de l'IA sur la vie quotidienne et la nécessité d'une attention sérieuse à ces questions, au-delà de la simple perception d'une blague ou d'une curiosité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6760b3d838a2d99d90aac67c/0x0.jpg?format=jpg&crop=4043,3033,x252,y0,safe&width=440",
        "date": "Tue, 17 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "Whisk, l'outil de génération d'images de Google",
        "link": "https://www.theverge.com/2024/12/16/24322614/google-whisk-ai-generator-remix-pictures-plug-in",
        "body": "Google a présenté Whisk, un nouvel outil d'IA qui permet de créer des images à partir d'autres images, sans avoir besoin de longs textes descriptifs. Whisk utilise l'image fournie comme suggestion pour le sujet, le décor et le style de l'image générée, et accepte plusieurs images pour chaque catégorie. L'outil offre également la possibilité d'ajouter du texte pour plus de détails. Les images sont générées rapidement et peuvent être affinées en modifiant les invites de texte. Google souligne que Whisk est conçu pour l'exploration visuelle rapide, et que les résultats peuvent parfois être imprécis, d'où la possibilité d'éditer les invites sous-jacentes. L'outil utilise la dernière version du modèle de génération d'images de Google, Imagen 3, et est conçu pour être amusant et facile à utiliser.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1752x1167/2400x1600/filters:focal(876x584:877x585):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25792808/ai_label_3.png",
        "date": "Mon, 16 Dec 2024 18:12:48 GMT"
    },
    {
        "title": "Les lunettes intelligentes de Meta se dotent de fonctionnalités d'IA",
        "link": "https://www.theverge.com/2024/12/16/24322628/ray-ban-meta-smart-glasses-live-ai-translation-shazam",
        "body": "Meta ajoute de nouvelles fonctionnalités d'IA à ses lunettes intelligentes Ray-Ban : l'assistant IA de Meta, la traduction en direct et l'intégration de Shazam. L'IA en direct permet aux utilisateurs de discuter naturellement avec l'assistant IA de Meta tout en analysant leur environnement visuel. La traduction en direct traduit la parole en temps réel entre l'anglais et d'autres langues, et Shazam permet d'identifier les chansons que l'on entend. Ces fonctionnalités soulignent l'importance croissante de l'IA dans les lunettes intelligentes, avec des entreprises comme Meta et Google misant sur les assistants IA comme raison d'être de ces appareils.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25012279/236834_Ray_Ban_Meta_Smart_Glasses_AKrales_0563.jpg",
        "date": "Mon, 16 Dec 2024 17:55:00 GMT"
    },
    {
        "title": "Les outils de l'IA au service de la révolution des ressources humaines",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/17/16-essential-generative-ai-tools-transforming-hr-in-2025/?ss=ai",
        "body": "Les professionnels des ressources humaines (RH) sont parmi les plus grands adeptes de la technologie de l'IA. 38 % d'entre eux utilisent déjà l'IA générative ou prévoient de le faire, selon une étude de Gartner. Les cas d'utilisation vont du tri des CV à l'intégration des nouvelles recrues, en passant par la rédaction des descriptions de poste et l'automatisation des évaluations de performance. \n\n**Leena** est une plateforme RH complète qui offre une assistance virtuelle pour diverses tâches, notamment la gestion des performances, la résolution des requêtes et l'intégration des nouveaux employés via des agents autonomes. **Eightfold Talent Intelligence** est une plateforme de gestion des talents qui utilise le langage naturel pour assister les recruteurs et les employés, en leur offrant des opportunités de formation et d'évolution de carrière. **Metaview** est un outil qui automatise la prise de notes lors des entretiens et évaluations des candidats, résumant et annotant les conversations. **Benify** fournit des réponses automatisées aux questions sur les avantages sociaux et les politiques RH, et son assistant IA, Beni, aide à administrer les programmes de santé personnalisés. \n\n**Lattice** est une plateforme de gestion du personnel qui utilise l'IA pour fournir des réponses en temps réel aux questions des employés et des plans de développement de carrière personnalisés. Il automatise également les résumés et les commentaires des évaluations de performance. **Culture Amp** est une plateforme d'analyse des personnes qui génère des résumés automatisés des enquêtes de feedback des employés. D'autres outils notables incluent CVViz, Effy, HireVue, Kona, Paradox, Plansource, SAP SuccessFactors, Textio, Visier et Workday Illuminate. \n\nCes outils ne sont que le début d'une ère transformative dans la gestion des ressources humaines, permettant aux professionnels des RH de se concentrer sur l'aspect humain de leur rôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676098f362b6b37b40034bfb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 06:30:00 GMT"
    },
    {
        "title": "Arm vs Qualcomm : La bataille juridique pour l'avenir de l'IA mobile",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/17/arm-squares-off-against-qualcomm-day-1/?ss=ai",
        "body": "Résumé : \n\nLe premier jour du procès entre Arm et Qualcomm a mis en lumière des perspectives contrastées sur un différende contractuel. Arm affirme que Qualcomm a acquis Nuvia pour économiser sur les coûts de licence en utilisant un accord ALA au lieu d'un TLA plus coûteux. Qualcomm, de son côté, déclare qu'il a dû acquérir Nuvia en raison du manque de compétitivité des cœurs CPU Arm. Un autre point de discorde est l'importance du manuel de référence Arm ISA, Arm le considérant comme protégé par le droit d'auteur et essentiel à la conception conforme, tandis que Qualcomm le considère comme une solution open source. Les témoins experts ont apporté des éclairages sur la détérioration des relations entre les entreprises, notamment le PDG d'Arm qualifiant Qualcomm d'\"ennemi\". Les détails des contrats révèlent qu'Arm avait le droit d'approuver tout transfert de licence, mais Qualcomm a demandé un transfert de la propriété intellectuelle de Nuvia sous la forme du cœur CPU \"Phoenix\". Arm cherche à modifier le contrat existant ou à négocier un nouveau contrat avec des taux de redevance plus élevés. Le temps imparti pour le procès est limité à 22 heures, et de nombreux témoignages d'experts restent à venir. L'issue du procès dépendra de la décision du jury quant à une éventuelle violation du contrat de licence ALA de Nuvia.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67610421f72df95a11c526b4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 05:00:00 GMT"
    },
    {
        "title": "Waymo s'associe à Nihon Kotsu pour tester des taxis robots au Japon",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/12/16/waymo-robotaxis-are-heading-to-tokyo-for-their-first-overseas-road-tests/?ss=ai",
        "body": "Waymo, filiale d'Alphabet Inc. et leader américain des robotaxis, s'associe à Nihon Kotsu, premier opérateur de taxis japonais, pour tester une flotte de taxis robots électriques Jaguar I-Pace à Tokyo début 2024. Waymo prévoit également de lancer son service de taxis robots à Miami, Austin et Atlanta, et a récemment levé 5,6 milliards de dollars pour financer son expansion. L'entreprise vise à réduire ses coûts en s'approvisionnant en véhicules électriques auprès de Hyundai et en adoptant des solutions informatiques et matérielles de capteurs moins onéreuses.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6760a15d03f18471ccabe24c/0x0.jpg?format=jpg&crop=1757,1186,x0,y131,safe&width=440",
        "date": "Tue, 17 Dec 2024 00:00:00 GMT"
    },
    {
        "title": "ChatGPT Search Now Free and Improved",
        "link": "https://www.forbes.com/sites/johnkoetsier/2024/12/16/chatgpt-search-now-free-for-all-heres-why-you-should-try-it/?ss=ai",
        "body": "OpenAI a annoncé que ChatGPT Search est désormais disponible gratuitement pour tous les utilisateurs possédant un compte OpenAI. Auparavant, cette fonctionnalité n'était accessible qu'aux utilisateurs payants. Kevin Weil, Chief Product Officer chez OpenAI, a déclaré que la recherche dans ChatGPT est identique à toute autre question posée au chatbot. ChatGPT est capable de déterminer si une requête nécessite une réponse basée sur des informations à jour provenant du Web, et fournit des réponses en temps quasi réel. La fonctionnalité de recherche est disponible sur toutes les plateformes, y compris les applications mobiles, les applications de bureau et l'accès Web. Bien que les LLMs ne comprennent pas toujours la nature de la question ou de la réalité, ChatGPT fournit néanmoins d'excellentes réponses à la plupart des requêtes quotidiennes. De plus, la possibilité de demander à ChatGPT d'afficher les sources de ses informations permet de vérifier leur exactitude. La recherche dans ChatGPT surpasse même Google Search, en grande partie en raison de l'absence de placements publicitaires payants et de liens sponsorisés qui encombrent désormais Google. La recherche dans ChatGPT couvre 95 % des besoins de recherche de l'auteur, rendant obsolètes les moteurs de recherche traditionnels comme DuckDuckGo et Google. De plus, OpenAI a mis en avant une future expérience audio en temps réel, permettant aux utilisateurs de discuter avec ChatGPT de manière plus naturelle et intuitive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6760ab6cd15bc9f471a36d4b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 22:00:00 GMT"
    },
    {
        "title": "ChatGPT Search s'ouvre à tous, défiant Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2443262_chatgpt-search-devient-gratuit-la-fin-du-regne-de-google",
        "body": "OpenAI, soutenu par Microsoft, a rendu ChatGPT Search gratuit et accessible à tous, défiant directement la domination de Google dans la recherche en ligne. Cette annonce souligne l'importance de la recherche basée sur l'IA conversationnelle, qui pourrait changer la donne sur le marché de la recherche. Bien que Google détienne actuellement près de 90 % des parts de marché mondiales, l'approche innovante d'OpenAI pourrait modifier la façon dont les utilisateurs interagissent avec les moteurs de recherche, forçant Google à réagir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-40-4-768x432.jpg?resize=169,169&key=2796cf32",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La riposte de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2443236_google-sort-lartillerie-lourde-veo-2-imagen-3-et-whisk-pour-contrer-openai",
        "body": "Google dévoile de nouvelles armes dans la course à l'IA générative, avec Veo 2, Imagen 3 et Whisk. Veo 2 est un modèle capable de générer des vidéos en 4K, surpassant ainsi les capacités de Sora d'OpenAI. Il met l'accent sur la physique du monde réel et réduit les \"hallucinations\" typiques des IA. Les contenus générés sont marqués d'un filigrane SynthID invisible. Imagen 3, quant à lui, excelle dans la reproduction de styles artistiques variés et offre une meilleure fidélité aux prompts. Enfin, Whisk combine intelligemment Imagen 3 et Gemini pour la compréhension visuelle, permettant de créer des images à partir de légendes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-40-3-768x433.jpg?resize=169,169&key=b2d36162",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Hey Gemini",
        "link": "https://www.frandroid.com/marques/2442996_vous-connaissiez-hey-google-vous-allez-apprendre-a-connaitre-hey-gemini",
        "body": "Google envisage de remplacer la commande vocale « Hey Google » par « Hey Gemini », introduisant ainsi sa nouvelle IA, Gemini 2.0. Cette IA est conçue pour anticiper les besoins des utilisateurs et effectuer des tâches sous leur supervision, offrant une expérience plus personnalisée et unique. La commande « Hey Gemini » pourrait indiquer une évolution vers une interaction plus individuelle avec l'assistant de Google, comme le montrent les vidéos de démonstration. Gemini, avec ses capacités avancées, pourrait éventuellement rendre obsolète la commande « Hey Google ».",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/google-pixel-9-gemini-1200x675-1-768x432.jpg?resize=169,169&key=78f302b8",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Samsung Bixby s'enrichit de fonctionnalités IA",
        "link": "https://www.frandroid.com/marques/samsung/2442758_galaxy-s25-samsung-reinvente-son-assistant-avec-cette-technologie",
        "body": "Samsung améliore son assistant personnel Bixby en y intégrant des fonctionnalités d'intelligence artificielle. Cette nouvelle version, introduite avec les Galaxy S8 et S8+, est désormais capable de comprendre le langage naturel, d'extraire des données d'applications et de naviguer vocalement. Ces mises à jour visent à rivaliser avec des assistants virtuels populaires comme ChatGPT et Google Gemini. Pour le moment, la nouvelle version de Bixby n'est disponible qu'en Chine sur les modèles Galaxy W25 et W25 Flip, mais une sortie internationale pourrait accompagner le lancement du Galaxy S25.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/samsung-galaxy-s24-ultra-5-2-1200x799-1-768x511.jpg?resize=200,200&key=027f669e",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Sora, l'outil de génération de vidéos par IA d'OpenAI",
        "link": "https://www.theverge.com/2024/12/12/24318924/openai-sora-ai-video-generator-hands-on",
        "body": "Sora, la nouvelle offre d'OpenAI, permet de générer des vidéos à partir de descriptions textuelles. Malgré des résultats encore imparfaits, avec des incohérences et des artefacts visuels, Sora surpasse ses concurrents en termes de réalisme. L'outil propose des abonnements payants pour accéder à des fonctionnalités avancées, mais son prix élevé le rend inaccessible à beaucoup. Sora inclut une fonctionnalité de storyboard et permet de télécharger des images de référence, mais des garde-fous sont en place pour éviter les abus. Bien que la qualité ne soit pas encore au rendez-vous, certains profitent déjà de la commodité des outils de génération de vidéos par IA pour créer du contenu non sensé ciblant les jeunes enfants sur YouTube.",
        "image": "",
        "date": "Mon, 16 Dec 2024 17:55:47 GMT"
    },
    {
        "title": "L'avenir de l'IA selon le PDG de Arm",
        "link": "https://www.theverge.com/24320687/arm-ceo-rene-haas-on-the-ai-chip-race-intel-and-what-trump-means-for-tech",
        "body": "Rene Haas, PDG de Arm, a partagé sa vision de l'avenir de l'IA lors d'une interview. Il prévoit une croissance de l'IA dans divers secteurs, notamment les appareils mobiles, les centres de données et l'automobile. Haas souligne l'importance de l'intégration verticale et de l'équilibre entre matériel et logiciel pour tirer parti de l'IA. Arm envisage de concevoir ses propres puces IA, mais Haas reste évasif sur le sujet. Il aborde également les défis géopolitiques, la stratégie de Chine, les tarifs douaniers et l'impact de l'administration Trump. Il salue les initiatives gouvernementales telles que le CHIPS Act, mais pense que l'IA n'a pas besoin d'un projet Manhattan. Il prévoit que l'IA atteindra bientôt un point de basculement, avec des modèles capables de raisonner et d'inventer.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25788989/DCD_1215.jpg",
        "date": "Mon, 16 Dec 2024 15:15:00 GMT"
    },
    {
        "title": "Les géants des réseaux sociaux s'adaptent à l'ère de l'IA",
        "link": "https://www.theverge.com/2024/12/15/24321880/instagram-threads-adam-mosseri-dont-trust-images-ai-generated-labeling-moderation",
        "body": "Le directeur d'Instagram, Adam Mosseri, a publié une série de messages sur le fil d'actualité du réseau social, avertissant les utilisateurs de se méfier des images qu'ils rencontrent en ligne, car l'IA produit désormais du contenu facilement pris pour la réalité. Mosseri suggère que les plateformes de médias sociaux devraient s'efforcer d'identifier et d'étiqueter le contenu généré par l'IA, tout en fournissant un contexte sur les personnes qui le partagent. Bien que les plateformes de Meta n'offrent pas encore ce type de contexte, l'entreprise a suggéré que des changements importants dans les règles de contenu étaient à venir. Les propositions de Mosseri semblent s'aligner sur la modération dirigée par les utilisateurs, comme sur les plateformes X et YouTube, ou les filtres de modération personnalisés de Bluesky.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951353/STK043_VRG_Illo_N_Barclay_3_Meta.jpg",
        "date": "Sun, 15 Dec 2024 23:30:30 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques rendent la technologie des chatbots basée sur des modèles linguistiques importants (LLM) plus accessible au grand public. Google, Microsoft et OpenAI sont en concurrence pour intégrer l'IA dans leurs produits, avec des annonces récentes telles que Whisk de Google, qui génère des images à partir d'images, et Deep Research de Google, qui utilise Gemini pour rechercher et résumer des informations sur le Web. OpenAI a également atteint 300 millions d'utilisateurs hebdomadaires avec ChatGPT, et prévoit 12 jours d'annonces de nouvelles fonctionnalités, y compris son outil text-to-video, Sora.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 16 Dec 2024 18:12:48 GMT"
    },
    {
        "title": "Starlink en Arménie",
        "link": "https://www.forbes.com/sites/craigsmith/2024/12/16/elon-musks-stars-over-armenia/?ss=ai",
        "body": "Elon Musk, par le biais d'un message, a exprimé son enthousiasme à propos de Starlink en Arménie, soulignant l'exploration spatiale et le développement d'une IA ouverte et transparente. Le gouvernement arménien a mis en place un plan global pour l'intégration de Starlink, avec le soutien du ministère de l'industrie de haute technologie et de SpaceX. La phase de test est en cours, suggérant un déploiement potentiel avant 2025. Starlink pourrait transformer les zones rurales et mal desservies, offrant un accès à l'éducation en ligne, à la télémédecine et au commerce numérique. De plus, il garantit la connectivité Internet pendant les conflits avec les pays voisins. L'arrivée de Starlink donne à l'Arménie un outil pour renforcer son indépendance numérique et économique, tout en offrant une alternative à l'influence de l'Azerbaïdjan sur son infrastructure numérique. Les responsables arméniens sont conscients des leçons tirées de l'utilisation de Starlink en Ukraine, notamment en termes de continuité du service et de prévention des abus. L'initiative Starlink en Arménie pourrait établir un précédent pour la région, remodelant les paysages numériques et les dynamiques géopolitiques du Caucase.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67605ebe06b399945665dbb3/0x0.jpg?format=jpg&crop=1211,568,x0,y3,safe&width=440",
        "date": "Mon, 16 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/16/3-enormous-supercomputers-may-now-be-in-the-works/?ss=ai",
        "body": "La course à la puissance informatique dans le domaine de l'IA s'intensifie, avec des projets à l'échelle de Colossus, la plateforme de XAI, qui nécessite 1 million de GPU Nvidia. Broadcom annonce que trois de ses clients prévoient de développer des centres de données avec 1 million de processeurs XPU d'ici 2027. Bien que les entreprises spécifiques ne soient pas identifiées, ChatGPT suggère que Nvidia, Microsoft, Amazon, Google, OpenAI, Meta et Tesla sont les plus susceptibles d'entreprendre de tels projets. Cette course à la puissance soulève des inquiétudes quant à la consommation de ressources, en particulier d'énergie et d'eau, et conduit à des propositions d'expansion de l'infrastructure nucléaire pour alimenter ces superclusters. La rapidité de ces développements soulève des questions sur l'impact de ces superordinateurs sur la société.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67605616c3661a6f10e55e8b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "AI Safety Clock",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/16/ai-safety-clock-ticks-closer-to-midnight-signifying-rising-risk/?ss=ai",
        "body": "Des universitaires suisses ont créé une horloge de l'IA pour mettre en évidence les risques associés au développement incontrôlé d'une intelligence artificielle générale (IAG). L'horloge, qui se rapproche symboliquement de minuit, indique que nous sommes à 26 minutes de l'apparition potentielle d'une IAG non réglementée, ce qui pourrait entraîner le chaos informatique. L'horloge a été conçue pour fournir un modèle facile à comprendre pour les discussions critiques autour de l'IA, en mettant en évidence l'augmentation des risques à mesure que nous nous rapprochons de minuit. \n\nLe professeur Michael Wade, qui a dirigé l'équipe derrière l'horloge, a expliqué que l'avancée de trois minutes vers minuit met en évidence le rythme accéléré des progrès de l'IA et des risques associés. Il a souligné les récentes avancées dans l'IA agentique, le développement open source et les applications militaires, insistant sur l'urgence d'une réglementation robuste pour aligner l'innovation sur les normes de sécurité et d'éthique. L'équipe surveille les développements quantitatifs et qualitatifs de l'IA en temps réel, en utilisant un tableau de bord propriétaire qui suit les sites Web, les flux de nouvelles et les rapports d'experts, ainsi que la recherche manuelle. \n\nWade a déclaré que l'évaluation des risques est basée sur la sophistication, l'autonomie et la capacité d'exécution de l'IA, et a mis en garde contre les risques potentiels d'une IAG assumant le contrôle des ressources critiques, des infrastructures, des chaînes d'approvisionnement et d'autres nécessités pour la survie humaine. Il a conclu en soulignant la nécessité d'une réglementation robuste du développement de l'IA pour atténuer ces risques croissants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67602fbcae20db71848d9221/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Capital One : L'avenir de l'IA dans les services financiers",
        "link": "https://www.forbes.com/sites/peterhigh/2024/12/16/prem-natarajan-on-leading-ai-innovation-at-capital-one/?ss=ai",
        "body": "Capital One, une entreprise de services financiers, a récemment recruté Prem Natarajan au poste de vice-président exécutif, scientifique en chef et responsable de l'IA d'entreprise. Natarajan, fort de plus de 20 ans d'expérience dans le domaine de l'apprentissage automatique, rejoint Capital One, séduit par sa profonde culture du data-driven. L'entreprise a toujours accordé une grande importance à l'innovation et à l'utilisation de la technologie et de l'analyse des données pour améliorer l'expérience client et révolutionner le secteur bancaire. Natarajan souligne la culture « vibrante » de Capital One, qui intègre des technologies de pointe dans tous les aspects de ses activités, notamment l'IA générative pour le développement de logiciels et l'assistance aux agents dans les centres d'appels. Un élément clé du rôle de Natarajan consiste à garantir que Capital One reste à l'avant-garde de l'innovation en matière d'IA, en mettant l'accent sur les pratiques fondamentales et la transition vers une infrastructure basée sur le cloud. Capital One collabore également avec des institutions universitaires telles que l'USC, Columbia University et le MIT pour faire progresser l'IA responsable et promouvoir la diversité dans le développement de l'IA. Natarajan est enthousiasmé par l'intégration continue de l'IA dans les opérations de Capital One, qui considère l'innovation comme un processus d'apprentissage et de test itératif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675dc9fb961978370e81003f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir du service client : l'émergence des chatbots IA conversationnels",
        "link": "https://www.forbes.com/sites/craigsmith/2024/12/16/efficiency-meets-empathy-how-ai-is-redefining-customer-service/?ss=ai",
        "body": "L'auteur explore l'évolution du service client grâce à l'IA, en particulier l'émergence de chatbots conversationnels. Ces chatbots, appelés « agents conversationnels » dans le jargon du secteur, offrent des réponses personnalisées et étrangement humaines, décodant les demandes incohérentes avec efficacité. L'article met en lumière plusieurs entreprises à l'avant-garde de cette révolution de l'IA, notamment Yellow.ai, IBM, Cognigy.AI, LivePerson, Sierra et Crescendo. Sierra, fondée par des cadres de Salesforce, OpenAI et Google, développe des agents IA capables de gérer une large gamme de requêtes clients. Crescendo, quant à lui, combine l'intelligence des chatbots avec l'empathie humaine, créant une IA « augmentée » qui automatise les requêtes pré-ventes et résout les problèmes post-ventes tout en conservant une touche humaine. L'article souligne l'efficacité, l'empathie et la rentabilité de ces solutions IA, et suggère qu'elles pourraient transformer le service client en quelque chose de plus proche d'un service de conciergerie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676048b59e7c07649d499744/0x0.jpg?format=jpg&crop=3615,1693,x0,y83,safe&width=440",
        "date": "Mon, 16 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2024/12/16/ai-titans-jeff-dean-and-yann-lecun-on-the-future-of-ai/?ss=ai",
        "body": "Les récents événements de la conférence NeurIPS à Vancouver ont été marqués par les interventions de Jeff Dean de Google et de Yann LeCun de Meta, qui ont partagé leur vision de l'évolution de l'intelligence artificielle. Jeff Dean a présenté Gemini 2.0, le modèle d'IA le plus avancé de Google, conçu pour l'ère de l'agentivité, avec des fonctionnalités améliorées pour la gestion des images, de l'audio et des tâches complexes. Dean a souligné l'importance de l'intégration pratique et de la puissance de calcul pour améliorer les capacités de l'IA. Yann LeCun, quant à lui, a mis l'accent sur l'open-source, prédisant que les futurs systèmes d'IA évolueront grâce à des efforts de formation distribués à l'échelle mondiale. Il a présenté Llama 3.3, le nouveau modèle de langage de Meta, et Motivo, un modèle d'IA pour l'animation d'agents virtuels dans le métaverse. LeCun a également critiqué la dépendance excessive aux grands modèles linguistiques, soulignant la nécessité de systèmes d'IA capables de raisonnement, de planification et de compréhension du monde physique. Malgré leurs approches différentes, Dean et LeCun convergent sur l'importance de créer des systèmes d'IA qui comprennent et interagissent mieux avec le monde physique, et sur le potentiel de transformation de l'IA pour amplifier les capacités humaines.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6760395a9b8aaf7bd7c4b509/0x0.jpg?format=jpg&crop=2520,1181,x0,y0,safe&width=440",
        "date": "Mon, 16 Dec 2024 14:38:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA en première ligne",
        "link": "https://www.forbes.com/sites/saibala/2024/12/16/google-cloud-chief-shares-5-ways-how-gen-ai-will-transform-healthcare-in-2025/?ss=ai",
        "body": "Bien que l'IA générative soit un phénomène récent, sa technologie évolue à un rythme effréné. Malgré les progrès et les succès remarquables de 2024, les experts prédisent que 2025 sera une année encore plus révolutionnaire, notamment pour l'implémentation de l'IA générative dans le domaine de la santé. Aashima Gupta, directrice mondiale des solutions de santé chez Google Cloud, prévoit cinq tendances clés qui seront essentielles à l'intersection de la santé et de l'IA en 2025. Bien que prometteuses, ces tendances dépendront de leur mise en œuvre. L'innovation et la collaboration entre les entreprises technologiques et les organisations de santé seront cruciales pour façonner l'avenir de l'IA dans ce secteur. Microsoft et Nvidia investissent massivement dans la recherche en IA, avec un intérêt particulier pour la santé, tandis que de plus petites entreprises, comme RadAI, innovent rapidement avec des plateformes de radiologie de pointe. Google Cloud, quant à lui, se concentre sur le raffinement de sa plateforme pour la rendre inclusive et compatible avec le plus grand nombre de modèles possible, soulignant ainsi son engagement collaboratif dans le domaine complexe de la santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675cd214ba8beb1487db856d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Grok 2, le nouveau chatbot d'Elon Musk",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2442546_ce-chatbot-est-gratuit-et-pourtant-il-surpasse-o1-sur-chatgpt",
        "body": "xAI, la start-up d'intelligence artificielle d'Elon Musk, a lancé Grok 2, un chatbot gratuit pour les utilisateurs de X (ex-Twitter). Grok 2 se distingue par sa capacité à accéder en temps réel à des informations sur X et le web, citant systématiquement ses sources. Il offre également un bouton pour fournir des informations contextuelles sur les discussions et peut générer des images. Les benchmarks internes placent Grok 2 devant GPT-40 et o1 d'OpenAI, mais ces résultats doivent être validés indépendamment. L'API de Grok 2 est disponible à un tarif compétitif, mais soulève des inquiétudes éthiques quant à la création de contenu sans limites.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-37-3-1200x823-1-768x527.jpg?resize=206,206&key=9e383f80",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Vos photos parlent",
        "link": "https://www.frandroid.com/marques/google/2442106_ce-site-vous-montre-tout-ce-que-google-peut-apprendre-de-vous-grace-a-vos-photos",
        "body": "L'article met en lumière la capacité de l'IA à extraire une multitude d'informations à partir d'une simple photo. Le site \"They see your photos\", mis en ligne par l'entreprise EnteIO, utilise les outils de vision par ordinateur de Google Cloud pour analyser les clichés et en extraire des données personnelles telles que l'origine ethnique, le milieu social, l'âge et les loisirs. La plateforme exploite les métadonnées de la photo (localisation, modèle de l'appareil, heure, etc.) et scanne également le contenu visuel pour collecter des informations. Bien que le site serve de publicité pour la solution d'hébergement de photos chiffrées d'Ente, il offre un aperçu des capacités de déduction d'une machine à partir d'une image.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/capture-decran-du-2024-12-15-20-25-56-1200x612-1-768x392.jpg?resize=153,153&key=86ddd42d",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La vraie nature d'Elon Musk",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2442446_openai-balance-ses-dossiers-sur-elon-musk-ce-quon-y-decouvre",
        "body": "Le document publié par OpenAI révèle un contraste frappant entre les déclarations publiques d'Elon Musk et ses intentions réelles. Avant même le lancement officiel d'OpenAI, Musk remettait en question le statut à but non lucratif de l'organisation, suggérant de créer une société commerciale traditionnelle. Plus tard, il a exigé une part majoritaire dans l'entreprise, des sièges au conseil d'administration et le poste de PDG, menaçant de couper les financements lorsqu'on lui a refusé. Cette révélation met en lumière la lutte pour le contrôle de l'IA, Musk étant motivé par des intérêts commerciaux et financiers plutôt que par des préoccupations éthiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/cyber-rodeo-at-giga-texas-52-49-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=e501a678",
        "date": "Sun, 15 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Arm contre Qualcomm",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/16/arm-squares-off-against-qualcomm-in-a-case-with-broad-implications/?ss=ai",
        "body": "Arm et Qualcomm s'affrontent lors d'un procès devant jury au tribunal de district américain du Delaware. Le procès, qui commence le 16 décembre 2024, concerne un différend contractuel lié à l'acquisition de Nuvia par Qualcomm en 2021. Arm a accordé des licences TLA et ALA à Nuvia, fondée par d'anciens ingénieurs d'Apple et de Google, pour promouvoir l'architecture Arm dans les applications de centres de données et de serveurs. Cependant, Arm estime que l'acquisition de Nuvia par Qualcomm viole les termes de l'accord ALA et engage des poursuites en 2022 pour demander à Qualcomm d'arrêter d'utiliser la technologie Nuvia. Arm va jusqu'à résilier les accords de licence de Nuvia. Qualcomm affirme qu'il a le droit d'utiliser sa propre licence ALA avec Arm et la technologie Nuvia non liée à l'architecture Arm. Le cœur du litige porte sur la question de savoir si la technologie Nuvia est couverte par l'accord ALA et si Nuvia a le droit de transférer la propriété intellectuelle à Qualcomm sans le consentement d'Arm. Le procès aura des implications importantes pour l'écosystème technologique, en particulier pour l'écosystème PC Windows et la chaîne d'approvisionnement de l'électronique, et pourrait créer un précédent pour les licences de propriété intellectuelle, les fusions et acquisitions et le droit des contrats dans le secteur technologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67601e62a32c37777f525828/0x0.png?format=png&width=440",
        "date": "Mon, 16 Dec 2024 12:40:00 GMT"
    },
    {
        "title": "Santa Claus et l'IA : prudence est de mise",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/16/ai-impersonations-of-santa-claus-are-not-to-be-trusted/?ss=ai",
        "body": "L'article met en garde contre les dangers potentiels de l'utilisation de l'IA pour imiter le Père Noël. Bien que cela puisse sembler amusant et inoffensif, l'IA peut facilement dévier de son intention initiale et devenir négative, voire criminelle. Les escrocs peuvent utiliser des imitations du Père Noël pour tromper les utilisateurs et leur soutirer de l'argent ou des informations personnelles. De plus, l'IA peut faire des erreurs et générer des fausses informations, ce qui peut être problématique si l'on considère que l'IA est une source d'information fiable. L'article fournit des exemples d'interactions avec un Père Noël basé sur l'IA qui tournent mal, soulignant l'importance d'être vigilant lors de l'utilisation de ces technologies, en particulier avec les enfants. Enfin, il offre des conseils pour interagir avec l'IA pendant la saison des fêtes, en insistant sur la prudence et la conscience des possibles pièges.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675fb4dd0e1bc19c02160c77/0x0.jpg?format=jpg&crop=1718,1145,x477,y0,safe&width=440",
        "date": "Mon, 16 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "AWS re:Invent 2024",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/12/16/aws-reinvent-2024-balancing-cloud-infrastructure-and-ai-ambitions/?ss=ai",
        "body": "AWS réaffirme son engagement envers les services cloud de base tout en accélérant l'innovation dans l'IA. L'événement AWS re:Invent 2024 a marqué un tournant significatif, avec un recentrage sur les services cloud fondamentaux et une évolution de ses offres d'IA. L'introduction de Trainium 2 et d'Inferentia 3 vise à améliorer les performances et réduire les coûts de l'entraînement et de l'inférence en IA. Amazon a également lancé les modèles fondamentaux Nova, offrant des capacités IA avancées à moindre coût. SageMaker s'est transformé en une plateforme IA complète pour les entreprises, simplifiant le cycle de vie de l'apprentissage automatique. S3 Tables révolutionne le stockage cloud en ajoutant des fonctionnalités de base de données. Amazon Q, un assistant IA intégré aux services AWS, promet d'améliorer la productivité des équipes techniques. Les améliorations du cloud hybride, notamment EKS Hybrid Nodes, répondent aux besoins des entreprises en matière d'informatique sur site. Les témoignages de grandes entreprises comme Apple, JPMorgan Chase, Netflix et BMW soulignent la capacité d'AWS à répondre aux besoins des organisations exigeantes. Les améliorations d'Amazon Bedrock, avec le réglage fin des modèles personnalisés et la collaboration multi-agents, en font une plateforme IA mature pour les entreprises. EC2 UltraClusters et les capacités d'automatisation d'EKS Auto Mode renforcent la position d'AWS dans l'informatique haute performance et la gestion de clusters Kubernetes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675fd19f9b3c1238280f328a/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "Une Année Révolutionnaire pour l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/16/6-game-changing-ai-breakthroughs-that-defined-2024/?ss=ai",
        "body": "L'année 2024 a été une année transformative pour l'intelligence artificielle, avec des avancées révolutionnaires dans divers domaines. L'arrivée d'Apple Intelligence, intégrant l'IA OpenAI dans son écosystème de produits, a marqué une étape importante dans l'adoption de l'IA par les consommateurs. La même année, Demis Hassabis a remporté le prix Nobel de chimie grâce au modèle AlphaFold 2, qui a permis de créer de nouvelles protéines. L'UE a également introduit l'Artificial Intelligence Act, un cadre réglementaire pour l'IA. Dans le domaine de la robotique, Tesla a présenté son robot humanoïde Optimus, et Ai-Da est devenu le premier robot humanoïde à vendre une œuvre d'art aux enchères. Ces événements soulignent l'intégration croissante de l'IA dans notre vie quotidienne et annoncent une évolution continue de son impact dans divers domaines en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675fd1ce122216c83e2c53fc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "L'inspiration hors des sentiers battus",
        "link": "https://www.forbes.com/sites/benjaminwolff/2024/12/15/creativity-will-never-be-efficient-and-thats-a-good-thing/?ss=ai",
        "body": "L'article explore l'idée que les avancées les plus significatives dans le domaine créatif, comme l'écriture d'Hemingway influencée par Cézanne, proviennent souvent de sources d'inspiration inattendues et externes. Il suggère que les modèles d'IA multimodale ou les expériences de prompts de chaîne de pensée pourraient mimer ce processus en intégrant des connaissances provenant de multiples disciplines. L'auteur met en garde contre la recherche d'un processus créatif \"optimal\", soulignant que l'originalité et l'innovation naissent souvent de l'exploration et de la patience, plutôt que de l'optimisation et de l'efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67467f40aa91afb2269682e0/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Dec 2024 01:22:00 GMT"
    },
    {
        "title": "La révolution de l'IA : des exigences croissantes et des défis à relever",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/15/well-need-to-anticipate-ai-using-a-lot-of-resources-in-tomorrows-world/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675f5c6c2d764257099934a8/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Dec 2024 22:00:00 GMT"
    }
]