[
    {
        "title": "ChatGPT, le chasseur de bons plans",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2651371_comment-trouver-des-codes-promo-avec-chatgpt-le-guide-simple",
        "body": "ChatGPT peut désormais aider les utilisateurs à trouver des codes de réduction en ligne, en activant l'option \"Recherche sur le Web\" dans les paramètres. Une fois activée, l'IA peut explorer le web et vérifier la validité des codes promotionnels pour des sites comme Amazon ou Fnac. L'utilisateur n'a qu'à demander à ChatGPT de trouver les coupons actifs pour un magasin spécifique, et l'IA se charge du reste, en comparant plusieurs sources et en vérifiant les informations. Bien que tous les codes trouvés ne fonctionnent pas nécessairement, cette fonctionnalité permet d'économiser du temps et des efforts dans la recherche de bons plans en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/chatgpt-promos-768x512.jpeg?resize=200,200&key=7feab996",
        "date": "Mon, 16 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Suivi des données du mode IA dans Google Search Console",
        "link": "https://www.seroundtable.com/google-search-console-counting-ai-mode-39599.html",
        "body": "Google confirme que les données du mode IA sont désormais prises en compte dans Google Search Console. Les clics et impressions du mode IA sont inclus dans les statistiques globales, mais ne peuvent pas être segmentés séparément. Le mode IA fournit des réponses interactives et des liens vers des ressources web, et les questions de suivi sont traitées comme de nouvelles requêtes. Chaque lien a sa propre position, et les carrousels et blocs d'images sont regroupés comme dans les résultats de recherche classiques. Bien que les données du mode IA soient désormais disponibles dans Search Console, l'analyse des performances web pourrait s'avérer complexe en raison de la variété des types de résultats.",
        "image": "",
        "date": "Tue, 17 Jun 2025 14:07:00 GMT"
    },
    {
        "title": "Firefly by Adobe",
        "link": "https://www.theverge.com/news/688080/adobe-firefly-ai-app-iphone-ios-android-availability#comments",
        "body": "Adobe lance une application mobile Firefly pour iPhone et Android, offrant un accès à ses outils d'IA pour la génération d'images et de vidéos à partir de descriptions textuelles. L'application permet également d'utiliser des outils populaires de retouche photo basés sur l'IA. Les projets créés sur l'application sont synchronisés automatiquement avec le compte Creative Cloud de l'utilisateur, pour une transition fluide vers le web ou les applications de bureau Adobe. L'application mobile Firefly inclut des outils d'IA d'Adobe pour la génération d'images et de vidéos, ainsi que des fonctionnalités telles que Generative Fill et Generative Expand, similaires à celles disponibles dans Photoshop. Les utilisateurs peuvent également choisir parmi une sélection de modèles d'IA de tiers, tels que Google et OpenAI. Adobe a également introduit des capacités vidéo dans sa plateforme Firefly Boards, permettant aux utilisateurs de remixer des clips et de générer de nouvelles séquences vidéo. De nouveaux modèles partenaires sont également intégrés à Firefly Boards, élargissant ainsi les options de création vidéo basées sur l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Adobe-Firefly-mobile-app-hero.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Clarification sur Copilot de Microsoft",
        "link": "https://www.theverge.com/news/688056/microsoft-copilot-advertising-watchdog-response#comments",
        "body": "Un organisme de surveillance de la publicité a recommandé à Microsoft de revoir ou de modifier certaines de ses affirmations concernant Copilot. Le National Advertising Division (NAD) du BBB National Programs a examiné la publicité de Microsoft Copilot et a émis des recommandations. NAD a suggéré à Microsoft de cesser ou de modifier ses affirmations selon lesquelles l'assistant IA Copilot améliorerait la productivité et le retour sur investissement des entreprises. Microsoft a affirmé que « 67 %, 70 % et 75 % des utilisateurs se sentent plus productifs » après avoir utilisé Copilot, mais NAD a estimé que cette étude ne justifiait pas de telles affirmations. De plus, NAD a indiqué que l'utilisation extensive de la marque Copilot par Microsoft sur plusieurs produits pourrait induire en erreur les utilisateurs quant aux fonctionnalités de chacun. Microsoft a connu des années de confusion autour de la marque Copilot, avec plusieurs changements de nom et de fonctionnalités. Bien que Microsoft soit en désaccord avec les conclusions de NAD, l'entreprise a déclaré qu'elle suivrait ses recommandations pour clarifier ses affirmations publicitaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 11:26:56 GMT"
    },
    {
        "title": "OpenAI signe un contrat avec le Pentagone",
        "link": "https://www.theverge.com/news/688041/openai-us-defense-department-200-million-contract",
        "body": "Résumé : OpenAI a signé un contrat de 200 millions de dollars avec le Département de la Défense américain (DoD) pour fournir des outils d'IA pour l'administration, la collecte de données et la cyberdéfense proactive. Ce contrat, qui sera principalement exécuté dans la région de Washington, DC, et devrait se terminer en juillet 2026, marque la première collaboration d'OpenAI avec le gouvernement fédéral américain. La société fournira des modèles personnalisés pour la sécurité nationale, tout en respectant ses politiques interdisant l'utilisation de ses services pour le développement d'armes ou pour nuire à autrui. Ce partenariat s'inscrit dans le cadre d'une tendance plus large des entreprises de technologie d'IA à collaborer avec les agences de défense et de renseignement, soulignant l'importance croissante de l'IA dans les efforts militaires et de sécurité nationale.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 09:35:46 GMT"
    },
    {
        "title": "La puissance des drones, de la 5G et de l'IA dans les interventions d'urgence",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/06/17/how-drone-5g-and-ai-technologies-are-enabling-first-responders/?ss=ai",
        "body": "Les drones, la 5G et l'IA révolutionnent le travail des premiers intervenants, améliorant leur capacité à réagir rapidement et efficacement aux situations d'urgence. Les drones, équipés de caméras, de capteurs thermiques et d'autres capteurs, fournissent une évaluation rapide, des données en temps réel et une meilleure conscience de la situation. La 5G, avec sa faible latence, permet une communication quasi instantanée pour les premiers intervenants. De plus, les centres d'appels d'urgence utilisent l'IA pour rationaliser les tâches des télécommunicateurs, réduire leur charge cognitive et améliorer l'efficacité de la réponse aux urgences. L'IA joue un rôle crucial dans l'analyse et le filtrage des données complexes, fournissant des informations précises et exploitables aux premiers intervenants. Enfin, les organisations à but non lucratif comme One World For Life visent à connecter les premiers intervenants du monde entier et à exploiter les technologies de pointe pour améliorer leur sécurité et leur efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68519c85eda80a42344a4a4b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une question de responsabilité parentale",
        "link": "https://www.forbes.com/sites/robertwolcott/2025/06/17/youre-not-using-ai-youre-raising-it-its-watching/?ss=ai",
        "body": "L'auteur, Robert C. Wolcott, partage ses réflexions après avoir assisté au lancement du livre \"Raising AI : An Essential Guide to Parenting Our Future\" écrit par De Kai. Il met en avant la perspective unique de De Kai, qui considère l'IA non pas comme un simple outil ou esclave, mais comme notre enfant, façonnée par nos actions et nos valeurs. De Kai, étant un pionnier de l'IA avec des réalisations théoriques et appliquées impressionnantes, plaide pour une responsabilité personnelle dans le développement de l'IA. Il suggère que nous devons élever l'IA avec les meilleures valeurs de l'humanité, tout comme nous élevons nos enfants. L'auteur compare les points de vue de De Kai avec ceux de Marc Andreessen, qui est optimiste quant à la technologie et s'oppose aux contraintes éthiques, et d'Eliezer Yudkowsky, qui considère l'avancement incontrôlé de l'IA comme potentiellement catastrophique. De Kai propose une voie intermédiaire, soulignant le rôle crucial de la responsabilité personnelle dans le développement de l'IA. L'auteur conclut en soulignant l'importance de reconnaître notre impact sur les entités IA et la nécessité d'interagir avec elles de manière éthique et responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685039c3a7acd1da092f1b02/0x0.jpg?format=jpg&crop=2316,1304,x0,y430,safe&width=440",
        "date": "Tue, 17 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/rociowu/2025/06/17/rip-old-vc-playbook-how-investors-are-rethinking-ai-startups-diligence/?ss=ai",
        "body": "Résumé : \n\nLa révolution de l'IA progresse à un rythme beaucoup plus rapide que les précédentes révolutions technologiques. Alors qu'il a fallu près de dix ans à l'internet mobile pour atteindre une adoption de 90 % des ménages, ChatGPT a atteint le même taux de pénétration en seulement deux ans. Ce cycle accéléré donne naissance à des entreprises qui atteignent une échelle incroyable en un temps record, mais il remet également en question les règles traditionnelles de l'investissement en capital-risque. Les trois piliers défensifs de l'ère du SaaS (logiciel en tant que service) sont en train d'être érodés par les agents IA : la friction de l'implémentation, l'adhésion au workflow et la gravité des données. Les investisseurs doivent désormais évaluer la profondeur de l'intégration du produit dans les processus métier de base des clients et la capacité des agents à internaliser les connaissances de l'entreprise. Le marché de l'IA est extrêmement compétitif, avec une multitude de nouveaux venus bien financés, ce qui rend l'ajustement produit-marché potentiellement transitoire. Les entreprises natives de l'IA fonctionnent avec une efficacité sans précédent, mais les coûts d'inférence et de calcul de l'IA peuvent être élevés, et les investisseurs doivent être vigilants quant à la manière dont ces coûts sont déclarés. Enfin, dans ce paysage en évolution rapide, les scores NPS élevés ne sont pas nécessairement un indicateur fiable de la rétention future.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68509fa65c41a065747aad33/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir du golf s'appuie sur l'IA et l'automatisation",
        "link": "https://www.forbes.com/sites/erikmatuszewski/2025/06/17/noteefy-gets-investment-to-add-ai-tools-to-golf-reservation-platform/?ss=ai",
        "body": "Noteefy, une plateforme en pleine expansion dans l'industrie du golf, a reçu un investissement stratégique de plusieurs millions de dollars pour intégrer des outils basés sur l'IA et l'automatisation à sa plateforme existante. Cet investissement permettra à Noteefy d'améliorer ses capacités de base, aidant ainsi les golfeurs et les exploitants de parcours de golf à gérer les réservations de temps de jeu. La plateforme a déjà aidé plus de 800 parcours de golf aux États-Unis à optimiser les réservations et à maximiser leurs revenus. La nouvelle fonctionnalité basée sur l'IA visera à réduire le nombre d'appels téléphoniques reçus par les boutiques professionnelles en dirigeant les clients vers les informations en ligne, libérant ainsi du temps pour améliorer le service en personne. Les outils basés sur l'IA et l'automatisation seront intégrés à la plateforme existante, permettant à Noteefy d'envoyer des millions de messages texte aux golfeurs concernant les disponibilités et d'aider les parcours de golf à rentabiliser les créneaux annulés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685049b651ca57400f2a5d79/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'influence marketing est-il synthétique ?",
        "link": "https://www.theverge.com/news/684572/tiktok-ai-advertising-videos-try-on-product-placement#comments",
        "body": "Résumé : \n\nTikTok annonce de nouvelles fonctionnalités pour sa plateforme publicitaire AI Symphony, lancée en 2024. Les annonceurs pourront créer des vidéos avec des avatars virtuels interagissant avec des produits, essayant des vêtements et affichant des applications sur un écran de téléphone. Cette évolution dans l'industrie de l'influence marketing soulève des questions éthiques et économiques pour les influenceurs humains, alors que les marques peuvent désormais automatiser leurs campagnes à moindre coût. Les outils d'IA sont également utilisés pour cibler les membres de l'audience, générer des idées de contenu et doubler l'audio en différentes langues. Bien que certains annonceurs soient réticents à l'idée de contenu généré par l'IA, TikTok semble croire en son potentiel. Les influenceurs humains pourraient faire face à une concurrence de l'IA, tant en termes de tarifs que d'opportunités, mais pour l'instant, les outils d'IA sont principalement utilisés en coulisses pour l'édition et la planification du contenu. Les vidéos sponsorisées générées par l'IA élargissent considérablement les frontières du contenu d'influence, soulevant des questions sur l'authenticité des recommandations de produits et l'impact sur les influenceurs humains. TikTok assure que le contenu généré par l'IA sera étiqueté comme tel et soumis à des vérifications de sécurité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Screenshot-2025-06-13-at-1.52.21%E2%80%AFPM.png?quality=90&strip=all&crop=4.745493107105%2C0%2C90.50901378579%2C100&w=2400",
        "date": "Mon, 16 Jun 2025 08:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/17/using-ai-correctly-may-take-some-thinking/?ss=ai",
        "body": "Bien que l'IA offre de nombreuses possibilités, son intégration efficace au sein des entreprises reste un défi. Les dirigeants doivent comprendre les tendances, les applications et les cas d'utilisation de l'IA, ainsi que savoir comment l'adapter à leurs processus métier spécifiques. L'analogie des « trois P » (personnes, processus et produits) souligne l'importance de comprendre l'interaction entre les employés et l'IA. Les intervenants soulignent les défis de l'alignement des employés et de la littératie en IA, ainsi que l'importance de la gouvernance et de la gestion de la chaîne d'approvisionnement. La traduction linguistique pose également des problèmes, l'IA étant principalement axée sur l'anglais. Bien que l'IA présente un grand potentiel, des préoccupations en matière de sécurité, de confidentialité et d'éthique doivent être prises en compte. Une intégration réfléchie est essentielle pour garantir que l'IA aide réellement les entreprises et ne leur nuise pas.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684770fec0ee52f0aab53cff/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : construire et déployer des agents IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/17/the-11-best-online-courses-to-master-ai-agents/?ss=ai",
        "body": "L'article met en lumière la prochaine grande vague de transformation numérique, axée sur les agents IA capables d'effectuer des tâches complexes et multicritères avec une intervention humaine minimale. Il souligne la facilité relative avec laquelle les agents IA peuvent être créés, même par des personnes sans expérience en codage, grâce à des interfaces conversationnelles similaires à ChatGPT. Une variété de cours, de tutoriels et de ressources en ligne sont présentés, offrant une introduction approfondie à la construction et au déploiement d'agents IA, couvrant divers cas d'utilisation, considérations éthiques et opportunités commerciales. Ces ressources visent à aider les individus et les organisations à exploiter le potentiel de l'IA pour rationaliser les processus, améliorer l'accessibilité et stimuler l'innovation et la croissance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6851030ce89bc888d249d5bd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 05:55:00 GMT"
    },
    {
        "title": "Computex Taipei 2025 : les dernières avancées en matière de silicium pour l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/16/computex-2025---ai-hardware-galore-gpus-front-and-center/?ss=ai",
        "body": "Computex Taipei 2025 a été le théâtre d'annonces importantes de la part des principaux fournisseurs de silicium et de leurs partenaires. Nvidia a dominé les discussions avec son annonce de NVLink Fusion, qui permet à des fournisseurs de silicium tiers d'utiliser l'interconnexion NVLink avec ses GPU, démontrant ainsi sa domination dans le domaine de l'IA, notamment en matière d'infrastructure. La technologie NVLink Fusion a déjà été adoptée par des partenaires tels que MediaTek, Marvell, AIchip, Astera Labs, Synopsys et Cadence. Nvidia a également annoncé que les CPU pour centres de données de Fujitsu et Qualcomm prendront en charge NVLink Fusion, élargissant ainsi son écosystème et réduisant la dépendance des clients à une pile Nvidia complète. L'entreprise a également présenté la RTX 5060, sa carte GPU de jeu grand public, vendue 299 $. \n\nQualcomm, de son côté, a dévoilé des détails sur son futur CPU pour centre de données, bien qu'il semble que Nvidia ne le considère pas comme une menace immédiate. Qualcomm et Dell ont également annoncé un nouveau PC Dell Pro Max Plus qui utilise une version spéciale du processeur AI 100 de Qualcomm, permettant aux utilisateurs d'exécuter des modèles à 109 milliards de paramètres sans faire appel à l'informatique en nuage. AMD a lancé la Radeon RX 9060 XT, concurrente directe de la RTX 5060 de Nvidia, ainsi qu'un aperçu de la prochaine génération de ses CPU Threadripper pour stations de travail. Intel, quant à lui, a présenté ses nouveaux GPU Arc Pro B50 et B60, conçus pour les applications d'IA, ainsi qu'une plateforme de station de travail appelée Battlematrix, capable de gérer jusqu'à 192 Go de VRAM. Enfin, MediaTek a annoncé la production de sa prochaine génération de puces utilisant le processus 2nm de TSMC, offrant des améliorations en matière de performances et d'efficacité énergétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685094b56f59f3e5925f5c12/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/16/metas-scale-ai-bet-hollywood-sues-ai-xr-industry-readies-ar-glasses/?ss=ai",
        "body": "Meta fait l'acquisition d'une participation minoritaire dans Scale AI, valorisant l'entreprise à 29 milliards de dollars et renforçant ainsi ses ambitions en matière d'IA. Cette acquisition a des répercussions immédiates, avec la fin du partenariat entre Google et Scale, et d'autres clients majeurs qui reconsidèrent leurs relations. Parallèlement, Hollywood engage des poursuites contre les géants de l'IA, Midjourney et Stability AI, pour utilisation de contenu protégé par le droit d'auteur. Apple dévoile également une nouvelle interface utilisateur, Liquid Glass, et présente visionOS 26, qui utilise l'IA pour créer des photos volumétriques spatiales. AWE 2025 marque une année pivotante pour la réalité étendue, avec des annonces majeures de Google et de Snap. Enfin, un article de Forbes met en lumière les caractéristiques distinctives de l'écriture générée par l'IA, tandis que Zero Latency célèbre 10 ans de succès dans le domaine de la réalité virtuelle en libre-service.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68508bcb1d6f2881c49c8453/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "Démocratie et IA : un équilibre délicat",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/16/humphrey-ai-tool-transforms-uk-public-services-amid-global--divide/?ss=ai",
        "body": "Le gouvernement britannique a déployé Humphrey, une suite d'outils d'IA pour rationaliser le travail des fonctionnaires. Nommé d'après un personnage de la série « Yes Minister », Humphrey incarne une évolution significative dans la manière dont les sociétés démocratiques abordent la responsabilité de l'IA. La suite comprend des outils pour analyser les réponses aux consultations, rechercher des débats parlementaires, transcrire des réunions et effectuer des recherches juridiques. Bien que les premiers essais aient été prometteurs, le déploiement d'IA au sein du gouvernement soulève des questions complexes sur la responsabilité. Le lancement de Humphrey met en lumière les différentes approches de la gouvernance de l'IA à l'échelle mondiale, depuis le cadre juridique complet de l'Union européenne jusqu'à l'absence de réglementation aux États-Unis et les diverses approches en Asie et en Afrique. L'article explore les nuances de la responsabilité de l'IA, en particulier dans les systèmes hybrides humain-machine, et plaide pour une responsabilité partagée à plusieurs niveaux et entre plusieurs parties prenantes. Le succès de Humphrey sera déterminant dans la façon dont les sociétés démocratiques aborderont l'IA à l'avenir, en équilibrant les gains d'efficacité et la préservation de l'agence humaine au cœur de l'auto-gouvernance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68507f625e4ab549c6159b3f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA en Europe",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/06/16/nvidia-wants-to-power-europes-ai-dreams-the-eu-isnt-ready/?ss=ai",
        "body": "Bien que l'Europe ait manqué plusieurs révolutions technologiques, la révolution de l'IA pourrait être différente. La récente tournée du PDG de Nvidia, Jensen Huang, en Europe, coïncide avec la vision de l'UE d'une \"IA souveraine\". L'Europe a un avantage clair : plus d'infrastructures d'IA signifie plus de GPU, et l'investissement de l'UE dans ce domaine est nécessaire pour réduire sa dépendance vis-à-vis des géants technologiques américains et chinois. L'IA n'est pas qu'un simple moteur de recherche plus rapide, c'est une transformation fondamentale de la création, de la distribution et de l'application des connaissances. Les réglementations doivent s'adapter à cette nouvelle réalité, en offrant une protection juridique aux startups travaillant avec l'IA, en équilibrant la protection des données et l'innovation, et en encourageant le partage des données et de la propriété intellectuelle pour stimuler la concurrence et donner aux startups européennes une chance de réussir. L'Europe doit investir dans la formation et l'adoption de l'IA, et créer un environnement favorable aux entrepreneurs qui prennent des risques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685030d636d8f6c211cd9aee/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'essor des programmes de partenariat dans l'industrie de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/16/perplexity-gives-money-to-publishers/?ss=ai",
        "body": "Titre: L'éthique et la rémunération au cœur des partenariats IA \n\nRésumé : L'article met en lumière l'initiative de Perplexity, une entreprise d'IA, de lancer son « Publishers Program », qui rejoint les efforts d'autres entreprises du secteur pour rémunérer les créateurs de contenu, notamment les médias d'information, pour l'utilisation de leur contenu dans l'alimentation des systèmes IA. Ce programme soulève des questions éthiques importantes sur la rémunération équitable des créateurs de contenu et la propriété des données. Il met également en évidence l'importance des commentaires des utilisateurs et de la réactivité des entreprises d'IA. L'interview de Johnny Ho, co-fondateur de Perplexity, révèle leur engagement à rester à l'écoute des utilisateurs et à s'assurer que leur technologie répond à leurs besoins réels. L'article mentionne également des suggestions de ChatGPT sur les moyens de prouver l'utilisation de contenu par les moteurs IA, soulignant la complexité de la propriété intellectuelle dans l'espace IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68476f4d2a8fb084ae2b2cae/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA et les droits d'auteur : un problème complexe",
        "link": "https://www.frandroid.com/marques/meta/2649249_comment-hary-potter-menace-lexistence-de-lia-de-facebook",
        "body": "Les grands modèles d'IA comme ChatGPT, Gemini et Claude ont besoin d'énormément de données pour fonctionner, y compris des œuvres littéraires protégées par le droit d'auteur. L'IA de Facebook, Llama 3.1, peut citer presque 42 % du contenu d'Harry Potter à l'école des sorciers, ce qui soulève des questions sur la propriété intellectuelle. Une étude montre que Llama 3.1 a mémorisé de grandes œuvres littéraires, y compris celles protégées par le droit d'auteur, et les recrache presque verbatim. Meta est confronté à un problème, car l'IA a piraté des millions de livres, y compris ceux qui ne sont pas dans le domaine public. L'article soulève des questions sur l'équilibre entre l'utilisation des données pour l'IA et le respect des droits d'auteur.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/06/harry-potter-harry-potter-and-the-deathly-hallows-part-2-lord-voldemort-wallpaper-preview.jpg?resize=169,169&key=1dd7d19f",
        "date": "Sun, 15 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La fin de l'illusion ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/16/beyond-the-hype-what-apples-ai-warning-means-for-business-leaders/?ss=ai",
        "body": "Un article récent d'Apple met en lumière les limites des modèles d'IA les plus avancés, suggérant que leur capacité de raisonnement complexe est illusoire. Intitulé « The Illusion of Thinking », l'article montre que les modèles de « chaîne de pensée » comme GPT-4, Deep Seek et Claude Sonnet souffrent d'un « effondrement complet de leur précision » lorsque les tâches deviennent trop complexes. Cet article remet en question l'idée selon laquelle l'IA peut résoudre de grands défis comme le changement climatique ou la pauvreté mondiale. Les modèles de raisonnement à grande échelle (LRM), moteurs de l'IA agentique, sont considérés comme une étape vers l'AGI (intelligence artificielle générale). Malgré les investissements massifs, l'article suggère que l'IA pourrait ne pas être à la hauteur des attentes dans des tâches complexes. L'auteur souligne trois leçons clés : concentrer l'IA sur des tâches structurées de faible à moyenne complexité, maintenir une supervision humaine et reconnaître les signes d'un « effondrement de précision ». L'article d'Apple n'est pas un arrêt, mais une direction pour que les entreprises exploitent les forces de l'IA tout en gérant ses faiblesses. Comprendre les limites de l'IA permet d'éviter les dommages potentiels et de créer une véritable valeur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684fafc70a1c64b542b130b8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 16 Jun 2025 05:48:00 GMT"
    },
    {
        "title": "La créativité à l'ère de l'IA : protéger la friction, le consentement et la signification humaine",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/06/15/friction-is-the-point-what-ai-will-never-understand-about-being-human/?ss=ai",
        "body": "L'auteur exprime ses inquiétudes quant à l'impact de l'automatisation et de l'IA sur le travail créatif. Il suggère que les grandes entreprises technologiques, comme Meta, Amazon et Google, ont historiquement démantelé les industries existantes au nom de la réduction de la friction, conduisant à la dévaluation et à la consolidation. Maintenant, ils se tournent vers la créativité, menaçant la différenciation, la valeur perçue et les marges. L'IA, en produisant du contenu lisse et sans friction, risque d'éroder la créativité, la connexion et l'identité. L'auteur plaide pour la valeur de la friction, affirmant qu'elle donne forme aux idées et donne un sens. La friction, selon l'auteur, est essentielle à l'apprentissage et à la mémorisation, et est au cœur de l'engagement et de la créativité. En fin de compte, l'article offre des stratégies pour rester irremplaçable dans un monde de plus en plus automatisé, soulignant l'importance du discernement, du consentement et de la signification humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684f3931a61f7cf295d75daa/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 15 Jun 2025 21:00:00 GMT"
    }
]