[
    {
        "title": "La guerre de l'IA",
        "link": "https://www.frandroid.com/marques/apple/2770829_elon-musk-part-en-guerre-contre-apple-et-chatgpt-peut-il-gagner",
        "body": "Elon Musk attaque en justice Apple et OpenAI pour abus de position dominante, accusant les deux entreprises de verrouiller le marché et d'étouffer la concurrence. Musk affirme qu'Apple, en intégrant ChatGPT sur ses iPhone, et OpenAI, avec leur IA propriétaire, menacent son entreprise X et son IA Grok. Il critique également Apple pour avoir enfoui X et Grok dans les classements de l'App Store. Bien qu'Apple refuse de commenter, OpenAI dénonce le harcèlement de Musk. L'environnement juridique actuel et l'administration Trump pourraient être favorables à Musk, mais le succès de son offensive reste incertain.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/33944890310-bcbc906514-o-768x512.jpg?resize=200,200&key=3b2b4bfb",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "IA et expérience utilisateur",
        "link": "https://x.com/YouTubeInsider/status/1958241868736815311",
        "body": "Ce site web nécessite JavaScript pour fonctionner correctement. Un message suggère aux utilisateurs de l'activer ou de passer à un navigateur pris en charge, avec un lien vers le centre d'aide pour plus de détails. Ce message est important pour s'assurer que les utilisateurs ont la meilleure expérience possible sur le site, en particulier si le site web utilise des fonctionnalités d'IA qui pourraient être affectées par le manque de support JavaScript.",
        "image": "",
        "date": "Mon, 25 Aug 2025 20:06:30 GMT"
    },
    {
        "title": "L'avenir de la XR et de l'IA à Siggraph 2025",
        "link": "https://www.forbes.com/sites/moorinsights/2025/08/25/xr-and-ai-dominate-the-future-of-graphics-at-siggraph-2025/?ss=ai",
        "body": "Siggraph 2025, qui s'est tenu à Vancouver, a mis en lumière les dernières avancées en matière de graphiques informatiques et leur intersection avec l'IA. Nvidia a dominé l'événement avec ses annonces, notamment de nouveaux serveurs RTX PRO équipés de puces graphiques Blackwell, offrant des performances améliorées pour le rendu en temps réel et l'inférence LLM. Les nouvelles cartes graphiques RTX PRO 4000 et 2000 de Nvidia, basées sur l'architecture Blackwell, offrent une efficacité énergétique impressionnante pour les applications d'IA. Meta a présenté ses casques Tiramisu et Boba 3, qui repoussent les limites de la résolution et du champ de vision dans la réalité virtuelle. Arm a également dévoilé ses plans pour intégrer la technologie neuronale à ses puces graphiques mobiles, réduisant ainsi la charge de travail du GPU. L'événement a également mis en évidence l'importance du groupe Khronos et de son format glTF pour les expériences XR, avec l'annonce d'une intégration des splats gaussiens dans la norme glTF. L'IA et la XR continuent de converger, ouvrant la voie à des expériences informatiques encore plus immersives et puissantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68acc33734ea7eb153e132a8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/08/25/ai-and-jobs-the-fed-is-weighing-inflation-fears-and-labor-market-risk/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aca05491f32fe9820b2365/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/25/a-tale-of-3-ai-ipos/?ss=ai",
        "body": "Bien que l'on parle souvent des progrès technologiques de l'IA, il est également important d'examiner le contexte du marché pour comprendre son impact sur le monde. En 2025, il y a eu trois introductions en bourse (IPO) notables dans le domaine de l'IA : CoreWeave aux États-Unis, LightOn en Europe et Cerebras, qui est en cours. CoreWeave, valorisée à environ 23 milliards de dollars, a vu son cours de bourse grimper jusqu'à 200 dollars avant de redescendre aux environs de 90 dollars, et bénéficie du soutien de Nvidia. LightOn, la première entreprise européenne cotée en bourse spécialisée dans l'IA, a fixé son prix d'introduction à 10 euros par action, avec une capitalisation boursière d'environ 62 millions d'euros. Enfin, Cerebras, connue pour son processeur GPU « dinner chip », a déposé son dossier d'introduction en bourse en septembre 2024. Ces introductions en bourse reflètent l'intérêt intense pour le secteur de l'IA de la part des investisseurs et du grand public, alors que nous nous dirigeons vers l'intelligence artificielle générale et ce que certains appellent « la singularité ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ac7734d203cfc46b0d95f8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'impact de l'IA sur la société",
        "link": "https://www.forbes.com/sites/michaelashley/2025/08/25/top-5-ai-leaders-bringing-artificial-intelligence-to-everyone/?ss=ai",
        "body": "Titre : L'aube d'une nouvelle ère",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a8d51a51166f5d9bde725d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "Google Home Speaker",
        "link": "https://www.frandroid.com/marques/google/2769581_google-une-nouvelle-enceinte-connectee-avec-gemini-pourrait-sortir-des-octobre-prochain",
        "body": "Google s'apprête à lancer une nouvelle enceinte connectée, surnommée \"Home Speaker\", qui embarquera l'IA Gemini au lieu de Google Assistant. L'appareil se connectera à la box \"TV streamer\" de Google et servira de hub pour les appareils connectés Matter. Il pourrait également détecter les sons inhabituels lorsque l'utilisateur est absent, mais cela soulève des préoccupations légitimes en matière de vie privée. Aucune date de sortie n'a été annoncée, mais l'enceinte pourrait arriver d'ici octobre 2025 ou au printemps 2026.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/capture-decran-du-2025-08-21-08-35-06-768x384.jpg?resize=150,150&key=a3dce1d6",
        "date": "Sun, 24 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La bulle de l'IA va-t-elle exploser ?",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/08/25/ai-is-about-to-have-its-dot-com-bubble-moment-thats-a-good-thing/?ss=ai",
        "body": "Bien que les gros titres aient annoncé l'échec de 95 % des projets pilotes d'IA, la réalité est plus nuancée. L'échec est souvent dû à un manque de compétences et de compréhension, plutôt qu'à la technologie elle-même. Tout comme les technologies surmédiatisées du passé sont devenues grand public, l'IA continuera probablement à s'améliorer et à s'intégrer à notre quotidien. Malgré les prédictions de crash, la technologie progresse rarement en arrière et l'IA est là pour durer. Des réglementations et des lignes directrices réalistes peuvent être mises en place pour protéger la propriété intellectuelle, la vie privée des données et l'efficacité énergétique des centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ab46d48cac7325a0b44ff5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 12:00:00 GMT"
    },
    {
        "title": "La vulnérabilité de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/25/maliciously-goading-ai-to-give-bad-mental-health-advice-and-spur-psychological-dangers/?ss=ai",
        "body": "Le texte met en lumière les risques associés à l'utilisation de l'IA générative dans le domaine de la santé mentale. Il est facile de manipuler l'IA pour qu'elle donne de mauvais conseils en matière de santé mentale, ce qui peut avoir des conséquences dangereuses pour les utilisateurs. Les utilisateurs innocents peuvent devenir des victimes de ces tromperies, car ils ne se rendent pas compte que l'IA peut être influencée pour fournir des conseils malveillants. L'article souligne la nécessité de mettre en place des mesures de sécurité plus strictes pour prévenir ou détecter ces actes malveillants. Il explore également les complexités de l'IA, y compris les instructions système et personnalisées, et la façon dont elles peuvent être exploitées pour induire l'IA en erreur. Une étude récente sur les modèles linguistiques de grande taille souligne la facilité avec laquelle de fausses informations sur la santé peuvent être générées par l'IA. L'article propose deux solutions potentielles : verrouiller les paramètres d'instruction pour empêcher leur modification, ou mettre en place un système de double vérification automatique pour évaluer les conseils en matière de santé mentale fournis par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685da5e03e2af1638b787ff0/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "L'IA pour le bien de tous",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/25/7-great-ai-hopes-that-could-change-the-world/?ss=ai",
        "body": "L'IA présente de nombreux avantages et peut résoudre des problèmes complexes, améliorer la vie de milliards de personnes et révolutionner de nombreux secteurs. L'un des principaux avantages est le gain de temps et de satisfaction au travail grâce à l'automatisation des tâches répétitives. L'IA améliore également la productivité, la recherche scientifique, la médecine personnalisée et l'accès à l'éducation. De plus, elle peut contribuer à la lutte contre le changement climatique et à la création de systèmes plus équitables. Cependant, il est essentiel de gérer les risques liés à la vie privée, aux préjugés et à la sécurité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ac02002ac9a2d141880d82/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 06:27:00 GMT"
    },
    {
        "title": "La convergence de la sagesse ancestrale et de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/25/rediscovering-humanity-how-indigenous-wisdom-can-guide-our-ai-future/?ss=ai",
        "body": "La technologie de l'intelligence artificielle (IA) façonne notre monde, mais elle nous éloigne également de notre nature humaine essentielle et de notre planète. L'article explore la façon dont les communautés autochtones, avec leurs valeurs de profonde interconnexion, de pensée générationnelle et de relation réciproque avec le monde naturel, offrent des leçons précieuses pour le développement de l'IA. Ces communautés ont cultivé une résilience collective, une coopération et une durabilité qui contrastent avec l'optimisation individuelle et l'extraction de ressources souvent associées à l'IA. Des concepts comme « Ubuntu » en Afrique australe ou la pratique du « potlatch » des tribus du nord-ouest du Pacifique illustrent une compréhension systémique de la résilience collective. L'intégration de ces principes dans la gouvernance de l'IA pourrait conduire à des systèmes qui favorisent le bien collectif et la régénération plutôt que l'optimisation du profit individuel. L'article fournit des exemples de collaboration réussie entre les communautés autochtones et les développeurs d'IA, tels que les projets d'Inuits combinant des données satellitaires et des connaissances écologiques traditionnelles pour prédire les conditions de glace, ou les initiatives de conservation des récifs coralliens en Polynésie qui combinent les connaissances marines traditionnelles avec des systèmes de surveillance alimentés par l'IA. L'IA fonctionne dans des limites que les systèmes de sagesse autochtones évitent, et les chercheurs explorent comment des concepts comme le concept navajo de « Hózhó » pourraient informer le développement futur de l'IA, en mettant l'accent sur l'harmonie et l'équilibre plutôt que sur l'efficacité maximale. L'article plaide pour une « double littératie » : comprendre les forces et les limites de l'IA tout en reconnaissant la sagesse des systèmes de connaissances autochtones, afin de créer une IA qui amplifie notre humanité et favorise une collaboration et une prise de décision plus inclusives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a7f65897686e93e9d1a20b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 04:00:00 GMT"
    },
    {
        "title": "L'hiver de l'IA : leçons du passé et perspectives d'avenir",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/08/24/are-we-heading-into-another-ai-winter/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit actuellement en plein essor, avec des investissements et une adoption croissantes, il est important de se rappeler les cycles passés d'enthousiasme et de désillusion. L'article explore l'histoire des « hivers de l'IA », des périodes de déclin marqué de l'intérêt, du financement et des progrès de l'IA. Le premier hiver de l'IA, de 1974 à 1980, a été déclenché par des échecs dans la traduction automatique et des critiques sur la complexité algorithmique. Le second, de la fin des années 1980 au milieu des années 1990, a été provoqué par l'effondrement du marché des ordinateurs spécialisés et la fragilité des systèmes experts. Aujourd'hui, l'IA est plus résiliente et diversifiée, avec un écosystème de financement plus large et une informatique plus accessible. Cependant, des risques subsistent, notamment la surenchère, la hausse des coûts informatiques et énergétiques, et les préoccupations éthiques. Pour éviter un autre hiver de l'IA, l'innovation doit être associée à des attentes réalistes, à des investissements stables dans les infrastructures et à la transparence sur les progrès et les limites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aa69d50819cd4e97db177b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des appareils intelligents et contextuels",
        "link": "https://www.forbes.com/sites/geruiwang/2025/08/24/googles-pixel-10-series-how-on-device-ai-drives-consumer-tech-change/?ss=ai",
        "body": "L'article explore l'évolution de l'IA, passant des grands modèles linguistiques aux appareils intégrés, avec le lancement de la série Pixel 10 de Google comme exemple clé. Cette transition vers l'« intelligence ambiante » implique que l'IA devient une couche invisible mais intégrante dans les appareils personnels, offrant une assistance proactive et consciente du contexte. Les fonctionnalités du Pixel 10, telles que Magic Cue et Camera Coach, démontrent les avantages de l'IA embarquée. Le secteur évolue vers des smartphones, écouteurs, montres et lunettes intelligents, avec des entreprises comme Apple, Huawei, Xiaomi et Samsung qui investissent dans l'IA embarquée. L'IA embarquée nécessite des architectures matérielles spécialisées, telles que des unités de traitement neuronal et des puces optimisées pour les tenseurs. Les lunettes intelligentes Ray-Ban Meta et les systèmes robotiques de Boston Dynamics illustrent cette tendance. L'IA embarquée suit les modèles d'adoption technologique décentralisés, comme les ordinateurs personnels et Internet. Malgré les progrès rapides, des défis subsistent, notamment la consommation d'énergie, la confidentialité, la sécurité et l'acceptation sociale. Le lancement du Pixel 10 de Google marque un changement architectural, passant des ressources cloud centralisées à une intelligence distribuée au niveau de l'appareil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a90e52b695da1dc5200d2f/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "La maison intelligente du futur, optimisée par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/24/ai-watches-you-sleep-and-other-big-smart-home-systems/?ss=ai",
        "body": "L'IA transforme l'espace domestique, de la literie à la sécurité, en passant par la cuisine et la qualité de l'air. Eight Sleep a développé un matelas intelligent qui surveille le sommeil grâce à des capteurs et ajuste la température pour améliorer le confort. D'autres innovations incluent le système de préparation des repas Suvie 3.0, le mélangeur GE Profile Smart, la caméra drone Ring Always Home, et le hub de sécurité Vivint avec IA comportementale. L'IA améliore également la qualité de l'air avec Aura Air, et la détection d'incendie avec Glance. Les robots Ecovacs Deebot X2 Omni et LG Washtower révolutionnent les tâches ménagères. Ces technologies, autrefois de la science-fiction, offrent un confort et une automatisation sans précédent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ab2a39492961e6912c6db3/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Aug 2025 15:00:00 GMT"
    }
]