[
    {
        "title": "L'avenir de l'IA : l'intégrité artificielle",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/08/23/hype-and-hope-dont-hide-ais-hurdles/?ss=ai",
        "body": "L'article souligne l'importance de l'intégrité dans le développement et le déploiement de l'IA, en particulier de l'IA générative (GenAI). Il met en évidence six pièges à éviter pour les dirigeants qui cherchent à tirer parti de l'IA tout en évitant les écueils qui pourraient nuire aux performances de l'entreprise. \n\n1. Précision et exactitude : La valeur de l'IA générative dépend de sa précision et de son exactitude. Sans ces deux critères, la confiance est ébranlée, ce qui entrave l'adoption de l'IA dans les entreprises. \n\n2. Le biais de l'IA : L'idée que l'IA puisse être impartiale est un mythe. Les assurances de neutralité de l'IA remettent en question sa neutralité. \n\n3. Créativité et originalité : L'IA fonctionne dans des modèles appris, ce qui limite sa capacité à créer du contenu vraiment original et imprévisible, contrairement à la créativité humaine. \n\n4. Valeur humaine : En référant aux personnes comme à des « ressources », nous avons commencé à valoriser l'efficacité par rapport à l'empathie. Il est essentiel de replacer l'empathie et l'humanité au cœur de nos préoccupations pour apaiser les craintes liées au remplacement des rôles humains par l'IA. \n\n5. Limites des LLM : Les modèles linguistiques à grande échelle sont sophistiqués, mais ils ne peuvent pas évoluer au-delà de simples chatbots en raison de leur manque d'interaction avec le monde physique et de leur incapacité à raisonner sur la cause et l'effet, entre autres limitations. \n\n6. L'intégrité d'abord : L'avenir de l'IA dépend de l'intégrité qui la guide. Il est essentiel de s'assurer que l'IA possède une forme d'intégrité pour éviter qu'elle ne devienne un outil d'oppression ou de discrimination.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c8833d37130ed6f11b279b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "Chick-fil-A entre dans la course au streaming, mais l'IA des Pixel 9 vole la vedette",
        "link": "https://www.theverge.com/2024/8/23/24226645/google-pixel-9-review-ai-photos-problem-vergecast",
        "body": "Bien que l'épisode de The Vergecast couvre divers sujets, le point le plus pertinent pour le domaine de l'IA concerne les fonctionnalités de photographie basées sur l'IA du Google Pixel 9. L'outil « Reimagine » permet aux utilisateurs de modifier leurs photos avec une simple invite, ce qui soulève des inquiétudes quant à la fiabilité des images à l'avenir. Bien que les images générées par l'IA aient été auparavant identifiables par des anomalies, les résultats du Pixel 9 ressemblent à s'y méprendre à de vraies photos, ce qui brouille la frontière entre la réalité et la fiction. Cette évolution soulève des questions importantes sur la manière dont nous devrions nous préparer à un monde où la véracité des images est remise en question.",
        "image": "",
        "date": "Fri, 23 Aug 2024 12:27:36 GMT"
    },
    {
        "title": "ElevenLabs lance son application de lecture par synthèse vocale dans le monde entier",
        "link": "https://www.theverge.com/2024/8/23/24226643/elevenlabs-ai-reader-app-32-languages-global-release",
        "body": "L'application Reader de la startup ElevenLabs, qui utilise l'IA pour convertir du texte en parole, est désormais disponible dans le monde entier, prenant en charge 32 langues. L'application, gratuite sur iOS et Android, permet aux utilisateurs d'écouter des PDF, des articles, des newsletters et d'autres contenus textuels. L'outil de synthèse vocale propose une variété de voix générées par IA, y compris celles de célébrités décédées comme Judy Garland et James Dean. ElevenLabs prévoit de lancer une version premium de l'application, tout en conservant un plan gratuit généreux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23954043/VRG_Illo_STK427_Podcasting_playbars.jpg",
        "date": "Fri, 23 Aug 2024 09:38:22 GMT"
    },
    {
        "title": "La collaboration entre Cruise et Uber",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/08/23/in-2025-you-may-call-a-gmcruise-robotaxi-on-uber--how-about-2030/?ss=ai",
        "body": "Cruise, l'unité de taxis robotisés de General Motors, et Uber ont annoncé un partenariat pour 2024, permettant aux utilisateurs d'appeler un taxi robotisé Cruise via l'application Uber. Cette collaboration soulève des questions sur les avantages pour les deux entreprises et sur la possibilité qu'elle représente une vision future du marché des taxis robotisés. Uber domine le marché du covoiturage, mais Cruise dispose de sa propre application dédiée uniquement à ses taxis robotisés. Les entreprises de taxis robotisés aspirent à contrôler l'expérience client, contrairement aux conducteurs Uber qui occupent une position subalterne. La maîtrise du logiciel de taxi robotisé confère un pouvoir considérable dans ce domaine, ce qui explique les investissements massifs des grandes entreprises. La collaboration entre Cruise et Uber est mutuellement bénéfique, permettant à Cruise de comprendre l'écosystème Uber et à Uber d'acquérir de l'expérience dans la gestion de taxis robotisés externes. De plus, Amazon, Alphabet, GM et Baidu sont également des acteurs importants dans ce domaine, surpassant Uber en termes de revenus. L'avenir d'Uber dans un marché dominé par les taxis robotisés est incertain, et l'entreprise doit naviguer avec prudence tout en tirant des leçons de ses partenariats avec Cruise et Waymo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c81bdb2b459a7f20f99860/0x0.jpg?format=jpg&crop=400,300,x253,y0,safe&width=440",
        "date": "Fri, 23 Aug 2024 12:29:00 GMT"
    },
    {
        "title": "Cloud Run avec prise en charge GPU NVIDIA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/08/23/google-brings-serverless-inference-to-cloud-run-based-on-nvidia-gpu/?ss=ai",
        "body": "NVIDIA et Google Cloud ont collaboré pour intégrer la prise en charge des GPU NVIDIA L4 dans la plateforme serverless Google Cloud Run. Cette évolution améliore considérablement la capacité de la plateforme à gérer des charges de travail AI complexes, permettant aux développeurs de déployer, de mettre à l'échelle et d'optimiser plus efficacement des applications alimentées par l'IA. Les GPU NVIDIA L4 sont conçus pour l'inférence AI à grande échelle, offrant des performances vidéo jusqu'à 120 fois supérieures à celles des CPU et 2,7 fois la performance des tâches d'IA générative par rapport aux générations précédentes de GPU. L'intégration est particulièrement avantageuse pour les modèles AI génératifs légers et les petits modèles linguistiques. Cloud Run, déjà populaire pour son déploiement et sa mise à l'échelle rapides, devient ainsi une plateforme encore plus attrayante pour les développeurs d'applications AI. Le déploiement de modèles AI sur Cloud Run avec des GPU NVIDIA L4 est conçu pour être transparent, les développeurs pouvant créer des images de conteneur avec les pilotes GPU et modèles AI nécessaires. La plateforme offre une flexibilité supplémentaire en prenant en charge divers services Google Cloud, y compris Google Kubernetes Engine et Google Compute Engine. De plus, le partenariat NVIDIA-Google Cloud fournit des capacités AI avancées à différents niveaux de la pile AI, y compris des machines virtuelles Google Cloud A3 alimentées par des GPU NVIDIA H100 et NVIDIA DGX Cloud, une solution de superinformatique logicielle et AI accessible via un navigateur Web. NVIDIA AI Enterprise, disponible sur Google Cloud Marketplace, fournit une plateforme sécurisée et native du cloud pour développer et déployer des applications AI prêtes pour l'entreprise. Plusieurs entreprises, notamment L'Oréal, ont déjà constaté des améliorations significatives dans leurs applications d'inférence AI en temps réel grâce à la prise en charge des GPU dans Cloud Run.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c83ab3db48f213f2a0af30/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "Phi-3.5 : La nouvelle série de modèles linguistiques de Microsoft",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/08/23/microsoft-advances-ai-innovation-with-the-phi-35-series/?ss=ai",
        "body": "Microsoft a récemment publié la série Phi-3.5, une nouvelle gamme de modèles linguistiques basée sur l'IA, qui se compose de trois modèles : Phi-3.5-mini-instruct, Phi-3.5-MoE-instruct et Phi-3.5-vision-instruct. Chacun de ces modèles offre des capacités spécifiques pour améliorer les performances de l'IA dans diverses tâches. Le modèle Phi-3.5-mini-instruct, avec ses 3,8 milliards de paramètres, excelle dans les tâches de raisonnement rapide, de génération de code et de résolution de problèmes logiques ou mathématiques. Malgré sa taille relativement petite, il rivalise avec des modèles plus grands sur divers benchmarks de performance. Le second modèle, Phi-3.5-MoE-instruct, est le plus grand de la série avec 42 milliards de paramètres, mais grâce à l'architecture Mixture of Experts, seuls 6,6 milliards de paramètres sont actifs à tout moment, ce qui lui permet de gérer efficacement des tâches complexes en plusieurs langues. Le troisième modèle, Phi-3.5-vision-instruct, étend les capacités de la série au domaine de l'IA multimodale, en traitant à la fois le texte et les images. L'une des fonctionnalités les plus impressionnantes de la série Phi-3.5 est sa vaste fenêtre de contexte de 128 000 jetons, qui permet aux modèles de traiter et de générer de grandes quantités de données, les rendant ainsi adaptés à des applications du monde réel impliquant de longs documents, des conversations complexes ou du contenu multimédia. La formation de ces modèles a nécessité d'importantes ressources informatiques et a été effectuée sur des GPU H100 et A100. Microsoft a également rendu la série Phi-3.5 disponible sous une licence open source MIT, permettant aux développeurs d'accéder et de modifier les modèles sans restrictions d'utilisation commerciale. La stratégie de Microsoft avec la série Phi-3.5 est de développer des modèles d'IA plus petits et plus efficaces, capables de surpasser les modèles plus grands dans des tâches spécifiques, ce qui pourrait annoncer un changement dans le paysage de l'IA, où l'efficacité du modèle devient tout aussi importante que sa taille brute.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c834d65738c509dd09eb98/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 23 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "La dernière tendance gastronomique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/23/generative-ai-can-help-you-figure-out-your-last-meal---but-dont-worry-its-just-for-fun-and-bragging-rights/?ss=ai",
        "body": "Résumé : Les médias sociaux sont en ébullition avec des célébrités et des influenceurs partageant leurs derniers repas de choix, et l'IA générative peut jouer un rôle dans cette tendance. L'article explore comment les émissions en ligne et les influenceurs ont créé un nouveau type de contenu en invitant des célébrités à discuter de leur dernier repas idéal, allant même jusqu'à préparer et déguster ce repas pendant l'interview. L'auteur suggère que l'IA générative peut aider les individus à identifier leur propre dernier repas personnalisé, en guidant leurs choix gastronomiques. L'article présente ensuite un aperçu de l'IA générative, en expliquant comment elle peut être utilisée pour explorer des tendances culturelles telles que les derniers repas. L'auteur illustre cela à travers une conversation avec ChatGPT, où l'IA aide à concevoir un dernier repas idéal, offrant des suggestions et des idées. L'article soulève également des questions éthiques sur l'anthropomorphisation de l'IA, en utilisant l'exemple d'une conversation sur le dernier repas idéal de l'IA elle-même.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c81bf05ebf3608f2d14ee0/0x0.jpg?format=jpg&crop=2024,1138,x45,y73,safe&width=440",
        "date": "Fri, 23 Aug 2024 05:32:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4) démocratisent l'accès aux technologies de chatbot basées sur des modèles linguistiques de grande taille. Ces outils d'IA fonctionnent comme des systèmes d'autocompletion sophistiqués, prédisant le mot suivant dans une phrase. Bien qu'ils n'aient pas de base de données de faits, ils peuvent présenter des informations fausses comme vraies. OpenAI plaide pour une réglementation fédérale de l'IA, tandis que la FCC propose de nouvelles règles pour les appelants robotisés utilisant l'IA. Google améliore Gemini dans Gmail, Nvidia ACE donne des voix et des compétences conversationnelles aux personnages de jeux, et Apple lance de nouvelles fonctionnalités d'IA dans ses betas développeurs. L'IA est au cœur de la stratégie de Meta, qui développe des voix de célébrités et lance AI Studio pour créer des versions IA de soi-même. L'industrie de l'IA évolue rapidement, avec un accent croissant sur les produits alimentés par l'IA, et les entreprises investissent massivement dans cette technologie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 22 Aug 2024 01:15:47 GMT"
    },
    {
        "title": "Investissements stratégiques dans l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2024/08/22/illinois-gov-jb-pritzker-invested-430m-in-ai-research-since-2020/?ss=ai",
        "body": "Le gouverneur de l'Illinois, JB Pritzker, a récemment fait l'éloge du choix de Kamala Harris comme colistière, soulignant sa vision positive pour le pays, notamment en matière de stabilité financière, de coût de la vie abordable et d'un marché du logement inclusif. En 2020, le gouverneur a investi 230 millions de dollars dans l'IA, avec pour objectif de positionner l'Illinois à l'avant-garde des prochaines avancées scientifiques et technologiques. Cet investissement stratégique a été réparti entre deux nouveaux centres de recherche en sciences de l'information quantique, dirigés par des laboratoires nationaux en affiliation avec l'Université de Chicago. L'État de l'Illinois a également reçu un investissement supplémentaire de 200 millions de dollars du capital Rebuild Illinois pour promouvoir la science et l'ingénierie de l'information quantique. Bien que de tels investissements importants dans les technologies émergentes soient parfois controversés, en raison des difficultés socio-économiques actuelles, ils soulignent la foi des décideurs politiques en l'IA en tant que moteur de croissance économique future, de création d'emplois et d'innovation. Cependant, les décideurs politiques doivent trouver un équilibre délicat entre répondre aux besoins économiques immédiats de leurs électeurs et investir dans des technologies émergentes pour des avantages économiques à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7d3552e6470fc5cdd06dc/0x0.jpg?format=jpg&crop=1500,1124,x314,y0,safe&width=440",
        "date": "Fri, 23 Aug 2024 00:00:00 GMT"
    },
    {
        "title": "L'IA et les complexités juridiques",
        "link": "https://www.theverge.com/2024/8/22/24226346/copyright-jail-isnt-a-thing",
        "body": "Le professeur de droit technologique du Colorado, Blake Reid, soulève des questions importantes concernant les complexités juridiques entourant l'IA et les droits d'auteur. Dans son fil Bluesky, il met en lumière la dynamique de pouvoir derrière les accords commerciaux impliquant du contenu généré par l'IA et la façon dont les lois sur les droits d'auteur actuelles échouent à donner une voix aux parties prenantes affectées.",
        "image": "",
        "date": "Thu, 22 Aug 2024 20:56:43 GMT"
    },
    {
        "title": "La révolte des employés de Google DeepMind contre les contrats militaires",
        "link": "https://www.theverge.com/2024/8/22/24226161/google-deepmind-staff-call-for-end-to-military-contracts",
        "body": "Environ 200 employés de Google DeepMind ont signé une lettre en mai 2024, exhortant l'entreprise à mettre fin à ses contrats avec des organisations militaires. La lettre exprime des inquiétudes quant à l'utilisation de la technologie IA de l'entreprise à des fins de guerre et de surveillance de masse, citant spécifiquement le contrat de Google avec l'armée israélienne, connu sous le nom de \"Project Nimbus\". Les employés soulignent la tension au sein de Google entre sa division IA et son activité cloud, qui vend des services IA aux militaires. La lettre demande à la direction d'enquêter sur l'utilisation de ses services cloud par les militaires, de couper l'accès de l'armée à la technologie DeepMind et de créer un organe de gouvernance pour prévenir toute utilisation future de l'IA à des fins militaires. Malgré les inquiétudes des employés, Google n'a pas encore apporté de réponse significative.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4000x2662/2400x1600/filters:focal(1948x1203:1949x1204):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25584525/2166080531.jpg",
        "date": "Thu, 22 Aug 2024 19:11:16 GMT"
    },
    {
        "title": "L'avenir de l'agriculture : l'IA au service de la durabilité",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/22/put-carbon-back-into-the-soil-ai-helps-with-climate-control/?ss=ai",
        "body": "L'article explore comment l'optimisation de l'agriculture peut répondre aux besoins du 21e siècle, à savoir nourrir une population mondiale croissante et protéger la planète. Indigo Agriculture, une entreprise innovante, utilise l'IA et l'apprentissage automatique pour révolutionner le secteur. En offrant des rendements de 5 à 8 % aux agriculteurs, l'entreprise encourage des pratiques agricoles plus durables. Indigo se concentre également sur la séquestration du carbone, en utilisant la capacité naturelle des plantes à absorber le dioxyde de carbone pour améliorer l'empreinte carbone de l'agriculture. L'utilisation de l'IA dans ce processus, ainsi que dans d'autres technologies agricoles, offre l'espoir d'un avenir plus vert.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7a9fa8ed529d7fefddb93/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 21:15:00 GMT"
    },
    {
        "title": "LTK Match : l'outil IA qui révolutionne le marketing d'influence",
        "link": "https://www.forbes.com/sites/emmalynnellendt/2024/08/22/how-a-top-creator-platform-uses-ai-to-hire-influencers-for-brand-campaigns/?ss=ai",
        "body": "LTK, une plateforme d'influence majeure, a développé un nouvel outil IA appelé LTK Match pour aider les marques à trouver les influenceurs idéaux pour leurs campagnes. LTK Match utilise l'apprentissage automatique pour analyser les données des créateurs, des produits et des détaillants, et fournit aux marques un moyen efficace de sélectionner les influenceurs en fonction de leurs objectifs de campagne, qu'il s'agisse de sensibilisation, d'engagement ou de ventes. L'outil permet également de supprimer les préjugés dans la sélection des influenceurs, mettant en avant des créateurs qui auraient pu être négligés par le passé. Selon LTK, les marques qui utilisent LTK Match ont constaté une augmentation de 5 à 8 fois de leur retour sur investissement publicitaire, démontrant ainsi l'efficacité de l'outil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a199fa0f5cc57b75e223ef/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:45:00 GMT"
    },
    {
        "title": "Le futur de la programmation ?",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/08/22/engineers-at-openai-and-midjourney-are-using-this-400-million-startups-ai-coding-software/?ss=ai",
        "body": "La startup d'IA Cursor, qui développe des outils de complétion de code, vient de lever 60 millions de dollars lors d'un tour de financement de série A. Fondée par quatre amis rencontrés au MIT, Cursor a développé un outil de programmation basé sur l'IA qui a gagné en popularité auprès des développeurs de startups d'IA telles qu'OpenAI. La fille de huit ans d'un vice-président de Cloudflare a récemment démontré comment créer un chatbot dans le style de Harry Potter en utilisant simplement des invites textuelles dans l'outil de codage IA de Cursor. Les ingénieurs de startups d'IA de premier plan et de grandes entreprises technologiques figurent parmi les 30 000 clients payants de Cursor, qui valorise désormais la société à 400 millions de dollars. Cursor se distingue en développant un nouveau type d'éditeur de code, une application permettant aux ingénieurs d'écrire et de modifier du code, que le PDG de Cursor décrit comme \"Google Docs pour programmeurs\". L'éditeur de code intègre des modèles d'IA basés sur des modèles de langage à grande échelle, tels que GPT-4 d'OpenAI, et peut prédire, écrire et modifier automatiquement des parties de code. L'objectif ultime de Cursor est de créer des outils qui automatisent les tâches fastidieuses, permettant ainsi aux ingénieurs de se concentrer sur les aspects créatifs de la programmation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c7963e767f04b03895f9d2/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA pour le bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/22/why-harnessing-ai-as-a-force-of-social-good-is-good-for-business/?ss=ai",
        "body": "L'impact de l'IA sur notre monde est profond et peut être bénéfique ou néfaste en fonction de la manière dont elle est conçue, développée et déployée. Le principe « Garbage In, Garbage Out » (GIGO) est particulièrement pertinent : si nous alimentons les algorithmes avec des données biaisées, les résultats refléteront et amplifieront ces biais. Au contraire, en intégrant une base éthique solide, ce que nous pourrions appeler « Valeurs In, Valeurs Out » (VIVO), l'IA peut devenir une force pour le bien commun, conduisant à des résultats positifs pour les individus et la planète. \n\nPour les dirigeants d'entreprise, cela crée un nouvel impératif stratégique : investir dans l'infrastructure de l'IA, la formation de la main-d'œuvre et le recrutement d'experts en IA, tout en allant au-delà des gains à court terme pour créer de manière systématique des algorithmes qui favorisent les individus et la planète. Dans un paysage commercial en évolution rapide, la priorité accordée à une IA centrée sur les personnes et la planète n'est pas seulement un choix éthique, mais également une stratégie commerciale critique offrant des avantages compétitifs significatifs. \n\nAdopter des pratiques d'IA éthiques peut également aider à attirer et à retenir les talents, car de nombreux employés potentiels, en particulier les millennials, prennent en compte les engagements sociaux et environnementaux d'une entreprise lors de leur choix d'employeur. De plus, avec l'émergence de cadres réglementaires solides, tels que la nouvelle loi de l'UE sur l'IA, les entreprises qui adoptent des pratiques d'IA responsables seront mieux positionnées pour prospérer dans ce nouveau paysage. \n\nL'IA responsable peut également stimuler l'innovation et améliorer l'efficacité opérationnelle, comme l'a démontré Google DeepMind en utilisant l'IA pour réduire les coûts de refroidissement de ses centres de données. Enfin, du point de vue des investisseurs, l'importance croissante des critères ESG (environnementaux, sociaux et de gouvernance) dans les décisions d'investissement rend les pratiques d'IA responsables de plus en plus attrayantes pour un large éventail d'investisseurs. \n\nPour réussir dans une société hybride, les dirigeants doivent s'engager de manière consciente à utiliser des systèmes d'IA qui sont en harmonie avec les valeurs et le bien-être humains. Cela implique un « double alignement » : aligner les outils technologiques sur nos aspirations et nos normes éthiques, ainsi qu'un « double littératie » : se doter d'une compréhension approfondie de l'intelligence naturelle et artificielle, et de leur influence mutuelle. \n\nL'IA a le potentiel de révolutionner non seulement ce que nous faisons, mais aussi la manière, le moment, le lieu et la raison pour laquelle nous le faisons, permettant ainsi une approche plus holistique des activités, qui intègre pleinement les avantages pour les individus, les communautés, les nations et l'environnement. Les entreprises ont la responsabilité et l'opportunité d'adopter cette nouvelle approche, en considérant l'IA non pas simplement comme un actif commercial, mais comme un catalyseur pour un bien-être durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66be51de8c645b9bc4158967/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "La fin de la photographie comme preuve",
        "link": "https://www.theverge.com/2024/8/22/24225972/ai-photo-era-what-is-reality-google-pixel-9",
        "body": "L'article explore l'impact du Pixel 9 de Google, qui, grâce à son outil de modification d'images basé sur l'IA, rend extrêmement facile la création de fausses photos convaincantes. L'auteur soutient que cela aura des conséquences profondes sur la société, car la photographie a longtemps été considérée comme une preuve fiable. Désormais, la manipulation d'images par l'IA risque de saper la confiance dans la véracité des photos, ce qui pourrait avoir des implications sur la justice, la vérité historique et la perception de la réalité. L'auteur s'inquiète également de l'absence de garde-fous efficaces de la part de l'industrie et de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25584373/247226_AI_Pixel_Reality_CVirginia_3.jpg",
        "date": "Thu, 22 Aug 2024 17:00:00 GMT"
    },
    {
        "title": "Microsoft et ses choix de noms de produits maladroits",
        "link": "https://www.theverge.com/2024/8/22/24225997/microsoft-copilot-rebrand-changes",
        "body": "Microsoft a souvent fait des choix malheureux dans la dénomination de ses produits, ce qui a entraîné de la confusion et parfois même une modification de ces noms par les consommateurs. Des exemples incluent Windows Mobile 2003 for Pocket PC Professional Edition, Windows Phone 7 (initialement Windows Phone 7 Series), et le Windows Store devenu Microsoft Store. La tendance se poursuit avec le contrôleur Xbox Elite, que Microsoft appelle officiellement Xbox Elite Wireless Controller Series 2. Copilot est le prochain produit de Microsoft à faire face à un changement de nom.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25297823/STK259_MICROSOFT_COPILOT_E.jpg",
        "date": "Thu, 22 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des investissements, des partenariats et des controverses",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/22/new-meta-snap-glasses-gta-vr-nixed-deep-fakes-you-can-make/?ss=ai",
        "body": "Résumé : \n\nDes entreprises comme Condé Nast, AP, Axel Springer et d'autres ont conclu des accords avec OpenAI, mettant en évidence l'intérêt croissant pour l'IA dans l'industrie des médias. Meta et Snap s'apprêtent à dévoiler leurs nouvelles lunettes de RA, soulignant la concurrence croissante dans le domaine de l'informatique spatiale. Malgré les promesses de Mark Zuckerberg, GTA San Andreas ne sortira pas en VR, suscitant des inquiétudes quant à l'impact potentiel sur la sécurité publique. Des artistes comme Tony Rapacioli utilisent l'IA pour créer des univers immersifs, tels que \"The Visual Dome\", qui attire une large audience. Storybook Studios utilise également l'IA pour créer des contenus pour enfants, tandis que des outils comme Faceswap soulèvent des inquiétudes quant à leur utilisation potentielle à des fins malveillantes. Enfin, des films comme \"La Fenêtre\" explorent les mondes au sein de l'IA, et des plateformes comme Roblox soulèvent des questions sur la rentabilité des jeux en ligne massivement multijoueurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/613aab8db05042002ecd4264/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Thu, 22 Aug 2024 17:49:00 GMT"
    },
    {
        "title": "Google One AI Premium offert avec les Pixel 9 Pro",
        "link": "https://www.frandroid.com/marques/google/2312030_pixel-9-pro-pingre-google-refuse-de-cumuler-son-offre-google-one",
        "body": "L'achat d'un Pixel 9 Pro, Pixel 9 Pro XL ou Pixel 9 Pro Fold donne droit à un abonnement gratuit de 12 mois à Google One AI Premium 2 To, incluant 2 To de stockage cloud et l'accès à Gemini Advanced, le modèle d'IA le plus avancé de Google. La valeur de ce cadeau est de 264 euros, mais l'offre ne peut être cumulée sur un même compte Google pour plusieurs appareils.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/pxl-20240822-1038469862-1200x904-1-768x579.jpg?resize=226,226&key=7f85f26b",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'informatique basée sur le cerveau humain",
        "link": "https://www.forbes.com/sites/scotttravers/2024/08/22/all-you-need-to-know-about-organoid-intelligence-explained-by-a-biologist/?ss=ai",
        "body": "Résumé : L'article explore l'idée de recourir à la technologie basée sur le cerveau humain pour alimenter les systèmes d'IA à l'avenir, en raison de la durabilité et de l'efficacité énergétique de cette approche. Il présente des entreprises comme Cortical Labs, Koniku Inc. et FinalSpark, qui travaillent à l'interface entre les neurones et la silice, et à la création de biosenseurs et d'ordinateurs biologiques. L'article souligne l'efficacité naturelle du cerveau humain, qui fonctionne avec une puissance similaire à celle d'une ampoule, mais avec une puissance de calcul incroyable. La convergence de l'IA et de la biologie, appelée « Organoid Intelligence » (OI), pourrait révolutionner le traitement de l'information, en particulier pour les tâches complexes telles que la reconnaissance vocale, le traitement des images et la prise de décision. Bien que prometteuse, cette technologie doit encore surmonter des obstacles importants avant de devenir pratique et évolutive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c3200c1c03bf8774146fc3/0x0.jpg?format=jpg&crop=2108,987,x0,y105,safe&width=440",
        "date": "Thu, 22 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Recall de Microsoft",
        "link": "https://www.frandroid.com/marques/microsoft/2311610_microsoft-revient-timidement-a-lattaque-avec-sa-polemique-fonctionnalite-recall",
        "body": "Microsoft s'apprête à lancer sa fonctionnalité Recall, qui utilise l'IA pour capturer et reconnaître du texte sur les écrans des utilisateurs. Initialement prévue pour juillet, la sortie a été retardée en raison de préoccupations liées à la sécurité et à la vie privée. La fonctionnalité sera désactivée par défaut et disponible uniquement pour les testeurs Windows Insider sur les PC Copilot+ à partir d'octobre. L'entreprise affirme que la sécurité reste sa priorité et que les données seront chiffrées et sécurisées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/RecallS-1200x675-1-768x432.webp?resize=169,169&key=84754583",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Microsoft Recall : une fonctionnalité IA controversée",
        "link": "https://www.frandroid.com/os/2311610_microsoft-revient-timidement-a-lattaque-avec-sa-polemique-fonctionnalite-recall",
        "body": "Microsoft s'apprête à lancer sa fonctionnalité Recall, permettant de ne rien perdre sur son ordinateur grâce à des captures d'écran continues et à la reconnaissance de caractères assistée par IA. Initialement prévue pour juillet, la sortie a été retardée en raison de préoccupations liées à la sécurité et à la vie privée. Recall sera désormais désactivé par défaut et disponible uniquement pour les utilisateurs Windows Insider en octobre, avant un déploiement plus large prévu pour 2025. La fonctionnalité ne sera accessible que sur les PC Copilot+ et sera chiffrée avec une authentification requise pour accéder aux données.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/RecallS-1200x675-1-768x432.webp?resize=169,169&key=84754583",
        "date": "Wed, 21 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/22/rogue-ai-why-byoai-is-a-massive-threat-and-opportunity/?ss=ai",
        "body": "Le texte met en lumière une nouvelle tendance dans le domaine de l'IA : BYOAI (Bring Your Own AI) ou, en français, Apportez Votre Propre IA. Cette tendance, qui rappelle le mouvement BYOD (Bring Your Own Device), consiste à voir les employés utiliser de plus en plus leurs propres applications IA dans leur travail quotidien, souvent sans approbation officielle de leur entreprise. Cette tendance reflète le désir des travailleurs de tirer parti du pouvoir de l'IA pour améliorer leur productivité et leur créativité. Le rapport Microsoft et LinkedIn 2024 Work Trend Index révèle que 75 % des travailleurs de la connaissance utilisent aujourd'hui l'IA, et 78 % de ce groupe apportent leurs propres outils IA au travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c6d41f8d7046679a04588f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 22 Aug 2024 06:02:00 GMT"
    },
    {
        "title": "La régulation de l'IA : un appel à une approche fédérale",
        "link": "https://www.theverge.com/2024/8/21/24225648/openai-letter-california-ai-safety-bill-sb-1047",
        "body": "Dans une lettre ouverte, Jason Kwon, directeur de la stratégie chez OpenAI, plaide pour que la réglementation de l'IA soit laissée au gouvernement fédéral américain. Il s'oppose à un projet de loi sur la sécurité de l'IA en Californie, affirmant qu'une mosaïque de lois étatiques entraverait le progrès et nuirait à l'innovation. Kwon soutient qu'un ensemble de politiques de l'IA menées au niveau fédéral permettrait aux États-Unis de jouer un rôle de premier plan dans l'établissement de normes mondiales. La lettre est adressée au sénateur californien Scott Wiener, auteur du projet de loi, qui établit des normes pour les modèles d'IA puissants, exige des tests de sécurité avant le déploiement et offre des protections aux lanceurs d'alerte. Wiener répond en soulignant que les exigences proposées s'appliquent à toute entreprise faisant des affaires en Californie, et critique OpenAI pour ne pas avoir remis en cause les dispositions spécifiques du projet de loi. Le projet de loi a été modifié suite à des préoccupations exprimées par des politiciens et des entreprises, et attend maintenant un vote final avant d'être présenté au gouverneur Gavin Newsom.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25461999/STK155_OPEN_AI_CVirginia_A.jpg",
        "date": "Thu, 22 Aug 2024 01:15:47 GMT"
    },
    {
        "title": "La vérité, enfin ?",
        "link": "https://www.theverge.com/2024/8/21/24225673/megalopolis-trailer-fake-quotes-movie-critics-pulled",
        "body": "Un trailer du film Megalopolis de Lionsgate a été retiré car il contenait de fausses citations de critiques épinglant les précédents films du réalisateur Francis Ford Coppola, comme Le Parrain et Apocalypse Now. Lionsgate a présenté ses excuses, admettant une erreur dans son processus de vérification. Cet incident soulève des questions sur l'utilisation possible d'outils d'IA, comme OpenAI's ChatGPT, dans la création de fausses citations. Un cas similaire a été rapporté cette année, où un avocat a cité des décisions judiciaires inexactes, générées par ChatGPT. Variety rapporte également que l'une de ses critiques de film a été falsifiée dans le trailer, soulignant les implications éthiques de l'utilisation irresponsable de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2644x1428/2400x1600/filters:focal(1322x714:1323x715):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25583515/megaopolis_trailer.png",
        "date": "Wed, 21 Aug 2024 23:00:08 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : un outil puissant mais complexe",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/21/lifestyle-psychiatry-is-trending-heres-how-generative-ai-can-aid-therapists-clients-and-everyday-folks-in-lifestyle-choice-making/?ss=ai",
        "body": "L'article explore l'intersection entre la psychiatrie du style de vie et l'IA générative, et son impact potentiel sur la santé mentale. Il commence par expliquer la psychiatrie du style de vie, qui implique de considérer les choix de style de vie (exercice physique, alimentation, sommeil, relations sociales) et leur impact sur la santé mentale. L'IA générative, avec des exemples comme ChatGPT, Gemini et Bard, est ensuite introduite, expliquant comment elle peut générer des réponses fluides aux entrées textuelles. L'article suggère que l'IA générative peut être un outil puissant pour les professionnels de la santé mentale, aidant à la création de plans de traitement et à l'éducation des patients. Cependant, il met également en garde contre les inconvénients, notamment les \"hallucinations de l'IA\", la confidentialité et les complications liées à l'utilisation. L'article explore ensuite comment le grand public utilise l'IA générative pour des conseils en matière de style de vie et de santé mentale, soulignant qu'il s'agit d'un domaine non réglementé avec des risques potentiels. Enfin, il fournit des exemples de dialogues avec ChatGPT, montrant comment l'IA peut aider à surmonter les obstacles aux choix de style de vie sain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c68d27c7f5abc570e71c14/0x0.jpg?format=jpg&crop=1946,1458,x182,y0,safe&width=440",
        "date": "Thu, 22 Aug 2024 01:13:00 GMT"
    },
    {
        "title": "TCS : Leader de l'IA et de l'Innovation",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/21/tcs-delivers-a-lot-to-todays-tech-world/?ss=ai",
        "body": "Tata Consultancy Services (TCS), l'une des plus grandes entreprises indiennes, a une présence mondiale importante et une longue histoire d'innovation. Avec plus de 600 000 employés, dont 150 000 équipés d'outils d'IA, TCS aide ses clients à adopter l'IA et l'innovation. Rinu Michael, lors d'un événement de l'IIA, a souligné l'importance de l'IA pour transformer la façon dont nous utilisons nos sens, et a mis en évidence des projets de TCS tels que « Bringing Life to Things » et leur travail sur les jumeaux numériques. TCS adopte une approche inclusive, travaillant avec des partenaires tels que MIT CSAIL, Forbes et Link Ventures pour organiser des conférences et développer la communauté technologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c65faecaa7491d9b3e5e17/0x0.png?format=png&width=440",
        "date": "Wed, 21 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "L'avenir des données en IA",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/08/21/the-new-data-economy-what-your-business-should-know/?ss=ai",
        "body": "L'intelligence artificielle (IA) dépend des données pour fonctionner et évoluer. La quantité de données disponibles a considérablement augmenté, tout comme la puissance de l'informatique, ce qui a permis des avancées remarquables en IA au cours de la dernière décennie. La compétitivité dans le domaine de l'IA, que ce soit au niveau national, régional ou corporatif, repose de plus en plus sur l'accès à des ensembles de données massifs. \n\nLes sources de données ont évolué, passant des expériences passées enregistrées par les organisations (comme les banques ou les hôpitaux) à de nouvelles méthodes. Aujourd'hui, les organisations peuvent utiliser la data augmentation, les données synthétiques, les modèles de transfert et l'apprentissage fin pour améliorer leurs capacités en IA. Les modèles de base, formés sur d'énormes ensembles de données, peuvent être appliqués à de nouvelles tâches sans nécessiter l'accès aux données de formation d'origine. \n\nLa reconnaissance de l'importance des données pour la compétitivité en IA a conduit à la création de dépôts de données publics dans divers domaines, tels que la médecine et la formation de modèles d'IA génératifs. De plus, l'émergence de places de marché des données permet d'acheter et de vendre des données, soulignant ainsi leur valeur. \n\nPour les entreprises, il est crucial d'élaborer une stratégie de données globale qui ne se limite pas à la gestion des données internes, mais qui explore également les sources de données publiques, les modèles de base, les données synthétiques et les opportunités d'achat de données spécialisées. Une telle stratégie permettra d'optimiser le retour sur investissement des solutions IA mises en œuvre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c6560388c0e2477ff7ad7b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 21 Aug 2024 21:00:00 GMT"
    },
    {
        "title": "Deepfake Robocall Fine",
        "link": "https://www.theverge.com/2024/8/21/24225435/lingo-telecom-biden-deepfake-robocall-fcc-fine",
        "body": "La FCC a annoncé qu'une entreprise de télécommunications a accepté de payer une amende d'un million de dollars pour avoir transmis un appel robotisé deepfake utilisant la voix du président Joe Biden. L'agence a identifié un consultant politique comme étant à l'origine de ces appels générés par l'IA et a proposé une amende séparée. Dans le cadre du règlement, l'entreprise de télécom doit se conformer aux règles d'authentification de l'ID de l'appelant, y compris les principes « connaissez votre client ». La FCC exige également une vérification plus rigoureuse des informations fournies par les clients et les fournisseurs en amont. La présidente de la FCC, Jessica Rosenworcel, a souligné l'importance de la transparence dans l'utilisation de l'IA et a déclaré que l'agence agirait pour protéger la confiance dans les réseaux de communication. Peu après l'incident, la FCC a adopté une interdiction des voix générées par l'IA dans les appels robotisés sans le consentement des destinataires et a proposé des exigences de divulgation pour les publicitaires politiques utilisant l'IA générative à la radio et à la télévision.",
        "image": "",
        "date": "Wed, 21 Aug 2024 19:27:02 GMT"
    }
]