[
    {
        "title": "L'impact environnemental de l'IA et des technologies associées",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/13/what-happens-to-your-old-smartphone/?ss=ai",
        "body": "Bien que les avancées dans le domaine de l'IA soient enthousiasmantes, il est important de considérer l'impact environnemental de la technologie sous-jacente. L'article souligne la nécessité de prendre en compte le matériel informatique et les déchets électroniques qui en résultent. Avec l'augmentation de la consommation d'énergie pour alimenter les centres de données modernes et l'adoption croissante de l'IA et des chatbots sur les appareils mobiles, la gestion des déchets électroniques devient un enjeu crucial. L'article mentionne une étude des Nations Unies estimant à 62 millions de tonnes les déchets électroniques produits en 2022, avec une prévision d'augmentation de 20 millions de tonnes d'ici 2030. Les smartphones, qui contiennent plus de 30 éléments chimiques, constituent une partie importante de ces déchets. Des experts, comme Duhan Zhang, proposent des solutions pour gérer ces déchets de manière durable, en mettant en avant l'importance de créer une économie circulaire pour les matériaux et l'énergie. L'article conclut en soulignant l'importance de réfléchir à ces solutions alors que nous entrons dans une nouvelle ère de l'IA, où la gestion des déchets restera un enjeu clé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675c6601794e5da592d83c53/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "Révolution dans les centres de données",
        "link": "https://www.forbes.com/sites/alexknapp/2024/12/13/the-prototype-ibms-new-optical-hardware-could-make-training-llms-a-lot-cheaper/?ss=ai",
        "body": "IBM a annoncé avoir développé une nouvelle méthode pour créer des composants optiques co-emballés, permettant une connectivité par fibre optique au sein des centres de données, qui utilisent actuellement des câbles électriques. Cette technologie pourrait augmenter la bande passante disponible et réduire considérablement la consommation énergétique des applications d'IA générative. La société estime que l'énergie économisée lors de l'entraînement d'un modèle linguistique massif équivaudrait à la consommation électrique annuelle de 5 000 foyers, tout en étant jusqu'à cinq fois plus rapide que l'entraînement conventionnel. \n\nDe plus, Google a dévoilé sa nouvelle puce d'informatique quantique, \"Willow\", capable de corriger rapidement les erreurs de calcul, un obstacle clé à la mise à l'échelle de l'informatique quantique. La puce de Google crée un réseau de qubits qui deviennent meilleurs pour corriger les erreurs à mesure qu'ils grandissent.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675b80bf70ef258dd834ace6/0x0.jpg?format=jpg&crop=3000,1686,x0,y0,safe&width=440",
        "date": "Fri, 13 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "ChatGPT : un nouveau mode d'interaction visuelle",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2440498_chatgpt-snobe-encore-leurope-avec-sa-derniere-nouveaute",
        "body": "ChatGPT dévoile un nouveau mode vocal « avancé » permettant au chatbot d'analyser en direct ce qui se passe sur l'écran d'un téléphone mobile. Cette fonctionnalité, réservée aux utilisateurs payants, permet à l'IA de « voir » les applications utilisées ou de fournir des conseils en temps réel pendant la cuisine, par exemple. OpenAI avait annoncé ces capacités en mai, mais n'avait pas donné de nouvelles depuis. La démonstration récente de Gemini 2.0 par Google a peut-être incité OpenAI à montrer ses progrès. La fonctionnalité sera déployée aux États-Unis la semaine prochaine, et en Europe dès que possible, en raison de potentielles préoccupations liées à la vie privée et aux réglementations sur l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/openai-768x432.jpg?resize=169,169&key=0bec5f35",
        "date": "Thu, 12 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de la collaboration humain-IA",
        "link": "https://www.forbes.com/sites/charlestowersclark/2024/12/13/ai-is-not-your-colleague-the-risk-of-humanizing-technology/?ss=ai",
        "body": "Résumé : \n\nLa collaboration efficace entre les humains et l'IA nécessite de comprendre les limites de l'anthropomorphisation de l'IA. Bien que l'IA puisse suivre des chemins prédéfinis et traiter de grandes quantités de données, elle manque de capacités métacognitives humaines essentielles, telles que l'évaluation simultanée de plusieurs approches, le suivi de ses progrès et l'adaptation de ses stratégies en fonction du contexte global. Ce phénomène psychologique, profondément enraciné dans la nature humaine, crée des défis dans la manière dont les organisations abordent et mettent en œuvre la technologie de l'IA. Les organisations doivent aller au-delà de la fausse dichotomie des capacités humaines par rapport aux capacités des machines et se concentrer sur la complémentarité des forces computationnelles de l'IA et des compétences métacognitives humaines. Cela implique de concevoir des flux de travail dans lesquels l'IA gère les tâches de reconnaissance de modèles et de traitement des données, tandis que les humains fournissent la supervision stratégique et la compréhension contextuelle dont l'IA est dépourvue. Une compréhension claire de cette distinction est essentielle pour créer des partenariats humain-IA efficaces qui tirent parti des forces uniques de chacun.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675c087eceea6af85b1860cd/0x0.jpg?format=jpg&crop=720,338,x0,y191,safe&width=440",
        "date": "Fri, 13 Dec 2024 10:00:00 GMT"
    },
    {
        "title": "Recall, la fonction d'IA de Windows 11, soulève des inquiétudes en matière de confidentialité",
        "link": "https://www.frandroid.com/marques/microsoft/2440558_malgre-les-promesses-de-microsoft-recall-continue-detre-un-danger-pour-vos-donnees-personnelles",
        "body": "L'outil d'IA de Windows 11, Recall, qui capture automatiquement les écrans, soulève des inquiétudes quant à la protection des données personnelles. Malgré les promesses de Microsoft, Recall ne parvient pas à identifier correctement les informations sensibles, comme les numéros de carte de crédit et les données personnelles. Lors de tests, l'outil a enregistré des données sensibles, même lorsque leur nature confidentielle était clairement indiquée à l'écran. Microsoft a réagi en rappelant le caractère instable de Recall et en encourageant les utilisateurs à signaler tout problème. Bien que désactivé par défaut, Recall suscite des préoccupations quant à la confidentialité des données, soulignant la nécessité d'une amélioration pour garantir la protection des informations personnelles des utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/RecallS-768x432.webp?resize=169,169&key=547dc089",
        "date": "Thu, 12 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "ChatGPT : l'IA qui voit et comprend",
        "link": "https://www.frandroid.com/android/2440498_chatgpt-snobe-encore-leurope-avec-sa-derniere-nouveaute",
        "body": "ChatGPT, le chatbot d'OpenAI, intègre désormais un mode vocal \"avancé\" qui lui permet d'analyser en direct ce qui se passe sur l'écran d'un téléphone mobile. Cette fonctionnalité, réservée aux utilisateurs payants, permet à l'IA de \"voir\" et de comprendre le contexte des applications utilisées ou des vidéos filmées. Ainsi, elle peut assister l'utilisateur en cuisine, l'aider à rédiger des messages ou se souvenir de ce qu'elle a vu. OpenAI avait annoncé ces capacités en mai, mais n'avait pas donné de nouvelles depuis. La démonstration récente de Gemini 2.0 par Google a peut-être poussé OpenAI à montrer ses progrès. La fonctionnalité sera disponible aux États-Unis la semaine prochaine, et en Europe \"dès que possible\", selon OpenAI, qui doit peut-être adapter son modèle aux réglementations sur l'IA et la vie privée en Europe et dans certains autres pays.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/openai-768x432.jpg?resize=169,169&key=0bec5f35",
        "date": "Thu, 12 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Deepfakes : la nouvelle frontière de la désinformation",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/13/how-to-spot-ai-deepfake-videos-in-an-era-of-digital-deception/?ss=ai",
        "body": "L'article explore les implications de l'avènement de l'IA sur la création de fausses vidéos, ou deepfakes, et leur impact potentiel sur la société, les entreprises et les individus. Il met en lumière la facilité croissante avec laquelle des contenus trompeurs peuvent être créés et partagés en ligne, remettant en cause la notion de preuve vidéo comme norme de vérité. Quatre approches sont proposées pour identifier les deepfakes : la détection de signaux visuels, l'utilisation d'outils technologiques spécialisés, le développement de l'esprit critique et l'investigation forensique professionnelle. L'auteur souligne l'importance de mesures préventives, de la formation et du développement de l'esprit critique pour faire face à cette nouvelle menace. La détection des deepfakes pourrait devenir une fonctionnalité courante des outils de vidéoconférence, et l'éducation, la vigilance et le développement technologique sont essentiels pour minimiser leur impact déstabilisateur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675bd2ebeaa4a9555ae55c6a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Dec 2024 06:25:00 GMT"
    },
    {
        "title": "Gemini étend ses fonctionnalités de résumé aux dossiers Google Drive",
        "link": "https://www.theverge.com/2024/12/12/24319697/gemini-ai-summarize-google-drive-folders",
        "body": "L'assistant IA Gemini, intégré à Google Drive, peut désormais générer des résumés pour l'ensemble du contenu d'un dossier. Cette nouvelle fonctionnalité permet aux utilisateurs d'obtenir un aperçu rapide du contenu d'un dossier, y compris des documents textuels, PDFs, tableurs et présentations. Les utilisateurs peuvent accéder à cette fonctionnalité en ouvrant un dossier et en cliquant sur le bouton \"Summarize this folder\". Gemini peut également répondre à des questions spécifiques sur le contenu, comme \"Quel est le thème de ce dossier ?\". La fonctionnalité est actuellement disponible pour les abonnés Google One AI Premium, ainsi que pour les utilisateurs Gemini Business, Enterprise, Education et Education Premium.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23954498/acastro_STK459_02.jpg",
        "date": "Thu, 12 Dec 2024 18:07:34 GMT"
    },
    {
        "title": "Sora, l'outil de génération vidéo d'OpenAI",
        "link": "https://www.theverge.com/2024/12/12/24318924/openai-sora-ai-video-generator-hands-on",
        "body": "L'outil de génération de vidéos d'OpenAI, Sora, est désormais disponible après une longue période de teasers. L'outil a connu une forte demande dès son lancement, ce qui a conduit à la fermeture temporaire de la création de comptes. Sora propose deux abonnements : \"Plus\" (20 $/mois) pour des vidéos de 5 à 10 secondes en 480p ou 720p, et \"Pro\" (200 $/mois) pour des vidéos de 20 secondes en 1080p. Les résultats sont mitigés, avec des problèmes visuels tels que des artefacts, des incohérences et des mouvements peu naturels. Les descriptions simples fonctionnent mieux, mais les scènes complexes posent des problèmes. Sora inclut une fonctionnalité Storyboard pour aider à la création de vidéos plus longues, mais les résultats sont encore moins satisfaisants. La vitesse de génération est impressionnante, et Sora gère bien les motifs et les effets de lumière, d'ombre et de miroir. Sora surpasse les outils concurrents tels que Runway AI et Adobe Firefly Video Model en termes de réalisme, mais les résultats ne sont pas encore prêts pour une utilisation commerciale ou narrative. La plateforme met en place des garde-fous pour prévenir les violations de droits d'auteur et les contenus inappropriés, avec des succès variables. L'outil est coûteux et ne révolutionnera pas la production vidéo du jour au lendemain, mais il pourrait alimenter le marché déjà saturé des vidéos AI ciblées pour les enfants sur YouTube.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1870x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25785907/Sora_AI_sausage_roll_eating.png",
        "date": "Thu, 12 Dec 2024 15:30:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google, OpenAI, et d'autres, investissent massivement dans le développement de modèles linguistiques larges (LLM) et les rendent plus accessibles au grand public. Gemini 2.0 de Google, Copilot de Microsoft, et ChatGPT d'OpenAI sont quelques-uns des produits récents dans l'espace de l'IA conversationnelle. L'intégration de Gemini dans Google Drive permet désormais de résumer le contenu de dossiers entiers. Google a également lancé Deep Research, un outil d'IA qui utilise Gemini pour effectuer des recherches web détaillées. OpenAI a révélé que ChatGPT compte désormais plus de 300 millions d'utilisateurs hebdomadaires, et prévoit de lancer une série de nouvelles fonctionnalités, produits et démos pendant 12 jours. De plus, YouTube a étendu la fonctionnalité de doublage automatique alimentée par l'IA à des centaines de milliers de chaînes, et Niantic développe un nouveau modèle géospatial à grande échelle qui pourrait révolutionner la façon dont les ordinateurs et les robots interagissent avec le monde réel.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 12 Dec 2024 18:07:34 GMT"
    },
    {
        "title": "La révolution de la vidéo AI",
        "link": "https://www.forbes.com/sites/geruiwang/2024/12/12/ai-videos-are-changing-media--strengths-limitations-and-potential/?ss=ai",
        "body": "OpenAI lance officiellement son modèle de génération de vidéos AI, Sora, avec un engouement massif, démontrant le potentiel de l'IA pour révolutionner les médias. Les vidéos AI transforment la façon dont les consommateurs interagissent avec les contenus, leur permettant de passer d'une consommation passive à une création active. Des entreprises comme Runway AI, Luma AI, et Meta sont à l'avant-garde du développement d'outils pour rendre la création de vidéos plus dynamique, personnalisée et accessible. Ces outils professionnels permettent d'ajouter des nuances aux vidéos, d'animer des images statiques et de créer des scènes dynamiques à partir de textes, donnant ainsi à tous les moyens de devenir producteur ou réalisateur. La technologie vidéo AI bouleverse divers secteurs tels que la publicité, le commerce électronique, l'éducation et le divertissement, en abaissant les barrières à la création de contenus et en permettant une personnalisation à grande échelle. Cependant, l'article soulève également des préoccupations importantes concernant la préservation de l'aspect humain dans les vidéos AI, la lutte contre la désinformation et les deepfakes, ainsi que la nécessité de garantir une utilisation éthique de ces technologies révolutionnaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675aa026c4fc47c0f4067768/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'essor de l'IA",
        "link": "https://www.forbes.com/sites/committeeof200/2024/12/12/ais-biggest-moments-of-2024-what-we-learned-this-year/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675b33df1436d36d533f7bee/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "Reddit Embraces AI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/12/reddit-brings-ai-to-its-new-reddit-answers-feature/?ss=ai",
        "body": "Reddit, l'une des plateformes de discussion et de messagerie les plus populaires, se tourne vers l'IA pour améliorer son service. La nouvelle fonctionnalité \"Reddit Answers\" permet aux utilisateurs d'obtenir des réponses d'un chatbot, en plus des témoignages personnels. Cette fonctionnalité se base uniquement sur les données de Reddit, offrant ainsi des réponses personnalisées et adaptées à la communauté. Cette approche diffère des chatbots génériques qui puisent leurs informations sur l'ensemble du web. De plus, Reddit a établi des partenariats avec OpenAI et Google, vendant ses données propriétaires pour l'entraînement des modèles d'IA. Cette stratégie met en valeur le contenu généré par les utilisateurs et a contribué au succès de l'introduction en bourse de Reddit, ainsi qu'à l'augmentation significative du prix de ses actions. L'investissement important de Reddit dans la R&D, y compris la licence de données, démontre son engagement à explorer de nouvelles sources de revenus et à améliorer l'expérience des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675b2e71cf4f3181ea8b25e5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 18:00:00 GMT"
    },
    {
        "title": "Google annonce une nouvelle puce IA révolutionnaire",
        "link": "https://www.frandroid.com/marques/google/2439898_voici-google-trillium-une-puce-ia-revolutionnaire-qui-propulse-gemini-2-0",
        "body": "Google a dévoilé sa nouvelle puce IA, Trillium, qui propulse Gemini 2.0. Avec plus de 100 000 puces interconnectées, Trillium forme l'un des superordinateurs IA les plus puissants au monde. Elle offre une amélioration significative des performances de calcul, de la capacité de mémoire et de l'efficacité énergétique. L'impact économique potentiel est important, avec une efficacité de mise à l'échelle de 99 % et une amélioration de 2,5 fois des performances d'entraînement par dollar investi. L'infrastructure IA Hypercomputer de Google, intégrant les puces Trillium, combine un traitement puissant avec un réseau Jupiter à haute bande passante, permettant des tâches d'entraînement IA distribuées à une échelle sans précédent. Cette approche sur mesure de Google pourrait offrir des avantages spécifiques pour l'entraînement de très grands modèles, plaçant l'entreprise en concurrence directe avec Nvidia et ses propres CPU ARM.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2022/11/tensor2-768x512.jpeg?resize=200,200&key=44027585",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Android XR : l'avenir de la réalité mixte",
        "link": "https://www.theverge.com/2024/12/12/24319528/google-android-xr-samsung-project-moohan-smart-glasses",
        "body": "Android XR est un nouveau système d'exploitation de réalité mixte conçu pour les casques et les lunettes intelligentes, qui marque le retour de Google dans le domaine de la réalité augmentée. Android XR vise à alimenter une nouvelle génération d'appareils de réalité augmentée, avec l'aide de l'IA de Gemini. Gemini, une plateforme d'IA multimodale et de langage naturel, améliore les interactions avec l'environnement et permet une compréhension contextuelle. Les expériences de démonstration incluent la reconnaissance de livres, la navigation et la réorganisation des fenêtres sans utiliser les mains. Le premier produit grand public à utiliser Android XR sera le casque XR de Samsung, Project Moohan, qui offrira également des fonctionnalités VR et immersives. Les lunettes intelligentes prototypes de Google démontrent également les capacités de Gemini, avec des traductions et des résumés de messages texte en temps réel. Bien que les casques puissent être difficiles à vendre au grand public, les lunettes intelligentes offrent un potentiel attrayant, complétant les smartphones et les montres intelligentes pour les notifications discrètes et la recherche d'informations. L'écosystème d'applications et d'expériences sera essentiel pour attirer les consommateurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1342/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25786836/androidxr.jpg",
        "date": "Thu, 12 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Protéger les mineurs utilisant les chatbots",
        "link": "https://www.theverge.com/2024/12/12/24319050/character-ai-chatbots-teen-model-training-parental-controls",
        "body": "Face à des poursuites judiciaires, Character.AI renforce la sécurité de ses utilisateurs mineurs. L'entreprise développe deux modèles de langage distincts : un pour les adultes et un pour les adolescents, ce dernier imposant des limites plus strictes aux réponses des bots, en particulier sur les thèmes romantiques ou sensibles. Character.AI bloque plus activement les contenus inappropriés et détecte les demandes des utilisateurs visant à obtenir de tels contenus. Un pop-up redirige les utilisateurs vers une ligne d'assistance en cas de détection de langage lié à l'automutilation ou au suicide. De plus, les mineurs ne pourront pas modifier les réponses des bots. D'autres fonctionnalités sont en cours de développement pour répondre aux préoccupations concernant la confusion et l'addiction. Les notifications d'avertissement sont plus détaillées, et les bots avec des descriptions comme \"thérapeute\" ou \"médecin\" comportent des avertissements supplémentaires. Character.AI prévoit également d'introduire des contrôles parentaux au premier trimestre de l'année prochaine, informant les parents du temps passé par leurs enfants sur la plateforme et des bots avec lesquels ils interagissent le plus.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25557391/STK278_character_ai_B.jpg",
        "date": "Thu, 12 Dec 2024 14:55:05 GMT"
    },
    {
        "title": "Apple Intelligence, enfin disponible sur iOS 18.2",
        "link": "https://www.theverge.com/2024/12/12/24318840/ios-18-2-apple-intelligence-chatgpt-genmoji-image-playground",
        "body": "L'IA d'Apple, Apple Intelligence, est désormais disponible sur iOS 18.2, offrant une gamme de fonctionnalités telles que des suggestions de réponses, un résumé des notifications et des e-mails, des outils de génération de texte et d'images, et une intégration avec ChatGPT pour Siri. Si certaines de ces fonctionnalités sont amusantes et parfois utiles, l'auteur suggère qu'elles ne sont pas vraiment innovantes et ne résolvent pas de problèmes concrets. L'IA sur les smartphones, y compris ceux d'Apple, de Google et de Samsung, est décrite comme une collection de tours amusants, mais qui ne sont pas vraiment utiles dans la vie quotidienne. L'auteur exprime sa déception, surtout après l'attente de la sortie d'Apple Intelligence sur les iPhone \"built for it\".",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1333/2400x1600/filters:focal(1000x667:1001x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25786197/DSC08569_processed.jpg",
        "date": "Thu, 12 Dec 2024 14:30:00 GMT"
    },
    {
        "title": "La naissance d'une star de l'IA",
        "link": "https://www.theverge.com/2024/12/12/24318650/chatgpt-openai-history-two-year-anniversary",
        "body": "L'article retrace l'ascension fulgurante de ChatGPT, un chatbot développé par OpenAI, qui est passé d'un simple prototype à un moteur générant des milliards de revenus. Malgré des débuts modestes et des fonctionnalités limitées, ChatGPT a rapidement conquis des millions d'utilisateurs et secoué l'industrie technologique. L'article explore les défis auxquels l'équipe d'OpenAI a été confrontée, notamment les préoccupations en matière de sécurité et d'exactitude, ainsi que les débats internes sur l'orientation du produit. Malgré les controverses et les critiques, ChatGPT a révolutionné le domaine de l'IA conversationnelle, et OpenAI se concentre désormais sur l'amélioration de son exactitude, de sa vitesse et de sa présentation, tout en explorant de nouveaux modèles économiques.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25782636/247422_ChatGPT_anniversary_CVirginia.jpg",
        "date": "Thu, 12 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "OpenAI : la saga de la direction",
        "link": "https://www.theverge.com/23966325/openai-sam-altman-fired-turmoil-chatgpt",
        "body": "Le 17 novembre 2023, OpenAI a soudainement évincé son co-fondateur et PDG, Sam Altman, moins d'un an après le lancement de ChatGPT. La direction de l'entreprise a changé à plusieurs reprises en quelques jours, entre la CTO Mira Murati et l'ancien patron de Twitch, Emmett Shear. Les employés ont menacé de partir si Altman n'était pas réintégré, ce qui a été fait, avec un conseil d'administration remanié. Une enquête indépendante a conduit à la réintégration d'Altman au conseil d'administration. Elon Musk, co-fondateur, a poursuivi OpenAI, affirmant qu'elle avait abandonné sa mission initiale à but non lucratif. La direction d'OpenAI a connu des hauts et des bas, avec des départs et des arrivées, et a dû faire face à des critiques concernant sa gestion de la sécurité et de l'équité. L'entreprise a également conclu des accords avec des éditeurs majeurs et a vu une croissance massive de ses utilisateurs et de ses revenus.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Thu, 12 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "La patronne d'AMD",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/12/time-recognizes-lisa-su-for-leadership-record/?ss=ai",
        "body": "Lisa Su, PDG d'Advanced Micro Devices (AMD), est une figure importante dans le domaine de l'informatique et de l'IA. Diplômée du MIT, elle a occupé des postes de direction dans plusieurs entreprises technologiques, dont Cisco et IBM. Chez AMD, elle a fixé des objectifs ambitieux, tels que répondre aux besoins informatiques à grande échelle et développer une puce pour un supercalculateur exascale. Pour y parvenir, elle a conclu des accords stratégiques tout en supervisant l'adoption par AMD de l'architecture \"chiplet\" et du développement de la puce \"Zen\". Ces initiatives ont permis à AMD de se maintenir malgré la domination du marché des GPU par Nvidia et la perte de parts de marché d'Intel. Face aux tensions géopolitiques et à l'évolution rapide du secteur, Lisa Su a su naviguer avec enthousiasme, visitant des centres de données et adaptant l'entreprise au marché des centres de données. Sa vision à long terme et sa capacité à gérer les défis complexes du secteur font d'elle une dirigeante inspirante, reconnue par les médias pour son rôle dans la transformation d'AMD.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675b1d2102286af4913b0e3c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 17:33:00 GMT"
    },
    {
        "title": "Urban Convergence",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/12/12/google-asks-artists-to-defy-visual-cliches-of-ai-with-striking-results/?ss=ai",
        "body": "Le photographe Max Pinckers met en scène un cliché représentant plusieurs livreurs convergeant vers le même endroit, illustrant ainsi les possibles dysfonctionnements de la navigation assistée par l'IA dans les environnements urbains. Pinckers, avec d'autres artistes, a été commissionné par Google pour le projet \"Alternative Images of AI\", qui vise à enrichir la représentation visuelle de l'IA au-delà des clichés habituels. L'image de Pinckers, \"Accidental Convergence\", capture le moment où six livreurs se retrouvent au même endroit à cause d'un bug de navigation. Cette œuvre invite à réfléchir sur le pouvoir de l'IA de diriger et manipuler les mouvements des individus, et sur les enjeux éthiques de l'économie à la tâche. Le projet de Google cherche à explorer les perceptions et les implications de l'IA à travers des œuvres d'art spéculatives. L'artiste Charlie Engman, également participant, se concentre sur les perspectives géographiques et de classe absentes dans le discours dominant sur l'IA, en recueillant les perceptions et les souhaits de Ghanéens de tous horizons. Ses œuvres, créées avec l'aide de l'IA, imaginent des applications de l'IA pour une redistribution plus équitable des biens, de la richesse et du savoir. Enfin, l'artiste Farah Al Qasimi explore, à travers son œuvre \"Aquarium\", les possibilités de communication transcendantes offertes par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6759e9b1ee499c63ee65490b/0x0.jpg?format=jpg&crop=1280,847,x0,y105,safe&width=440",
        "date": "Thu, 12 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "L'IA au service du shopping en ligne",
        "link": "https://www.forbes.com/sites/billhardekopf/2024/12/12/this-week-in-credit-card-news-how-ai-is-changing-online-holiday-shopping/?ss=ai",
        "body": "L'IA transforme l'expérience de shopping en ligne, notamment pendant la période des fêtes. En effet, l'IA améliore le parcours d'achat, de la découverte de produits à l'étape de paiement. Elle permet des recommandations de cadeaux personnalisées, des campagnes marketing ciblées et renforce la sécurité. Bien que les achats en magasin représentent toujours la majorité des dépenses de détail, les achats en ligne augmentent plus rapidement. L'IA pourrait contribuer à la croissance continue des ventes en ligne, qui ont augmenté de 14,6 % le vendredi noir, contre 0,7 % pour les ventes en magasin.\n\nL'article présente également d'autres tendances dans le domaine des cartes de crédit et des paiements, telles que la dette croissante des ménages américains, les nouvelles règles de l'administration Biden pour limiter les frais de découvert, la hausse des retards de paiement chez les jeunes générations et les efforts pour réduire les frais de retard. Il mentionne également des partenariats, comme celui entre Netflix et Mastercard, qui offrent des avantages exclusifs aux titulaires de cartes, et l'intégration de Klarna à Apple Pay pour offrir des options d'achat différé au Canada.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/64a868f7050ca7013b91cf1d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "Google présente Jules, un assistant de codage IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2439088_voici-jules-votre-assistant-informatique-selon-google",
        "body": "Google a présenté sa dernière innovation en matière d'intelligence artificielle : Jules, un agent spécialisé dans le code informatique conçu pour assister les développeurs dans leur travail quotidien. Jules est capable de gérer les corrections de bugs et d'autres tâches fastidieuses en Python et JavaScript, permettant ainsi aux développeurs de se concentrer sur des tâches plus créatives. Bien que toujours en phase de test, Jules devrait être disponible pour un plus large public début 2025, offrant ainsi un gain de productivité important pour les développeurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/gemini-20-1200x675-1-768x432.png?resize=169,169&key=2fb2c624",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Red Hat Enterprise Linux AI",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/12/12/red-hat-details-vision-for-ai-casts-foundations-in-granite/?ss=ai",
        "body": "Red Hat, une entreprise connue pour son système d'exploitation open source, a sorti Red Hat Enterprise Linux AI (RHEL AI), une plateforme pour développer, tester et exécuter des modèles d'IA artificielle pour des applications d'entreprise. La dernière version, RHEL AI 1.3, prend en charge les nouvelles fonctionnalités de la famille de modèles de langage Granite d'IBM. Les modèles Granite, en raison de leur nature open source, peuvent être modifiés et expérimentés par les ingénieurs de données et les développeurs de logiciels. IBM souligne que cela les rend particulièrement adaptés aux organisations travaillant avec des données sensibles. \n\nRHEL AI intègre les avancées open source de Granite pour la préparation des données, tout en offrant un choix de déploiements cloud hybride. Cette approche est en accord avec la tendance identifiée par Red Hat, qui prévoit une utilisation accrue de modèles plus petits et plus personnalisables, fonctionnant sur une variété d'environnements cloud. La version 1.3 introduit également un « chunking » sensible au contexte, qui prend en compte la structure et les éléments sémantiques des documents utilisés pour l'entraînement de l'IA, améliorant ainsi la cohérence et la pertinence des réponses. \n\nL'engagement de Red Hat envers l'open source et son influence sur Linux et l'open source au niveau de l'entreprise sont des facteurs importants dans l'évolution de l'IA. La rétention de son identité et de sa culture d'entreprise, même après son acquisition par IBM, témoigne de son influence positive sur l'industrie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675aba0c0382c790b2db4334/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "La liberté d'expression absolue d'Elon Musk ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2439648_on-peut-generer-nimporte-quoi-avec-grok-2-delon-musk-et-cest-un-probleme",
        "body": "L'article met en lumière la stratégie délibérée d'Elon Musk de supprimer les garde-fous éthiques dans ses entreprises, notamment avec Grok 2, le nouveau modèle d'IA d'Aurora capable de générer des images ultra-réalistes sans restrictions. Alors que ses concurrents mettent en place des protections éthiques strictes, xAI, l'entreprise d'Elon Musk, fait le choix inverse, autorisant la création d'images de célébrités dans des situations compromettantes, l'utilisation de personnages protégés par copyright, et générant même du contenu potentiellement diffamatoire. Cette approche, déjà observée avec Twitter, favorise la propagation de fausses informations et de contenus problématiques, d'autant plus que Grok 2 est partiellement gratuit et accessible à tous. Les concurrents de Grok refusent de générer des images de personnalités publiques, mais pas Grok 2, illustrant ainsi deux visions opposées de l'IA : responsabilité et limitation des dérives contre volonté de repousser les limites sans considération pour les conséquences.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/bf8db85a-203a-49f0-8403-5d28ad792876-768x576.jpeg?resize=225,225&key=0c7de451",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Gemini, le nouveau modèle linguistique de Google",
        "link": "https://www.frandroid.com/marques/google/2439342_les-enceintes-google-nest-disent-adieu-a-google-assistant-et-bienvenue-a-gemini-enfin-presque",
        "body": "Google met à jour son assistant vocal avec un nouveau modèle linguistique expérimental, Gemini, qui vise à offrir des réponses plus intelligentes et plus utiles. Bien que toujours en phase de test, Gemini est déjà disponible sur certains appareils connectés de Google, tels que les enceintes et écrans connectés Nest, offrant ainsi une expérience plus avancée aux utilisateurs. La mise à jour se fait via le cloud, sans nécessiter de changement d'équipement. Cependant, pour l'instant, cette fonctionnalité n'est disponible qu'en anglais et aux États-Unis pour les utilisateurs de 18 ans et plus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/google-nest-mini-1200x690-1-768x442.jpg?resize=173,173&key=5f2e39ed",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Sora, la nouvelle IA vidéo générative d'OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2439286_on-a-teste-sora-le-nouvel-outil-dopenai-qui-fait-trembler-lindustrie-video",
        "body": "OpenAI a lancé Sora, une IA générative vidéo, accessible avec un abonnement ChatGPT Plus ou Pro. Sora permet de créer des vidéos en décrivant simplement le contenu souhaité. L'IA excelle dans la génération de paysages et de scènes statiques avec un réalisme saisissant. Cependant, les animations complexes et les mouvements humains révèlent encore des limitations. La vitesse de génération impressionne, mais les inquiétudes persistent quant à la désinformation potentielle via les deepfakes. La technologie a un énorme potentiel, mais soulève aussi des questions éthiques.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/4c0nrbhqgr4-hd-1200x675-1-768x432.jpg?resize=169,169&key=ae731897",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité du gouvernement avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/12/12/beyond-bureaucracy-how-ai-is-shaping-the-future-of-public-service/?ss=ai",
        "body": "L'intelligence artificielle (IA) a le potentiel de transformer les institutions publiques en améliorant leur efficacité et leur capacité à servir les citoyens. Les agences du secteur public, y compris les gouvernements fédéraux et nationaux, ainsi que les agences gouvernementales locales, adoptent de plus en plus l'IA pour rationaliser leurs processus et fournir de meilleurs services. L'IA automatise les tâches administratives routinières, telles que le traitement des documents, la saisie de données et la gestion des dossiers, libérant ainsi les ressources pour d'autres tâches. Ces systèmes aident également à la traduction de documents, à la détection des fraudes et à l'analyse des données pour identifier les anomalies. Dans le domaine de la justice, l'IA est utilisée pour analyser les documents juridiques, gérer les cas et suggérer des lignes directrices en matière de condamnation, bien que cela soulève des défis éthiques. De plus, l'IA améliore la réponse aux urgences et aux catastrophes, analysant les données entrantes et les informations externes pour une allocation rapide des ressources. L'IA joue également un rôle crucial dans la réponse aux problèmes de santé publique, comme la pandémie de COVID-19, en aidant les agences à réagir rapidement et efficacement. En fin de compte, l'IA améliore l'efficacité du gouvernement, optimise l'utilisation des ressources et améliore la prestation de services publics.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6756ff7e147d23038addff33/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 09:00:00 GMT"
    },
    {
        "title": "Google Gemini 2.0",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2438886_google-veut-vous-aider-dans-vos-parties-de-jeux-video-grace-a-gemini",
        "body": "Google a présenté Gemini 2.0, une IA multimodale capable de traiter texte, son et image simultanément. L'entreprise explore des applications pratiques, notamment dans le jeu vidéo, où l'IA pourrait assister les joueurs en temps réel, en leur fournissant des stratégies, des détails sur les quêtes et des informations sur les mécanismes du jeu. Gemini 2.0 interprète les règles, cherche des informations sur Google et répond vocalement, comme un autre joueur. Malgré des limites et des erreurs potentielles, Google croit en son utilité quotidienne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/untitled-design5-1200x664-1-768x425.jpg?resize=166,166&key=9e8db5dd",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA de Google qui surfe sur le web pour vous",
        "link": "https://www.frandroid.com/culture-tech/2439038_google-mariner-quest-ce-que-cet-agent-dia-qui-surfe-le-web-a-votre-place-exactement",
        "body": "Google a présenté Mariner, un agent IA qui agit comme une extension Chrome et exécute des tâches répétitives en ligne pour l'utilisateur. Mariner, basé sur Gemini 2.0, prend le contrôle de la souris et du clavier pour accomplir des tâches telles que faire des courses en ligne. Bien qu'encore lent et limité, Mariner représente un changement de paradigme dans l'interface utilisateur selon Google. D'autres entreprises, comme Anthropic avec Claude 3.5, développent des agents IA similaires, indiquant une tendance émergente dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/capture-decran-du-2024-12-12-07-18-05-1200x674-1-768x431.jpg?resize=169,169&key=9c52a312",
        "date": "Wed, 11 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Un avenir utopique ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/12/will-ai-make-universal-basic-income-inevitable/?ss=ai",
        "body": "L'article explore l'idée que l'intelligence artificielle (IA) pourrait être le catalyseur de l'introduction d'un revenu de base universel (RBU), fournissant un revenu de base à tous les citoyens indépendamment de leur situation professionnelle ou de leurs revenus. Les partisans de cette idée affirment que l'IA, en augmentant considérablement la productivité et en éliminant les tâches fastidieuses, créera un surplus de valeur qui peut être réinvesti dans des programmes sociaux tels que le RBU. L'article reconnaît que c'est une vision utopique, mais suggère que l'IA pourrait non seulement rendre le RBU nécessaire, mais aussi possible, en aidant à son administration grâce à des tâches automatisées. Cependant, il reconnaît également les incertitudes entourant l'avenir de l'IA, les défis politiques et sociétaux, ainsi que les craintes selon lesquelles le RBU pourrait réduire l'incitation au travail. En fin de compte, bien que l'idée d'une société libérée des chaînes du travail grâce à l'IA soit séduisante, la réalisation de cet avenir utopique dépend de nombreux facteurs complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675a86d43d5e35c4cee6e537/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 12 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "Human Flourishing Enabled by AI",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/12/11/the-case-for-salutogenic-health-a-360-solution-with-prosocial-ai/?ss=ai",
        "body": "L'article plaide pour une approche salutogénique de la santé, mettant l'accent sur la promotion de la santé plutôt que sur le simple traitement des maladies. L'IA prosociale, axée sur le bien-être humain et planétaire, est proposée comme un outil pragmatique pour y parvenir. En abordant les dimensions physiques, mentales et sociales de la santé, l'IA prosociale peut offrir des soins personnalisés et holistiques, un soutien en matière de santé mentale et favoriser l'engagement communautaire. L'article souligne également l'importance d'un système de santé universel, abordable et de haute qualité, et suggère que l'IA prosociale peut aider à réduire les inefficacités et à améliorer les résultats en matière de santé. En conclusion, l'adoption de l'IA prosociale, associée à une approche holistique de la santé, pourrait conduire à un véritable épanouissement humain et à un avenir plus durable et équitable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/675a0fdf13914b334fde41f9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Dec 2024 22:00:00 GMT"
    }
]