[
    {
        "title": "Amazon Ad Generator pour les vendeurs",
        "link": "https://www.theverge.com/news/685160/amazon-ads-ai-video-generator-us-launch-availability#comments",
        "body": "Amazon a amélioré son outil publicitaire Video Generator, qui utilise l'IA pour créer des publicités vidéo photoréalistes en quelques minutes. Les nouvelles fonctionnalités incluent des améliorations de mouvement pour montrer les produits en action, comme une personne consultant l'heure sur une montre. L'outil génère plusieurs vidéos, permettant aux marques d'ajouter leur logo. Il peut également créer des publicités avec plusieurs scènes connectées incluant des humains, des animaux de compagnie, des textes et de la musique. La fonctionnalité de résumé vidéo peut créer des publicités vidéo condensées à partir de vidéos existantes, tandis que la fonction image-vers-vidéo crée des clips GIF pour montrer les produits en action. L'outil étant maintenant disponible gratuitement pour les vendeurs aux États-Unis, les détaillants Amazon pourraient de plus en plus utiliser des publicités vidéo générées par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Amazon-Ads-Video-Generator.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 11 Jun 2025 10:45:22 GMT"
    },
    {
        "title": "Réinventer l'apprentissage tout au long de la vie avec l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/11/how-to-make-ai-your-playmate-for-life-4-easy-steps/?ss=ai",
        "body": "L'IA a le potentiel de révolutionner l'apprentissage tout au long de la vie et de remettre le jeu au cœur de notre existence. Cet article explore comment l'IA peut devenir un catalyseur pour raviver le désir inhérent de l'humanité de jouer, d'explorer et de découvrir, tout en soulignant les risques potentiels et les pièges à éviter. \n\nL'auteur souligne l'importance du jeu, non pas comme un passe-temps réservé aux enfants, mais comme un moteur fondamental du développement humain qui perdure tout au long de notre vie. Le jeu crée des espaces sûrs pour expérimenter, échouer et découvrir, tout en stimulant la curiosité qui alimente notre croissance. \n\nL'IA, lorsqu'elle est intégrée de manière réfléchie, peut être l'alliée la plus puissante de l'humanité pour raviver notre propension naturelle à l'exploration. Les environnements d'apprentissage alimentés par l'IA peuvent s'adapter aux modèles de curiosité individuels, poser des questions intrigantes et présenter des scénarios complexes, encourageant ainsi un apprentissage plus profond. \n\nCependant, l'auteur met également en garde contre les risques potentiels. L'IA peut fournir des réponses trop rapides et trop complètes, étouffant ainsi la motivation à explorer de manière indépendante. De plus, les systèmes d'IA peuvent promouvoir des schémas de pensée conventionnels et décourager la pensée divergente. \n\nPour tirer parti du potentiel de l'IA, l'auteur suggère de privilégier la stimulation de la curiosité à la simple transmission d'informations. Cela implique de concevoir des systèmes d'IA qui posent de meilleures questions, qui embrassent l'échec productif et qui s'effacent au profit de l'autonomie humaine. \n\nL'article se conclut en soulignant l'importance du choix conscient, de la conception réfléchie et de l'attention vigilante aux valeurs que nous intégrons dans nos systèmes technologiques. L'IA, lorsqu'elle est correctement exploitée, peut être notre partenaire dans la création d'un monde où la curiosité prospère et où la joie de la découverte reste une partie essentielle de l'expérience humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684992577c787a9772f1ce62/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 14:29:00 GMT"
    },
    {
        "title": "IA au cœur du navigateur web",
        "link": "https://www.forbes.com/sites/barrycollins/2025/06/11/dia-browser-released---with-ai-that-knows-you-like-a-friend/?ss=ai",
        "body": "Dia est un nouveau navigateur web qui mise tout sur l'IA. Il s'agit du premier navigateur à intégrer pleinement l'IA, avec des fonctionnalités telles que la synthèse de pages web, des aperçus de liens et la possibilité de répondre aux emails directement depuis le navigateur. L'IA de Dia peut également se souvenir de l'activité de l'utilisateur et fournir des résumés hebdomadaires, ainsi que d'apprendre son style d'écriture. La sécurité des informations personnelles est une préoccupation, mais Dia affirme que la fonctionnalité est optionnelle. L'assistant IA de Dia peut également lire et résumer les informations ouvertes dans les onglets du navigateur, ce qui le distingue des assistants IA actuels comme ChatGPT. Dia inclut également des « compétences » pour la rédaction de textes et la programmation, et peut effectuer des tâches personnalisées et remplir des formulaires web. Alors que Dia parie gros sur l'IA, d'autres navigateurs comme Microsoft Edge et Opera intègrent également des fonctionnalités d'IA. Vivaldi et Mozilla, cependant, sont plus sceptiques, privilégiant la vie privée des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68498a73edc7f0c81b60bb80/0x0.png?format=png&width=440",
        "date": "Wed, 11 Jun 2025 14:29:00 GMT"
    },
    {
        "title": "Duel inattendu",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2644535_quand-un-processeur-de-1-mhz-bat-chatgpt-aux-echecs",
        "body": "Dans un duel surprenant, ChatGPT, le modèle omnimodal d'OpenAI, s'est mesuré à une console Atari 2600 émulée aux échecs. Malgré sa technologie de pointe, ChatGPT a été vaincu par l'Atari 2600, démontrant ainsi les limites des modèles de langage en IA. L'ingénieur Robert Jr. Caruso a partagé les détails de ce match inattendu sur LinkedIn, soulignant les difficultés de ChatGPT à reconnaître les pièces et à naviguer sur l'échiquier. Cette expérience remet en perspective la confiance accordée à l'IA, soulignant qu'il s'agit encore de simples modèles avec des imperfections.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/anne-nygard-sl1a0lz-rmk-unsplash-768x512.jpg?resize=200,200&key=470aa1a7",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "HP Dimension avec Google Beam",
        "link": "https://www.frandroid.com/marques/google/2644343_google-beam-la-technologie-bluffante-de-google-a-enfin-un-prix",
        "body": "Google, en partenariat avec HP, lance le HP Dimension avec Google Beam, un système de visioconférence 3D immersif et innovant. Cette technologie utilise un téléviseur 65 pouces 8K avec la technologie light field display, offrant une impression de profondeur et de présence de l'interlocuteur. Le système intègre des caméras et un audio spatial pour un rendu 3D fidèle des participants, rendant les réunions virtuelles plus naturelles et favorisant une connexion plus profonde. Le produit est destiné aux entreprises, avec une intégration native de Google Meet et une compatibilité avec d'autres logiciels de visioconférence. Le prix est de 25 000 dollars, et plusieurs grandes entreprises ont déjà manifesté leur intérêt.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/hp-dimension-with-google-beam-lifestyle-hero-resized-768x576.jpeg?resize=225,225&key=a0ee4f6a",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de l'innovation dans les transports",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2644125_comment-la-ratp-travaille-avec-chatgpt-et-nvidia-pour-ses-prochaines-innovations",
        "body": "La maison de la RATP, à proximité de la Gare de Lyon, abrite un laboratoire d'innovations, Le Hub, où sont présentées de nouvelles technologies pour le métro parisien et au-delà. L'IA y occupe une place importante, notamment avec ChatGPT, utilisé pour former des agents via des mises en situation virtuelles. La RATP utilise également des machines Nvidia Jetson dans les tunnels du métro pour détecter les graffitis sur les trains et les envoyer au nettoyage. Ces innovations visent à améliorer l'efficacité et la qualité du service de transport, tout en protégeant la vie privée des usagers.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/2025-06-03-point-presse-vivaratp-hamdi-chref-13-resized-768x512.jpeg?resize=200,200&key=c3f077ec",
        "date": "Tue, 10 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution de la création de mondes virtuels",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/11/world-labs-ups-the-ante-in-world-generation/?ss=ai",
        "body": "Résumé : \n\nWorld Labs, une nouvelle entreprise fondée par Fei-Fei Li de Stanford, a développé une technologie révolutionnaire capable de générer des mondes virtuels détaillés à partir d'une seule image. Cette technologie comprend la lumière, l'ombre et la structure des surfaces, créant ainsi des environnements 3D immersifs et colorés. Bien que la navigation dans ces mondes soit actuellement limitée, cela représente une avancée significative par rapport aux techniques précédentes, qui nécessitaient des milliers d'images pour créer une exploration virtuelle. Cette technologie a de nombreuses applications, allant des visites virtuelles immobilières aux jeux vidéo, et pourrait même révolutionner le métaverse en permettant la création automatique d'environnements. De plus, des outils comme ElevenLabs, Suno, Blender et CapCut, ainsi que le générateur World Labs, ont été utilisés pour créer un court métrage immersif, démontrant ainsi le potentiel de ces technologies dans le domaine de la narration visuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684089d8959e6b4880e04e0b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "Le rêve d'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/11/could-an-ingenious-solo-coder-be-the-tipping-point-for-turning-ai-into-agi/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée répandue dans le domaine de l'IA selon laquelle un développeur indépendant et solitaire pourrait un jour réaliser une percée révolutionnaire et faire avancer l'IA conventionnelle vers l'intelligence artificielle générale (AGI). Il examine les motivations des développeurs d'IA, les complexités de la réalisation de l'AGI, et la possibilité qu'un « loup solitaire » puisse réussir là où les grandes équipes ont échoué. L'article soulève également des préoccupations importantes concernant la sécurité et l'éthique si un individu isolé devait réussir à créer de l'AGI, y compris le risque de domination géopolitique et l'utilisation potentielle par des acteurs malveillants. Enfin, il remet en question la nécessité pour le développeur d'être un génie, suggérant que la chance et la persévérance pourraient également jouer un rôle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682d5b6f46cfd4f6936d9fc9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 11 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "Apple dévoile ses mises à jour logicielles",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/apple-intelligence/2642517_vous-avez-loupe-lapple-wwdc-2025-voici-le-resume-express",
        "body": "Lors de la WWDC 2025, Apple a présenté ses dernières mises à jour logicielles pour ses différents appareils, adoptant une approche unifiée avec la numérotation basée sur l'année. La nouvelle interface \"Liquid Glass\" apporte une cohérence visuelle à tous les appareils Apple. L'IA est au cœur des nouveautés, avec des fonctionnalités telles que la traduction en temps réel, l'analyse d'images et un coach sportif IA sur Apple Watch. Apple Games centralise l'expérience gaming et l'accès à l'IA est facilité pour les développeurs, bien que Siri reste inchangé. Ces mises à jour seront disponibles à l'automne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/wwdc-2025-june-9-apple-5-14-screenshot-768x432.jpg?resize=169,169&key=3cace561",
        "date": "Mon, 09 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir incertain de Siri",
        "link": "https://www.theverge.com/apple/682984/apple-punts-on-siri-updates-as-it-struggles-to-keep-up-in-the-ai-race",
        "body": "Bien que la WWDC 2025 d'Apple ait présenté de nouveaux logiciels et fonctionnalités, Siri a été largement ignorée, mis à part quelques mentions de mises à jour mineures. Apple a promis des fonctionnalités de personnalisation mais elles ne sont pas encore disponibles. La société a été critiquée pour les lacunes de son intelligence artificielle et pour avoir pris du retard par rapport à ses concurrents dans le domaine de l'IA. Google et Microsoft intègrent rapidement l'IA dans leurs systèmes d'exploitation, offrant des fonctionnalités telles que la traduction en direct et la recherche visuelle. Apple a introduit des fonctionnalités similaires, mais a été ridiculisée pour les problèmes initiaux de son outil de résumé de notifications. Apple a donné aux développeurs accès à son modèle de langage sur l'appareil, et a introduit des fonctionnalités de traduction en direct. Cependant, il n'y a pas eu d'annonce concernant l'expansion des options d'IA au-delà de ChatGPT, comme l'intégration de Gemini de Google.",
        "image": "",
        "date": "Wed, 11 Jun 2025 00:14:08 GMT"
    },
    {
        "title": "L'impact énergétique de ChatGPT",
        "link": "https://www.theverge.com/news/685045/sam-altman-average-chatgpt-energy-water#comments",
        "body": "Le PDG d'OpenAI, Sam Altman, a partagé dans un article de blog certaines statistiques sur la consommation énergétique et hydrique de ChatGPT. Selon lui, une requête ChatGPT utilise en moyenne 0,34 watt-heure d'énergie, ce qui équivaut à la consommation d'un four en un peu plus d'une seconde. De plus, il affirme qu'une requête utilise environ 0,000085 gallons d'eau, soit environ un quinzième de cuillère à thé. Ces chiffres soulignent l'efficacité énergétique relative de la technologie ChatGPT, alors que les entreprises d'IA font face à des examens minutieux concernant les coûts énergétiques de leurs technologies. Altman prédit également que le coût de l'intelligence artificielle convergera finalement vers le coût de l'électricité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431702/STK201_SAM_ALTMAN_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 22:28:49 GMT"
    },
    {
        "title": "Google améliore l'application Home avec de nouvelles fonctionnalités d'IA et de domotique",
        "link": "https://www.theverge.com/news/684774/google-home-app-pip-nest-protect-automations-favorites#comments",
        "body": "Résumé : Google a introduit plusieurs nouvelles fonctionnalités pour son application Home, disponibles en prévisualisation publique. Les ajouts notables incluent la prise en charge de la fonctionnalité picture-in-picture pour les caméras Nest sur Google TV, une fonctionnalité de recherche dans l'historique des clips vidéo via l'application Gemini, et la possibilité de faire avancer ou reculer rapidement les enregistrements vidéo de caméras connectées à l'application Google Home. Gemini, la plateforme d'IA de Google, offre désormais un contrôle plus large de la domotique, permettant aux utilisateurs de diffuser leur voix via des haut-parleurs connectés. De plus, l'application Home propose des améliorations en matière d'automatisation, notamment la possibilité de créer des automatisations basées sur la détection de présence en utilisant la localisation du téléphone et les capteurs Soli de certains appareils Nest. L'application prend désormais en charge les serrures intelligentes Matter de tiers, offrant diverses options de configuration. Enfin, Google a élargi les favoris, permettant d'épingler davantage de tuiles, et a introduit le widget Home Summary, disponible sur invitation pour les téléphones Pixel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Cover-Image.png?quality=90&strip=all&crop=3.6322645290581%2C0%2C92.735470941884%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 20:18:49 GMT"
    },
    {
        "title": "Android 16 : les dernières fonctionnalités",
        "link": "https://www.theverge.com/news/684601/android-16-launch-live-updates-notifications",
        "body": "Android 16 est désormais disponible, apportant des mises à jour importantes pour les utilisateurs d'appareils Pixel. La mise à jour comprend Live Updates, permettant de suivre en temps réel la progression d'une course ou d'une livraison de nourriture. Google Maps pourrait également bénéficier de Live Updates pour la navigation. De plus, Android 16 introduit une organisation améliorée des notifications, avec des alertes groupées par application. La mise à jour comprend également une amélioration de la qualité audio pour les utilisateurs de prothèses auditives, ainsi qu'un contrôle natif pour ajuster les paramètres audio. De plus, Advanced Protection est désormais disponible sur les appareils Android, offrant une protection contre les applications dangereuses, les sites Web malveillants et les attaques en ligne. Enfin, Google prépare une expérience de bureau DeX-like pour Android, avec des raccourcis clavier personnalisés.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/live-updates-rollout-2.png?quality=90&strip=all&crop=17.41440377804%2C0%2C65.17119244392%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA aux États-Unis",
        "link": "https://www.theverge.com/news/684579/ai-api-trump-administration-doge-gsa#comments",
        "body": "Le gouvernement Trump développe un site web et une API appelés AI.gov pour promouvoir l'innovation dans le domaine de l'IA au sein de l'administration. Dirigé par Thomas Shedd, ancien ingénieur de Tesla et allié d'Elon Musk, le projet comprend des outils tels qu'un assistant de chat basé sur l'IA, une API pour connecter des modèles d'IA de grandes entreprises et une console d'analyse. Le lancement est prévu pour le 4 juillet, suggérant que l'héritage de DOGE, qui visait à utiliser l'IA pour remplacer les travailleurs fédéraux, continue d'avoir un impact.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK414_AI_CVIRGINIA_2_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 16:55:05 GMT"
    },
    {
        "title": "La course à l'AGI",
        "link": "https://www.theverge.com/news/684322/meta-scale-ai-15-billion-investment-zuckerberg",
        "body": "Meta, dirigée par Mark Zuckerberg, est sur le point d'investir près de 15 milliards de dollars dans Scale AI, ce qui en ferait le plus gros investissement externe de l'entreprise. Cet investissement donnerait à Meta une participation de 49 % dans Scale AI et s'accompagnerait du recrutement du PDG de Scale AI, Alexandr Wang, pour diriger une équipe d'une cinquantaine de personnes dédiée à l'accélération des objectifs en matière d'IA, et plus particulièrement à la course vers l'AGI (intelligence artificielle générale). Scale AI est un acteur majeur dans le domaine, fournissant des données d'entraînement à des entreprises leaders telles qu'OpenAI, Google, Microsoft et Meta. L'investissement de Meta reflète sa volonté de rester dans la course à l'IA face à des concurrents comme OpenAI, Anthropic, Google et Microsoft. Cet investissement s'inscrit dans une tendance plus large des géants de la tech à soutenir des startups spécialisées en IA, comme Amazon avec Anthropic et Microsoft avec OpenAI. Scale AI a également conclu des accords importants avec des gouvernements du monde entier, notamment un contrat de cinq ans avec le Qatar et un contrat de plusieurs millions de dollars avec le Département de la Défense des États-Unis.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/gettyimages-2204057803.jpg?quality=90&strip=all&crop=0.00815660685155%2C0%2C99.983686786297%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 16:22:43 GMT"
    },
    {
        "title": "Edge's Enhanced Search",
        "link": "https://www.theverge.com/news/684195/microsoft-edge-ai-browser-history-search-feature#comments",
        "body": "Microsoft teste une nouvelle fonctionnalité pour son navigateur Edge, appelée \"recherche améliorée\", qui utilise l'IA pour rechercher dans l'historique de navigation. Cette fonctionnalité facultative permet de trouver des sites Web dans l'historique même en utilisant des phrases, des synonymes ou même des fautes de frappe similaires. L'IA est entraînée sur l'appareil de l'utilisateur, garantissant ainsi la confidentialité des données. Parallèlement, Microsoft ajoute un centre de contrôle multimédia à Edge, permettant de gérer plusieurs sources médiatiques à partir de sites Web.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24385268/STK148_Microsoft_Edge_1.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 12:54:37 GMT"
    },
    {
        "title": "Starling Bank lance un outil de recherche amélioré alimenté par l'IA pour aider les clients à gérer leurs habitudes de dépenses",
        "link": "https://www.theverge.com/news/684121/starling-bank-ai-tool-enhanced-search-spending-habits#comments",
        "body": "Starling Bank, une banque en ligne britannique, a lancé un nouvel outil alimenté par l'IA pour aider les clients à gérer leurs habitudes de dépenses. L'outil, appelé « enhanced search » par la banque, est une fonctionnalité optionnelle qui permet aux utilisateurs de poser des questions sur leurs habitudes de dépenses. Il suggère même des invites personnalisées en fonction des modèles de dépenses de l'utilisateur. Les transactions sont répertoriées par détaillant et triées automatiquement dans plus de 50 catégories personnalisables. Cela permet aux utilisateurs de voir facilement leurs dépenses chez un détaillant ou dans des catégories telles que les repas au restaurant. L'outil fournit des graphiques et des analyses sur les habitudes de dépenses, ainsi qu'un décompte des paiements individuels. Harriet Rees, DSI de Starling Bank, déclare que cette fonctionnalité a été conçue pour aider les gens à gérer leurs finances d'une manière qui leur semble naturelle. Starling Bank est l'une des plus grandes banques numériques du Royaume-Uni, avec 4,6 millions de comptes clients, concurrencée par Monzo et Revolut. Ces banques numériques se distinguent des banques traditionnelles par leurs fonctionnalités numériques avancées, notamment les cartes de débit virtuelles, le suivi des habitudes de dépenses et les transactions en temps réel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/starlingbank.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 10:57:54 GMT"
    },
    {
        "title": "L'avenir de la conformité : l'IA, la transparence et la confiance",
        "link": "https://www.forbes.com/sites/tonybradley/2025/06/10/rethinking-compliance-in-the-age-of-intelligent-agents/?ss=ai",
        "body": "L'IA joue un rôle de plus en plus important dans la gestion de la conformité, ce qui fait évoluer la définition de la confiance et de la transparence. Vanta AI Agent est un exemple de cette évolution, en automatisant la conformité et en la transformant en un processus dynamique et basé sur les données. Cela soulève des questions sur la transparence et la responsabilité, ainsi que sur la possibilité ou non d'automatiser la confiance. L'article explore l'opinion de Jeremy Epling, Chief Product Officer chez Vanta, sur l'automatisation de la conformité et l'unification des processus fragmentés. Tony English, CISO chez WorkJam, partage également son expérience, soulignant que l'IA peut non seulement accélérer les audits, mais aussi les rendre plus intelligents et plus efficaces. L'article souligne l'importance de comprendre le fonctionnement de l'IA et de s'assurer qu'elle reste transparente, précise et responsable devant le jugement humain. Bien que l'IA puisse améliorer considérablement la conformité, la confiance humaine et la surveillance restent essentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68487766d34b5e6bba56f8bd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 18:26:00 GMT"
    },
    {
        "title": "L'avenir du commerce de détail avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/10/walmart-bets-big-on-generative-and-agentic-ai-with-sparky/?ss=ai",
        "body": "Walmart a récemment lancé Sparky, un assistant commercial alimenté par l'IA, qui va au-delà des simples chatbots. Sparky peut agir et aider activement les clients, par exemple en suggérant des menus et en vérifiant la météo pour un barbecue, ou en se souvenant des préférences et en vérifiant les stocks lors de la réapprovisionnement des articles ménagers. L'objectif est de transformer l'expérience d'achat en une expérience de service. Sparky peut également résumer les critiques, comparer les produits et comprendre les intentions dans leur contexte, par exemple en suggérant des articles en fonction d'un voyage à la plage ou d'un anniversaire. \n\nLa confiance des consommateurs dans l'IA pour les conseils en matière d'achat est en hausse, surpassant même la confiance accordée aux influenceurs des médias sociaux, selon les recherches de Walmart. L'adoption de l'IA dans le commerce électronique est en plein essor, avec des applications intégrées et des discussions LLM. La vitesse est un facteur clé, 69 % des clients citant des solutions rapides comme principale raison d'utiliser l'IA pour le commerce de détail. \n\nWalmart va plus loin que ses concurrents en développant un cadre complet d'agents, y compris pour l'assistance aux marchands et aux associés. Sparky promet une expérience plus personnalisée, utilisant l'IA multimodale pour comprendre le texte, les images, l'audio et la vidéo. La société développe ses propres modèles d'IA pour garantir la précision et gérer les risques d'hallucination. \n\nBien que l'automatisation soit courante dans la logistique et l'entreposage, les agents IA côté client sont un nouveau territoire. Sparky pourrait être la première preuve de concept grand public. La vraie innovation réside dans son architecture : un système d'agents spécialisés qui communiquent tout au long du parcours client, adapté à la complexité du commerce de détail à grande échelle. Avec une plus grande autonomie vient un plus grand risque, et Walmart met en place des garde-fous, notamment des confirmations humaines et la transparence des données. La performance réelle de Sparky déterminera si les clients lui font confiance à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684869571bff75b85a0cf5ba/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "La montée en puissance de Huawei dans l'IA",
        "link": "https://www.ft.com/content/83ffcfde-9875-44f7-a1af-2b216bb4b4dc",
        "body": "Bien que Huawei ait profité de l'interdiction par les États-Unis des expéditions de puces Nvidia en Chine, la majorité des entreprises chinoises d'IA, dont DeepSeek, utilisent toujours les puces Nvidia pour entraîner leurs modèles linguistiques massifs. Huawei a fait des progrès pour résoudre les problèmes techniques liés à l'utilisation de ses puces pour l'entraînement, et sa nouvelle serveur CloudMatrix 384 AI est au cœur de sa stratégie pour concurrencer Nvidia. Huawei investit massivement dans la R&D, y compris dans la recherche fondamentale, et affirme que la Chine a des avantages distinctifs en matière d'IA grâce à ses infrastructures électriques et de télécommunications de pointe.",
        "image": "",
        "date": "Tue, 10 Jun 2025 08:15:33 GMT"
    },
    {
        "title": "Apple repousse Siri IA à 2026",
        "link": "https://www.frandroid.com/marques/apple/2643403_apple-maitre-du-controle-devient-lesclave-de-chatgpt-faute-de-siri-ia",
        "body": "Apple a annoncé lors de la WWDC 2025 que la sortie de Siri IA, sa nouvelle version de l'assistant personnel, était repoussée à 2026. Initialement prévue pour 2024, puis 2025, cette nouvelle version de Siri devait comprendre le contexte personnel de l'utilisateur et agir au sein de ses applications. Apple a admis que la technologie n'était pas encore au point, avec un taux d'échec de 33 %. La société a remplacé le responsable du projet et s'appuie de plus en plus sur OpenAI et ChatGPT pour combler ce retard. Ce retard soulève des questions sur la capacité d'Apple à développer des technologies IA avancées en interne et sur la stratégie de l'entreprise face à la concurrence croissante dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-26-768x432.jpg?resize=169,169&key=d0edfe4b",
        "date": "Mon, 09 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2643343_panne-de-gpt-lia-generative-dopenai-ne-repond-plus-aux-requetes",
        "body": "Le service d'IA générative ChatGPT d'OpenAI a connu une panne importante le mardi 10 juin 2025, renvoyant des messages d'erreur aux utilisateurs. La panne a commencé vers 11 heures, avec un pic avant 14 heures. OpenAI a reconnu le problème, indiquant des \"erreurs élevées et une latence\" sur ChatGPT et Sora, et travaille sur un correctif. La cause de la panne n'a pas été dévoilée, mais la communauté d'utilisateurs attend avec impatience une résolution rapide.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/chatgpt-scaled-1-768x512.jpg?resize=200,200&key=aa53badd",
        "date": "Mon, 09 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Panne de ChatGPT",
        "link": "https://www.theverge.com/news/684141/openai-chatgpt-sora-outage-issues-june-2025",
        "body": "Le service ChatGPT d'OpenAI a connu des problèmes de performance le mardi matin, avec des temps de réponse lents ou aucune réponse pour certains utilisateurs. La plateforme a affiché un message d'erreur « Hmm... quelque chose semble avoir mal tourné ». Downdetector a signalé des problèmes à partir de 3h du matin, heure de l'Est, dans plusieurs régions du monde. La page de statut d'OpenAI a indiqué des « taux d'erreur et une latence élevés » pour ChatGPT, son outil Sora text-to-video AI et les API OpenAI. Perplexity, un moteur de recherche basé sur l'IA qui utilise certains modèles OpenAI, a également connu des pannes et signalé des « taux d'erreur élevés et de la lenteur ». OpenAI a identifié la cause racine du problème et travaille sur une solution.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 09:39:55 GMT"
    },
    {
        "title": "La nouvelle ère des présentations : alimentée par l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/10/chronicle-ai-presentations-launches-with-100000-user-waitlist/?ss=ai",
        "body": "Chronicle, une startup de présentation assistée par l'IA, a été lancée la semaine dernière, offrant un nouveau format de storytelling moderne. Chronicle se distingue de PowerPoint en proposant une toile libre et des widgets interactifs, l'IA gérant la recherche, le flux narratif et l'exécution de la conception. L'outil garantit des présentations visuellement attrayantes et percutantes, tout en permettant à l'utilisateur de garder le contrôle sur le contenu. Avec un intérêt explosif et une liste d'attente de 100 000 utilisateurs, dont 10 000 entreprises, Chronicle révolutionne le domaine des présentations, en mettant l'accent sur la qualité et l'impact visuel. La startup a déjà levé 7,5 millions de dollars et prévoit de monétiser avec un modèle SaaS freemium.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68482dca910750b614b381d2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Apple's WWDC 2025: Innovations et mises à jour",
        "link": "https://www.theverge.com/tech/681646/apple-wwdc-2025-news-rumors-ios-26",
        "body": "Résumé : \n\nApple a présenté plusieurs nouveautés lors de sa conférence WWDC 2025, notamment la mise à disposition de son modèle linguistique pour les développeurs d'applications, l'intégration de ChatGPT dans Image Playground, et une nouvelle application Games centralisant les jeux et les fonctionnalités de jeu. La société a également dévoilé iOS 26, macOS Tahoe 26, et d'autres mises à jour de systèmes d'exploitation, introduisant un nouveau langage de design appelé Liquid Glass. Parmi les autres annonces figurent des améliorations de Siri, des fonctionnalités de traduction en direct, et l'ouverture de l'accès à l'intelligence artificielle d'Apple pour les développeurs. La conférence a également abordé les mises à jour pour AirPods, iPadOS, et Spotlight, ainsi que la fin du support pour les Macs équipés de puces Intel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK469_WWDC_1_C.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Tue, 10 Jun 2025 11:33:37 GMT"
    },
    {
        "title": "L'avenir de Siri",
        "link": "https://www.theverge.com/apple/682984/apple-punts-on-siri-updates-as-it-struggles-to-keep-up-in-the-ai-race#comments",
        "body": "Bien qu'Apple ait présenté de nombreuses nouvelles fonctionnalités lors de sa WWDC 2025, Siri a été notablement absente des discussions. L'entreprise a mentionné brièvement des mises à jour pour rendre Siri « plus naturel et plus utile », mais les fonctionnalités de personnalisation sont toujours en attente. Apple a fait l'objet de critiques pour les lacunes de son intelligence artificielle et a pris du retard sur ses concurrents dans la course à la création d'applications et de services d'IA générative. La société a présenté une série de petites mises à jour fonctionnelles alimentées par Apple Intelligence et en partie par ChatGPT, notamment l'intégration de la technologie OpenAI et des fonctionnalités de traduction en direct. Cependant, les utilisateurs attendent toujours qu'Apple élargisse ses options d'IA au-delà de ChatGPT, par exemple en permettant à Siri d'accéder à Gemini de Google pour les requêtes complexes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/lcimg-59a693f7-75c6-4495-bc72-623021410e10.webp?quality=90&strip=all&crop=0.171875%2C0%2C99.65625%2C100&w=2400",
        "date": "Mon, 09 Jun 2025 22:02:42 GMT"
    },
    {
        "title": "L'éthique de l'IA : Défis et Meilleures Pratiques",
        "link": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/apple-intelligence-livetranslation.jpg?quality=90&strip=all&crop=0,0,100,100",
        "body": "L'éthique de l'IA est un domaine complexe et en constante évolution, qui nécessite une attention particulière de la part des professionnels de l'IA. Cet article explore les défis et meilleures pratiques pour garantir un développement éthique de l'IA. \n\n**Données et Algorithmes** : La qualité et l'impartialité des données sont essentielles. Les données biaisées peuvent conduire à des résultats discriminatoires. Les professionnels doivent s'assurer de la transparence et de la traçabilité des données, ainsi que de leur pertinence et de leur représentativité. De plus, les algorithmes doivent être expliqués et compris, afin d'éviter toute décision opaque et injuste. \n\n**Confidentialité et Sécurité** : La protection des données personnelles est cruciale. Les pratiques d'anonymisation et de pseudonymisation peuvent aider à préserver la vie privée. La sécurité des systèmes d'IA est également essentielle pour prévenir les abus et les utilisations malveillantes. \n\n**Responsabilité et Transparence** : Les professionnels de l'IA doivent être responsables de leurs actions et de leurs créations. Cela inclut la documentation des processus, l'explication des décisions et la prise en compte des conséquences potentielles. La transparence renforce la confiance et permet une meilleure compréhension du public. \n\n**Impact Social** : Considérer l'impact social de l'IA est vital. Les professionnels doivent évaluer comment leurs technologies peuvent affecter la société, que ce soit en termes d'emploi, de relations humaines ou de distribution du pouvoir. Une attention particulière doit être accordée aux groupes vulnérables pour éviter toute marginalisation ou discrimination supplémentaire. \n\n**Collaboration et Diversité** : La collaboration interdisciplinaire est clé pour aborder les questions éthiques. Les équipes diverses apportent des perspectives différentes, aidant à identifier les problèmes éthiques et à développer des solutions robustes. \n\n**Meilleures Pratiques** : L'article souligne l'importance de lignes directrices et de normes éthiques claires. Les professionnels sont encouragés à adopter des pratiques telles que des évaluations d'impact éthique, des comités d'éthique et des processus de révision par les pairs. La formation et la sensibilisation à l'éthique de l'IA sont également essentielles pour créer une culture éthique forte.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/apple-intelligence-livetranslation.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 09 Jun 2025 17:36:56 GMT"
    },
    {
        "title": "L'IA à l'université : une triche acceptée ?",
        "link": "https://nymag.com/intelligencer/article/openai-chatgpt-ai-cheating-education-college-students-school.html",
        "body": "L'article explore l'utilisation croissante de l'IA, en particulier ChatGPT, par les étudiants universitaires pour tricher dans leurs devoirs, essais et examens. Chungin \"Roy\" Lee, étudiant en informatique à l'Université Columbia, admet avoir utilisé l'IA pour tricher dans la plupart de ses devoirs. Lee et un autre étudiant ont même créé un outil permettant de tricher lors des entretiens d'embauche techniques, ce qui lui a valu une probation disciplinaire. Malgré les politiques anti-IA de nombreuses universités, les étudiants continuent de l'utiliser, certains professeurs étant incapables de détecter les travaux générés par l'IA. Les professeurs sont désespérés et certains envisagent de prendre leur retraite. Les étudiants défendent leur utilisation de l'IA, arguant qu'elle stimule leur curiosité et leur facilite la vie. L'article soulève des inquiétudes quant à l'impact de l'IA sur les compétences en matière de pensée critique et de résolution de problèmes des étudiants, et sur leur capacité à penser de manière indépendante.",
        "image": "",
        "date": "Mon, 09 Jun 2025 16:27:09 GMT"
    },
    {
        "title": "Alphafold 3 : la nouvelle version d'un outil révolutionnaire pour la découverte de médicaments",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/10/alphafold-3-extends-modeling-capacity-to-more-biological-targets/?ss=ai",
        "body": "La dernière version d'Alphafold, un outil de modélisation des protéines, élargit son champ d'application à un spectre plus large de structures moléculaires, y compris les ligands et les ions. La nouvelle architecture « Pairformer » améliore la précision des prédictions. Les créateurs d'Alphafold ont remporté un prix Nobel pour leur technologie innovante. La version la plus récente, Alphafold 3, est partiellement open source, avec un accès limité à certains poids et aspects technologiques. L'outil transforme le processus de découverte de médicaments, permettant une identification plus rapide et efficace des cibles, réduisant ainsi le besoin de tests coûteux sur les animaux et les humains. La technologie Alphafold est applicable à un large éventail de médicaments et pourrait potentiellement réduire leurs coûts.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684080b7eb06b4e7e1a88c60/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 08:29:00 GMT"
    },
    {
        "title": "Attente téléphonique : libération grâce à l'IA",
        "link": "https://www.frandroid.com/os/ios/2642595_ios-26-apple-libere-enfin-vos-oreilles-des-musiques-dattente-interminables",
        "body": "Apple introduit une nouvelle fonctionnalité, Hold Assist, dans iOS 26, qui utilise l'intelligence artificielle pour surveiller la file d'attente téléphonique à votre place. Hold Assist analyse les signaux audio pour détecter les musiques d'attente, les messages pré-enregistrés et les indices sonores indiquant la reprise de la conversation. Pendant ce temps, les utilisateurs peuvent vaquer librement à d'autres occupations sur leur iPhone. La fonction évite que l'opérateur ne raccroche en pensant que l'appelant a abandonné, en détectant le moment où un opérateur s'apprête à répondre et en reconnectant l'appel. Cette fonctionnalité s'inspire de « Hold For Me » de Google, introduite en 2018.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/wwdc-2025-june-9-apple-23-34-screenshot-768x432.jpg?resize=169,169&key=e1d03439",
        "date": "Mon, 09 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'illusion du raisonnement",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/09/intelligence-illusion-what-apples-ai-study-reveals-about-reasoning/?ss=ai",
        "body": "L'étude d'Apple, \"The Illusion of Thinking\", a mis en évidence les limites des modèles de langage sophistiqués, révélant qu'ils ne sont finalement que des machines à reconnaître des patterns complexes, sans réelle compréhension ni raisonnement. Les modèles de raisonnement, même les plus avancés, s'effondrent face à des tâches complexes, ne faisant que simuler l'intelligence sans en posséder les mécanismes sous-jacents. Cette découverte met en lumière l'importance de distinguer l'apparence de l'intelligence de sa réalité, avec des implications profondes pour l'évaluation et le déploiement des systèmes d'IA. L'article explore également le parallèle entre cette limite de l'IA et un biais cognitif humain, soulignant l'importance de l'humilité intellectuelle dans l'évaluation de l'intelligence, qu'elle soit artificielle ou humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6847825ddc031ce769fcd21b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 10 Jun 2025 00:59:00 GMT"
    },
    {
        "title": "Apple Intelligence : de nouvelles fonctionnalités pour une expérience utilisateur améliorée",
        "link": "https://www.apple.com/newsroom/2025/06/apple-intelligence-gets-even-more-powerful-with-new-capabilities-across-apple-devices/#:~:text=next-,News%20Ways%20to%20Explore%20Creativity%20with%20Updates%20to%20Genmoji%20and%20Image%20Playground,-Genmoji%20and%20Image",
        "body": "Apple a annoncé de nouvelles fonctionnalités pour Apple Intelligence, améliorant l'expérience utilisateur sur ses différents appareils. Live Translation élimine les barrières linguistiques dans Messages, FaceTime et Phone. Genmoji et Image Playground offrent de nouvelles façons de s'exprimer. La recherche visuelle permet d'interagir avec le contenu à l'écran. Workout Buddy sur Apple Watch motive les utilisateurs pendant leur entraînement. Les développeurs peuvent accéder au modèle de base d'Apple Intelligence pour créer des expériences privées et intelligentes. Shortcuts est désormais plus intelligent et intégré à Apple Intelligence.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/visual-search-hand.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 09 Jun 2025 18:04:53 GMT"
    },
    {
        "title": "L'avenir des consultants à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/09/13-big-hunches-on-ai-and-consultants/?ss=ai",
        "body": "L'article résume les idées de Nathaniel Whittemore, animateur du podcast AI Daily Brief, sur l'avenir des entreprises de conseil à l'ère de l'IA. Whittemore prédit que des tâches juridiques et comptables seront déléguées à l'IA, entraînant une restructuration des entreprises de conseil. Il suggère une division entre les entreprises réduisant leurs effectifs et celles adoptant une approche flexible avec des partenaires et des consultants. De plus, il souligne l'importance des petites organisations agiles et prédit l'émergence de nouvelles lignes de produits et de pratiques. Whittemore met également en avant la valeur de la prototypisation et des frameworks pour l'avenir de l'IA, ainsi que l'importance des données, de l'analyse et des systèmes pour l'itération continue. Enfin, il souligne que les entreprises devront s'adapter aux changements rapides causés par la révolution de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824a439282fbcaeec03cbe4/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 09 Jun 2025 17:00:00 GMT"
    }
]