[
    {
        "title": "Samsung met en avant son avance sur Apple en matière d'IA",
        "link": "https://www.frandroid.com/marques/samsung/2795745_samsung-profite-de-la-sortie-dios-26-pour-faire-letalage-de-toute-son-avance-sur-apple-intelligence",
        "body": "Samsung a profité de la sortie d'iOS 26 pour mettre en avant ses avancées en matière d'intelligence artificielle, notamment avec son écosystème Galaxy AI. Alors qu'Apple a annoncé un nouveau Siri plus intelligent pour 2026, Samsung a déjà intégré l'IA dans une variété d'appareils, dont les smartphones, wearables, tablettes et PC. L'infographie de Samsung souligne l'expansion de Galaxy AI, qui devrait équiper plus de 400 millions d'appareils en 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/sans-titre-7-768x450.jpg?resize=176,176&key=b4626194",
        "date": "Sun, 14 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Détection des fraudes étendue sur Android 16",
        "link": "https://www.frandroid.com/marques/google/2795579_les-pixel-vont-bientot-vous-proteger-des-fraudes-dans-vos-applis-de-messagerie-preferees",
        "body": "Google étend sa fonctionnalité de détection de fraude \"Scam Detection\" sur Android 16, permettant d'analyser les appels et SMS suspects sur les smartphones Pixel 9 et versions ultérieures. Cette fonctionnalité, basée sur le modèle IA Gemini Nano, sera également disponible dans certaines applications tierces comme WhatsApp et Instagram, offrant une protection supplémentaire contre les tentatives de fraude. Les utilisateurs recevront des alertes dans les notifications de nouveaux messages, indiquant si un message est probablement une fraude ou contient une activité suspecte.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/pixel-10-14-768x513.jpg?resize=200,200&key=e922816c",
        "date": "Sun, 14 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "Départ d'un cadre clé d'Apple",
        "link": "https://www.frandroid.com/marques/apple/2795317_apple-perd-encore-un-de-ses-cerveaux-de-lia-ce-qui-naugure-rien-de-bon-pour-siri",
        "body": "Apple pourrait reconsidérer sa stratégie dans le domaine de l'IA après le départ de Robby Walker, responsable de Siri et directeur de l'IA et de la recherche. La mise à niveau de Siri, initialement prévue pour 2024, pourrait être repoussée à 2026, selon Walker, qui a comparé les progrès de Siri à une longue nage vers Hawaï. Il a été transféré sur un nouveau projet, \"AKI\", visant à repositionner Apple dans le domaine de l'IA. Son départ prévu pour le mois prochain pourrait impacter le calendrier de ce projet.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Sun, 14 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'automobile : l'IA au cœur de la stratégie des concessionnaires",
        "link": "https://www.forbes.com/sites/edgarsten/2025/09/15/evs-ai-consolidation-dominate-dealer-strategies-for-future-survival/?ss=ai",
        "body": "Bien que l'opinion soit divisée sur l'avenir des véhicules électriques, les avantages de l'utilisation de l'intelligence artificielle (IA) dans les concessionnaires automobiles sont unanimement reconnus. David Hult, PDG d'Asbury Automotive Group, et Brian Traugott, chef de cabinet de Dave Cantin Group, discutent de l'impact de l'IA sur l'amélioration de l'expérience client et de l'efficacité opérationnelle, ainsi que sur l'évolution du marché des véhicules électriques. L'IA permet d'augmenter le nombre de rendez-vous pour le service, d'interpréter les requêtes des clients et d'améliorer la prise de décision des vendeurs. Asbury Automotive Group et Dave Cantin Group investissent tous deux dans des outils d'IA pour améliorer l'expérience client et augmenter leurs bénéfices. L'IA est également utilisée pour évaluer les concessionnaires et pour la formation. Enfin, l'article aborde la consolidation croissante des concessionnaires, les grands groupes rachetant les petits concessionnaires locaux, et les avantages potentiels pour les consommateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c5ca13aaaa578a8b9e58f4/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Sep 2025 09:00:00 GMT"
    },
    {
        "title": "Les dangers de la confiance excessive accordée à l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/09/15/ai-chatbots-are-quietly-creating-a-privacy-nightmare/?ss=ai",
        "body": "Bien que les chatbots d'IA comme ChatGPT, Gemini et Grok soient de plus en plus intégrés à notre quotidien, il est important de se rappeler qu'ils ne sont pas liés par les mêmes règles de confidentialité que les professionnels tels que les médecins, les avocats ou les thérapeutes. Les utilisateurs ont tendance à partager des informations sensibles avec ces chatbots, pensant que leurs conversations resteront privées. Cependant, comme l'ont montré de récents incidents, des failles de sécurité peuvent entraîner des fuites de données. De plus, l'utilisation croissante de l'IA officieuse, ou \"shadow IA\", par les employés en dehors des politiques et directives de leur organisation, augmente le risque de compromission de données financières, clientèles ou commerciales confidentielles. Les entreprises et les organisations doivent mettre en place des politiques et des procédures pour sensibiliser aux risques et décourager l'utilisation de l'IA officieuse. Enfin, la société dans son ensemble doit relever les défis posés par le traitement imprévisible des données par les chatbots, qui menace la vie privée des particuliers et des entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c7a5bca8446e353dd70b2f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Sep 2025 05:36:00 GMT"
    },
    {
        "title": "La modélisation de la prise de décision de groupe avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/14/academics-simulate-federal-reserve-committee-meeting-with-ai-agents/?ss=ai",
        "body": "Des chercheurs de l'Université George Washington ont créé un modèle d'IA simulant une réunion du comité de la Réserve fédérale, appelé « FOMC in silico ». Le modèle inclut des agents IA en tant que membres du conseil, avec des attitudes et des historiques de vote spécifiques. L'article associé explique comment la simulation capture la complexité de la prise de décision en intégrant à la fois la théorie des jeux et le traitement du langage naturel. Les chercheurs ont constaté que sous pression politique, les agents IA représentant les membres du conseil se divisent et ne parviennent pas à un consensus. L'article décrit également la création de profils détaillés pour chaque membre du comité, en utilisant des données en temps réel, des discours, des rapports et des nouvelles financières. La simulation explore l'impact de la pression politique sur les décisions du comité, en particulier sur la position du président. Cette approche de modélisation de la dynamique de groupe pourrait être appliquée à divers scénarios, des réunions d'entreprises aux événements sportifs majeurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c784ff2aaf27b4ab8a34db/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 15 Sep 2025 03:17:00 GMT"
    },
    {
        "title": "La technologie autonome confrontée à la réalité",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/09/14/waymo-involved-apparently-not-at-fault-in--motorcycle-fatality/?ss=ai",
        "body": "Un taxi robot de Waymo a été impliqué dans un accident tragique à Tempe, en Arizona, impliquant une moto et un conducteur en fuite. L'accident présente des parallèles ironiques avec un accident non mortel impliquant un piéton et un véhicule Cruise, et s'est produit à seulement 2 miles du premier accident mortel impliquant un véhicule autonome en 2018. Bien que Waymo ne soit pas responsable de l'accident, l'auteur souligne que les véhicules autonomes, malgré leur conduite plus sûre que les humains, ne sont pas à l'abri des accidents. Avec l'augmentation du volume de véhicules autonomes sur les routes, il est inévitable qu'un accident mortel se produise avec la faute attribuée à un robotaxi. L'auteur souligne l'importance de la réaction de la société à un tel événement, arguant que retirer les véhicules autonomes des routes augmenterait les risques plutôt que de les réduire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c71aac67492e2f88563ba9/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 14 Sep 2025 19:00:00 GMT"
    },
    {
        "title": "La fin des tuteurs IA généralistes ?",
        "link": "https://www.businessinsider.com/elon-musk-xai-layoffs-data-annotators-2025-9",
        "body": "L'entreprise d'Elon Musk, xAI, a licencié au moins 500 employés de son équipe d'annotation de données, annonçant un changement stratégique vers une priorité accrue sur les tuteurs IA spécialistes. Les employés affectés étaient principalement chargés d'enseigner au chatbot Grok à comprendre le monde en contextualisant et en catégorisant les données brutes. xAI prévoit d'augmenter son équipe de tuteurs IA spécialistes par 10, recherchant des experts dans des domaines tels que les STEM, la finance, la médecine et la sécurité. Ces licenciements font suite à une série d'événements inhabituels, notamment la désactivation des comptes Slack de plusieurs employés de haut niveau et une évaluation soudaine des responsabilités et des réalisations des employés. La société a également annoncé des tests pour évaluer les forces et les intérêts des annotateurs et de leurs superviseurs, dans des domaines traditionnels et non conventionnels. Malgré l'embauche prévue d'experts, certains travailleurs ont exprimé leur frustration face au court délai accordé pour les tests.",
        "image": "",
        "date": "Sun, 14 Sep 2025 15:35:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://www.instagram.com/p/DOgbG23kb-h/?igsh=MTcwbGhpaHZucmMyNA%3D%3D&img_index=2",
        "body": "Résumé : \n\nLa course mondiale à la domination dans le domaine de l'intelligence artificielle (IA) est lancée, et les États-Unis et la Chine sont aux avant-postes. Cet article explore la compétition croissante entre ces deux puissances mondiales pour devenir le leader de l'IA, et les implications potentielles pour l'économie et la géopolitique mondiale. Les États-Unis ont historiquement été à la pointe de l'IA, mais la Chine investit massivement dans ce secteur et fait des progrès rapides. La course à l'IA est motivée par le potentiel énorme de cette technologie dans divers secteurs, tels que la défense, la santé, les transports, et l'économie en général. La Chine a l'avantage de disposer d'un énorme réservoir de données et d'un gouvernement centralisé qui soutient activement le développement de l'IA. Les États-Unis, quant à eux, ont une industrie technologique dynamique et une longue histoire d'innovation. La compétition entre ces deux pays pourrait conduire à des avancées significatives dans le domaine de l'IA, mais soulève également des questions éthiques et de sécurité. Alors que la course s'intensifie, il est crucial de considérer les implications morales et de maintenir un équilibre entre développement technologique et protection des libertés individuelles.",
        "image": "",
        "date": "Sun, 14 Sep 2025 14:46:00 GMT"
    },
    {
        "title": "L'IA locale : une alternative au cloud ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2547997_installer-un-chatgpt-en-local-voici-le-guide-ultime-pour-tous-windows-mac-linux-du-debutant-a-lexpert",
        "body": "L'article présente une alternative aux services d'IA basés sur le cloud en proposant d'installer des modèles de langage (LLM) localement sur son ordinateur. Cette approche offre plusieurs avantages, notamment en matière de confidentialité, d'autonomie, de vitesse et de coûts. L'article fournit un guide détaillé sur les modèles LLM disponibles, les configurations matérielles requises et les étapes d'installation pour différents systèmes d'exploitation. Il met en avant des outils comme LM Studio, GPT4All, Chat With RTX, Ollama, Llama.cpp et LocalAI pour faciliter l'utilisation des LLM en local. Enfin, il souligne la possibilité de personnaliser les modèles et de les entraîner sur ses propres données avec des outils comme Hugging Face Transformers et QLoRA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/llm-local-1200x675-1-768x432.jpg?resize=169,169&key=1e9fd89f",
        "date": "Sat, 13 Sep 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'inclusion",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/09/14/ai-and-disability-unlocking-human-potential-with-technology/?ss=ai",
        "body": "L'IA révolutionne discrètement le domaine de l'aide aux personnes en situation de handicap, en proposant des solutions personnalisées qui s'adaptent aux besoins individuels. Cette évolution va au-delà du progrès technologique, elle redéfinit le potentiel humain à travers une lentille hybride qui exploite à la fois les capacités naturelles et artificielles. Des outils tels que Polly, un appareil à commande vocale utilisant l'apprentissage automatique, améliorent l'autonomie des utilisateurs en fauteuil roulant. L'éducation connaît également des avancées similaires avec des outils d'IA adaptatifs. La communication est également transformée par l'IA, avec des technologies de transcription et de reconnaissance visuelle et auditive qui améliorent l'accessibilité pour les personnes malentendantes ou malvoyantes. Les effets bénéfiques se font sentir au-delà des utilisateurs, en réduisant la charge émotionnelle et physique des aidants tout en améliorant la qualité des soins. Cependant, des pièges existent, notamment les biais dans les outils d'analyse des sentiments et de détection de la toxicité, ainsi que les problèmes de confidentialité liés au traitement de grandes quantités de données personnelles. L'article souligne l'importance de concevoir des systèmes d'IA éthiques et inclusifs, en impliquant la communauté des personnes en situation de handicap, pour promouvoir l'autonomie tout en protégeant la vie privée et en évitant les préjugés. Le marché de la technologie d'assistance, estimé à 26,8 milliards de dollars d'ici 2024, démontre la viabilité économique de ces innovations, les entreprises investissant dans l'accessibilité pour créer de meilleurs produits pour tous. Quatre principes sont proposés pour guider le développement de l'IA dans ce domaine : l'adaptation personnalisée, la conception communautaire, l'apprentissage continu et l'équité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686a5f4617cd8c287f5c19c4/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 14 Sep 2025 05:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA : les efforts du gouvernement américain pour atténuer les risques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/13/the-us-state-department-knows-ai-risks/?ss=ai",
        "body": "Bien que peu connue, l'initiative « Defense in Depth » de la part du Département d'État américain explore les risques potentiels liés à la recherche avancée en IA. Le rapport, commandé à la fin de 2022, met en lumière la nécessité de mettre en place des garde-fous dans ce domaine en constante évolution. Le projet a été confié à Gladstone.AI, une entreprise dont les fondateurs informent déjà le gouvernement sur les risques associés à l'IA depuis 2021. Le rapport, basé sur des entretiens avec plus de 200 experts, reconnaît que l'IA pourrait devenir un déstabilisateur majeur, comparable à l'avènement des armes nucléaires. Il identifie les petits laboratoires indépendants comme une menace potentielle significative et souligne le besoin de contrôler la chaîne d'approvisionnement de l'IA. Parmi les recommandations clés, on trouve la proposition de limiter la quantité de données d'entraînement pour les systèmes d'IA et la mise en place d'une stratégie à plusieurs niveaux, comprenant la surveillance en temps réel, des garanties de développement et d'adoption responsables de l'IA, ainsi que la collaboration avec des parties prenantes internationales. Des efforts connexes, tels que le consortium AISIC, visent également à développer des normes de sécurité pour l'IA et à atténuer les risques. Ces initiatives soulignent l'importance accordée par le gouvernement américain à la gestion responsable du développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68c5957a06872a2d6fc0c4e4/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 13 Sep 2025 16:00:00 GMT"
    }
]