[
    {
        "title": "La montée en puissance de Claude, le chatbot IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2055654_cette-intelligence-artificielle-fait-mieux-que-la-meilleure-version-de-chatgpt",
        "body": "Le chatbot IA Claude, développé par Anthropic, une entreprise fondée par d'anciens employés d'OpenAI, sort une nouvelle version de son modèle de langage. Nommée Claude 3.5 Sonnet, cette mise à jour surpasse à la fois son prédécesseur Claude 3 Opus et ChatGPT avec GPT-40 en termes de performances et de rapidité. L'entreprise affirme que Claude 3.5 Sonnet comprend mieux les nuances, l'humour et les commandes complexes, tout en offrant un ton plus naturel. Accessible gratuitement, cette version surpasse également le modèle GTP-40 sorti en mai 2024. De plus, Claude se dote d'une interface visuelle, Artifact, qui vise à créer un espace collaboratif sécurisé pour les équipes et les organisations.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/logo-anthropic-claude-ai-768x432.jpg?resize=169,169&key=57709a7f",
        "date": "Thu, 20 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'évolution de l'IA chez Microsoft",
        "link": "https://www.frandroid.com/marques/microsoft/2055630_copilot-pourquoi-les-pc-copilot-ne-sont-finalement-pas-si-interessants-pour-le-moment",
        "body": "Microsoft a récemment lancé la gamme de PC Copilot+, en partenariat avec plusieurs constructeurs, introduisant une touche dédiée à l'IA. La puce Qualcomm Snapdragon X Elite offre des performances et une autonomie améliorées. Cependant, Microsoft a réduit l'intégration de son chatbot Copilot dans Windows 11, le transformant en une progressive web app, ce qui limite sa fonctionnalité. Les PC Copilot+ peuvent effectuer certaines tâches d'IA localement, comme la génération d'images dans Paint et la création de résumés de texte, tout en préservant la confidentialité des données.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/pc-copilot-microsoft-768x384.jpeg?resize=150,150&key=af9f9886",
        "date": "Thu, 20 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Embracing AI in Gaming",
        "link": "https://www.theverge.com/2024/6/20/24182557/embracer-group-ai-empower-developers",
        "body": "Embracer Group, un géant du jeu vidéo détenteur de franchises populaires, envisage d'utiliser l'IA pour améliorer le développement de jeux. Leur « Group AI Policy » vise à autonomiser les employés et à améliorer l'expérience des joueurs. L'IA peut augmenter l'efficacité des ressources, ajouter des comportements intelligents et personnaliser l'expérience de jeu. Embracer Group reconnaît également les risques liés à l'IA, notamment les préoccupations des développeurs quant à l'impact potentiel sur leurs emplois. Cependant, la société affirme ne pas vouloir remplacer les humains par l'IA, mais plutôt les autonomiser. Embracer considère l'IA comme essentielle pour rester compétitif et identifie la non-utilisation de l'IA comme un risque majeur. La société surveille également la gouvernance de l'IA en raison des lois et réglementations applicables.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25499502/ss_794a3ecd4ae51313f8cfffbc6b3d8b91c665b12b.jpg",
        "date": "Thu, 20 Jun 2024 19:25:06 GMT"
    },
    {
        "title": "Alexa Payante",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/21/amazon-may-charge-for-alexa-report-suggest-major-overhaul-of-ai-assistant/?ss=ai",
        "body": "Résumé : Amazon envisage de facturer jusqu'à 10 $ par mois pour une version revue et améliorée de son assistant vocal Alexa, actuellement gratuit. La nouvelle version, nommée « Remarkable Alexa », utilisera l'IA pour offrir des fonctionnalités plus avancées, notamment la possibilité de gérer des tâches et des requêtes plus complexes. Le projet, connu en interne sous le nom de « Project Banyan », vise à donner un coup de jeune à Alexa, dont les capacités ont semblé datées par rapport aux récents progrès de l'IA. La nouvelle version payante d'Alexa offrirait une expérience plus sophistiquée, aidant les utilisateurs dans des tâches telles que le shopping, l'écriture d'emails, la commande de nourriture et la gestion des appareils intelligents à la maison. Amazon cible une date limite d'août pour le lancement de la nouvelle Alexa, bien que la date et les détails spécifiques du projet puissent évoluer. Cette initiative reflète la volonté d'Amazon de rester compétitif face à ses rivaux technologiques qui déploient des assistants IA de plus en plus impressionnants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66758499181472584b3d73e4/0x0.jpg?format=jpg&crop=3000,1689,x0,y495,safe&width=440",
        "date": "Fri, 21 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "L'intelligence artificielle et le test de Turing inversé",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/21/surprising-results-when-challenging-generative-ai-to-the-reverse-turing-test/?ss=ai",
        "body": "Cet article explore le test de Turing, un moyen controversé d'évaluer si l'IA peut être considérée comme équivalente ou supérieure à l'intelligence humaine. Il introduit le concept de \"Reverse Turing Test\", où l'IA joue le rôle de juge pour déterminer si un participant est humain ou une machine. L'auteur met en garde contre les proclamations prématurées de certains développeurs d'IA selon lesquelles leur IA a atteint l'intelligence humaine, et souligne l'importance de questions approfondies et d'une évaluation minutieuse des réponses. L'article présente ensuite une expérience utilisant ChatGPT en tant que juge, avec trois participants : l'auteur humain et deux autres IA. L'expérience révèle que ChatGPT peut être trompé en posant des questions simples, mais qu'il devient plus suspicieux et investigateur lorsque l'auteur révèle sa tromperie. L'article conclut en soulignant la nécessité d'une utilisation responsable et précise du test de Turing pour évaluer l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6674ea4752b8696ceab45af4/0x0.jpg?format=jpg&crop=2202,1652,x219,y0,safe&width=440",
        "date": "Fri, 21 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "Réinventer l'éducation à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/cathyrubin/2024/06/21/what-happens-when-there-may-not-be-enough-jobs-to-go-around-due-to-automation-and-ai-advancements/?ss=ai",
        "body": "Titre : Réinventer l'éducation à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6674c6b56314541581aafd93/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Masayoshi Son",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/21/softbank-ceo-vows-aggressive-ai-push-calls-past-investments-mere-warm-up/?ss=ai",
        "body": "Masayoshi Son, fondateur et PDG de SoftBank, a déclaré lors de l'assemblée générale annuelle de l'entreprise que sa mission était d'inaugurer une ère d'intelligence artificielle superintelligente, qualifiant les investissements passés de l'entreprise de simple \"échauffement\". Il a fixé l'objectif ambitieux de créer une IA superintelligente, 10 000 fois plus intelligente que les humains. Bien qu'il n'ait pas donné de détails sur la réalisation de cet objectif, il a identifié des opportunités dans les robots IA, la conduite autonome et les centres de données. Son a une valeur nette d'environ 32,5 milliards de dollars, ce qui fait de lui la deuxième personne la plus riche du Japon. SoftBank a déjà investi avec succès dans des entreprises technologiques telles qu'Alibaba et Arm Holdings. L'entreprise a adopté une posture plus prudente après des pertes dans son Vision Fund, mais est récemment revenue à une stratégie offensive, notamment avec un investissement important dans la société britannique de conduite autonome Wayve.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667567aad1ed09b4e74fded4/0x0.jpg?format=jpg&crop=1822,1025,x0,y22,safe&width=440",
        "date": "Fri, 21 Jun 2024 11:48:00 GMT"
    },
    {
        "title": "Nvidia DLSS 4 : Améliorer la qualité des jeux avec l'IA",
        "link": "https://www.frandroid.com/marques/nvidia/2055348_des-jeux-encore-plus-beaux-on-a-un-apercu-de-ce-que-pourrait-proposer-nvidia-pour-le-dlss-4",
        "body": "Nvidia prépare sa prochaine génération de cartes graphiques grand public, avec un focus sur l'IA. La technologie DLSS, qui utilise l'IA pour améliorer les performances et la qualité des jeux, devrait évoluer vers une nouvelle version avec les GPU \"Blackwell\", attendus pour début 2025. Jensen Huang, PDG de Nvidia, a évoqué la possibilité d'utiliser l'IA pour générer des textures et des objets de haute qualité dans les jeux. Nvidia teste déjà cette approche avec RTX Remix, qui remasterise d'anciens jeux avec des effets de ray tracing et des objets haute fidélité. La prochaine version de DLSS pourrait ainsi améliorer significativement la qualité des jeux, en plus des performances.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/09/dlss-nvidia-768x432.jpg?resize=169,169&key=3f28a06d",
        "date": "Thu, 20 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA chez Mastercard",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/21/how-mastercard-uses-ai-strategically-a-case-study/?ss=ai",
        "body": "Mastercard se distingue dans le paysage en constante évolution de la technologie financière en utilisant l'IA pour stimuler l'innovation et l'efficacité opérationnelle. L'entreprise a intégré l'IA à ses opérations principales, améliorant ainsi la sécurité et la personnalisation de ses services. Leur plateforme de gestion des décisions, le « cerveau IA », permet une prise de décision complexe en temps réel, améliorant considérablement la détection et la prévention des fraudes. L'application stratégique de l'IA chez Mastercard résulte d'un processus décisionnel méticuleux, avec un mécanisme d'examen en deux phases. L'entreprise évalue les opportunités d'IA en termes d'intention, d'origine des données et d'implications éthiques, puis procède à une évaluation technique rigoureuse. Mastercard accorde une grande importance à la formation et au perfectionnement de ses employés, investissant dans des postes de travail spécialisés pour différents rôles. Leur approche de la mise à l'échelle de l'IA implique un mode silencieux de validation, testant de nouvelles techniques en parallèle avec les systèmes existants. La gouvernance est essentielle, avec un cadre complet pour superviser l'utilisation éthique et responsable de l'IA, y compris la surveillance continue, les contrôles compensatoires et les boucles de rétroaction. Mastercard explore également l'impact de l'IA générative et de l'informatique quantique sur ses stratégies futures. Leur approche proactive garantit qu'ils restent à l'avant-garde de l'innovation, tout en maintenant la confiance de leurs clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fdc95600c14440cc46e4f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Jun 2024 05:30:00 GMT"
    },
    {
        "title": "Cartographie de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/20/a-cartography-of-ideas/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6674d308e66c8602a9aad968/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Jun 2024 01:00:00 GMT"
    },
    {
        "title": "Microsoft Copilot+ PC Launch",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/20/microsoft-cant-recall-on-its-copilot-plus-pcs/?ss=ai",
        "body": "Microsoft a lancé officiellement son programme Copilot+ PC, avec des processeurs Qualcomm Snapdragon X Elite et X Plus. Cependant, une fonctionnalité clé, Recall, a été retirée en raison de préoccupations liées à la vie privée. Microsoft et Qualcomm s'engagent pleinement dans le lancement, avec des kiosques de vente au détail dans des magasins comme Best Buy. Le programme AI PC de Microsoft intègre une unité de traitement neuronal (NPU) avec au moins 40 TOPS de performance et 16 Go de DRAM. Le Snapdragon X Elite de Qualcomm est actuellement le seul SoC prenant en charge Copilot + PC. Les processeurs AMD et Intel compatibles Copilot+ sont attendus plus tard cette année, mais le calendrier de support de Microsoft n'a pas été annoncé. La sortie anticipée de Copilot+ PC ne comprend pas toutes les fonctionnalités promises, ce qui pourrait entraîner une confusion chez les clients. La fonctionnalité Recall, qui agrège des informations sur l'utilisateur, a été retirée en raison de préoccupations concernant le stockage des données et la protection contre les attaques. Microsoft prévoit d'apporter des mises à jour à Recall pour répondre à ces préoccupations. Apple Intelligence, axé sur des fonctionnalités IA modestes, est également prévu pour l'automne. La confusion pourrait également survenir car les processeurs AMD et Intel compatibles Copilot+ ne seront pas pris en charge par Microsoft lors de leur lancement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6674b826fccbb3b428bb6c15/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'expérience musicale avec l'IA",
        "link": "https://www.frandroid.com/marques/google/2054940_lintelligence-artificielle-pourrait-vous-aider-sur-youtube-music",
        "body": "Google Gemini, l'intelligence artificielle de Google, est désormais intégrée à YouTube Music. Cette extension permettra aux utilisateurs d'interagir de manière plus humaine avec l'application, notamment grâce à une fonctionnalité de recherche de musique spécifique via une conversation. Les utilisateurs pourront décrire une scène de clip ou un style musical associé à quelques paroles, comme s'ils discutaient avec un ami. Cette fonctionnalité conversationnelle s'ajoute à la recherche par fredonnement déjà existante. Bien que la précision des réponses de l'IA soit encore perfectible, Google s'efforce d'offrir une expérience musicale plus humaine et intuitive.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/youtube-x-768x512.jpg?resize=200,200&key=37561b46",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "YouTube's AI Guidelines",
        "link": "https://www.theverge.com/2023/11/14/23959658/google-youtube-generative-ai-labels-music-copyright",
        "body": "YouTube introduit deux ensembles de directives pour les contenus générés par l'IA : un ensemble strict pour l'industrie musicale et un autre, plus souple, pour les autres utilisateurs. Les créateurs devront étiqueter les contenus \"réalistes\" générés par l'IA lors du téléchargement, avec des pénalités pour non-respect, y compris la suppression et la démonétisation. La plateforme investit dans des outils pour détecter les contenus générés par l'IA, mais ils n'existent pas encore. Les individus pourront demander la suppression de vidéos les représentant de manière réaliste. YouTube évalue les demandes en fonction de facteurs tels que la parodie, la satire et le statut de personnalité publique. La plateforme offre une protection spéciale aux voix chantées et rappées, sans exceptions pour la parodie ou la satire. La complexité des règles et leur application soulèvent des questions sur la transparence et la cohérence.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6762x5361/2400x2400/filters:focal(3197x1356:3198x1357):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25083388/1448234909.jpg",
        "date": "Thu, 20 Jun 2024 17:12:05 GMT"
    },
    {
        "title": "L'IA peut-elle faire rire ?",
        "link": "https://www.technologyreview.com/2024/06/17/1093740/what-happened-when-20-comedians-got-ai-to-write-their-routines/",
        "body": "Bien que l'IA excelle dans de nombreux domaines, sa capacité à créer des contenus comiques de qualité est limitée. Une étude de Google DeepMind, menée par Piotr Mirowski, a révélé que si les modèles d'IA peuvent aider à structurer un monologue ou à produire une première ébauche, ils peinent à créer des contenus originaux, stimulants et drôles. Les comédiens professionnels participant à l'étude ont décrit les blagues générées par l'IA comme étant ternes, génériques et ennuyeuses. Les chercheurs attribuent ces limitations aux filtres de sécurité et aux données de formation limitées, ainsi qu'à la nature même de l'humour, qui repose sur l'incongruité et la surprise, ce que les modèles prédictifs actuels peinent à reproduire. Bien que l'IA puisse accélérer le processus d'écriture, les blagues générées manquent d'originalité et sont limitées par les données sur lesquelles les modèles ont été formés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498067/Claude_3_5_Model_Selector.png",
        "date": "Thu, 20 Jun 2024 14:00:00 GMT"
    },
    {
        "title": "La course à l'IA fait grimper la consommation électrique",
        "link": "https://www.forbes.com/sites/bethkindig/2024/06/20/ai-power-consumption-rapidly-becoming-mission-critical/?ss=ai",
        "body": "La course à l'IA entre les géants de la tech entraîne une augmentation massive de la consommation électrique, avec des centres de données passant de dizaines de milliers à plus de 100 000 accélérateurs IA. La consommation électrique des centres de données devrait tripler en 2024 selon Morgan Stanley, atteignant 46 TWh. Les prévisions de Wells Fargo prévoient une augmentation de 550 % de la demande d'énergie pour l'IA d'ici 2026, puis de 1 150 % supplémentaires d'ici 2030. Les fabricants de puces comme Nvidia, AMD et Intel sortent de nouvelles générations d'accélérateurs IA, avec une consommation électrique plus élevée. Les centres de données adoptent le refroidissement liquide pour répondre aux exigences de refroidissement de ces clusters GPU massifs. La consommation d'énergie est un problème crucial pour l'industrie de l'IA, et la course à l'efficacité énergétique est un nouveau domaine de concurrence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66747c66ef7a47579bd89357/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "The Future of AI with Vinod Khosla",
        "link": "https://www.forbes.com/video/9036c952-a8f2-4911-8b14-3ce8055c3943/?ss=ai",
        "body": "Vinod Khosla, entrepreneur et investisseur de renom, s'est joint au panel de Forbes' Iconoclast Summit 2024, intitulé « The Midas Touch : Battle for AI's Future ». Lors de cette discussion, animée par Alex Konrad, Senior Editor chez Forbes, Khosla partage ses idées sur l'évolution de l'IA et de la technologie. Il aborde les délais d'adaptation et d'adoption de ces technologies, offrant des perspectives précieuses pour quiconque travaille dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2024/06/20/9036c952-a8f2-4911-8b14-3ce8055c3943_thumb.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 19:00:00 GMT"
    },
    {
        "title": "Safe Superintelligence",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2054806_le-co-fondateur-dopenai-ouvre-sa-nouvelle-startup",
        "body": "Ilya Sutskever, co-fondateur d'OpenAI, lance une nouvelle startup d'IA, Safe Superintelligence, avec Daniel Gross (ex-Apple) et Daniel Levy (ex-OpenAI). L'entreprise se concentre sur le développement d'une superintelligence sécurisée, reconnaissant les risques associés à la création de machines plus intelligentes que les humains. Sutskever souligne la responsabilité énorme que porteront les entreprises d'IA dans le futur, et OpenAI est critiqué pour son manque de sérieux face à ces risques. L'équipe de Safe Superintelligence cherche à recruter les meilleurs talents mondiaux pour relever ce défi technique complexe.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/11/openai-768x432.jpg?resize=169,169&key=0bec5f35",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : les acteurs clés, les défis et l'enthousiasme",
        "link": "https://www.theverge.com/24182381/ai-industry-politics-openai-anthropic-elon-musk-xai-decoder-podcast-interview",
        "body": "Résumé : \n\nDans cet épisode spécial du podcast Decoder, les invités Alex Heath et Kylie Robison explorent l'explosion moderne de l'IA, ses acteurs clés et ses développements récents. Ils discutent de l'influence d'OpenAI sur le secteur technologique et des efforts de Google pour concurrencer. Le rôle de l'enthousiasme dans le financement et le développement de produits IA est également abordé, ainsi que la paranoïa autour des risques potentiels de l'IA. L'épisode couvre également d'autres sujets importants tels que les startups IA, le débat sur le code ouvert, et ce que c'est que de travailler quotidiennement dans l'industrie de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25255284/HT054_AI_writing_2.jpg",
        "date": "Thu, 20 Jun 2024 14:30:51 GMT"
    },
    {
        "title": "Claude 3.5 Sonnet, un nouveau modèle d'IA d'Anthropic",
        "link": "https://www.theverge.com/2024/6/20/24181961/anthropic-claude-35-sonnet-model-ai-launch",
        "body": "Anthropic, une entreprise spécialisée dans l'IA, lance un nouveau modèle appelé Claude 3.5 Sonnet, qui, selon elle, peut égaler ou surpasser les modèles actuels de ses concurrents, tels que OpenAI et Google. Claude 3.5 Sonnet est annoncé comme étant plus performant et deux fois plus rapide que son prédécesseur. Bien que les benchmarks doivent être pris avec précaution, Claude 3.5 Sonnet a obtenu de meilleurs résultats que ses concurrents dans la plupart des tests. Ce nouveau modèle excelle dans des tâches telles que l'écriture et la traduction de code, la gestion de workflows complexes, l'interprétation de graphiques et la transcription de texte à partir d'images. Il comprend également mieux l'humour et peut produire du contenu écrit d'une manière plus humaine. Anthropic introduit également une nouvelle fonctionnalité appelée « Artifacts », qui permet aux utilisateurs d'interagir avec les résultats de leurs requêtes, améliorant ainsi l'utilité de l'outil au-delà d'un simple chatbot. La sortie de Claude 3.5 Sonnet s'inscrit dans la course à l'armement de l'IA, avec des entreprises se disputant la première place dans ce domaine en constante évolution.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3840x2160/2400x1600/filters:focal(1920x1080:1921x1081):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498067/Claude_3_5_Model_Selector.png",
        "date": "Thu, 20 Jun 2024 14:00:00 GMT"
    },
    {
        "title": "Le Slop, le nouveau fléau de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2054068_le-pire-de-chatgpt-le-slop-qui-est-en-train-de-pourrir-le-web",
        "body": "Le terme \"slop\" désigne les contenus de basse qualité générés par l'IA qui inondent le web. Apparu sur des forums et dans les commentaires de vidéos YouTube, il fait référence à la boue qui reste au fond des citernes de navires pétroliers. Le \"slop\" inclut les hallucinations de l'IA, comme un sondage macabre de Microsoft ou des stories de plafond sur Snapchat. Le terme permet de labelliser facilement ces contenus indésirables, tout comme le mot \"spam\" a été utilisé pour qualifier les e-mails indésirables. La popularisation du terme est attribuée à Simon Willison, un développeur britannique, qui se montre optimiste quant à son impact potentiel pour lutter contre les effets négatifs de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/clarote-ai4medialabour-resources-2560x1440-1-768x432.jpg?resize=169,169&key=5746de90",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La Cnil met en garde contre les abus de l'IA dans les campagnes électorales",
        "link": "https://www.frandroid.com/culture-tech/politique/2054028_elections-legislatives-pourquoi-lia-pourrait-etre-un-probleme-durant-la-campagne",
        "body": "La présidente de la Cnil a adressé un avertissement aux candidats aux élections législatives de 2024 concernant le respect des données personnelles et l'utilisation responsable de l'IA. L'autorité a observé une évolution des techniques de prospection, avec une augmentation des campagnes par SMS. La Cnil s'inquiète de l'utilisation des grands modèles de langage et des \"hypertrucages\" (deepfakes), qui posent des risques de biais, de discriminations et de sécurité des données. Elle met également en garde contre l'analyse intensive, le profilage et le ciblage des électeurs via des outils d'IA. Des contrôles formels seront effectués auprès des partis suscitant le plus de plaintes, et des mesures correctrices seront prises si nécessaire.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4467058735-496a068054-o-768x432.jpg?resize=169,169&key=94d80aa8",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'automatisation intelligente",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/06/20/evolving-to-truly-adaptive--intelligent-automation/?ss=ai",
        "body": "L'article explore l'évolution de l'automatisation des processus métiers avec l'intégration de l'IA, en soulignant l'importance de distinguer entre l'automatisation et l'intelligence. Alors que l'automatisation robotisée des processus (RPA) a été surestimée, l'IA offre désormais des capacités génératives qui peuvent apporter une véritable intelligence à l'automatisation. L'accent est mis sur les niveaux d'automatisation intelligente des processus (IPA), avec le niveau 3 visant à atteindre des systèmes intelligents et adaptatifs capables d'optimiser les tâches d'intégration et d'automatisation complexes. L'avenir réside dans les systèmes adaptatifs de niveau 3, qui peuvent comprendre et intégrer les données entre différents systèmes, éliminant ainsi les processus manuels absurdes. L'IA agentique, définie par OpenAI, a le potentiel de révolutionner l'automatisation en permettant aux systèmes de poursuivre des objectifs complexes avec une supervision humaine limitée. Ces systèmes autonomes et adaptatifs peuvent gérer les changements et les problèmes, tout en traitant une large gamme d'entrées et de sorties multimodales. Bien qu'encore à ses débuts, l'IA agentique, associée à la forte demande des organisations pour des capacités d'automatisation plus intelligentes, annonce une nouvelle vague d'automatisation intelligente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6672de01d3eff1ffae7e904d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 20 Jun 2024 08:59:00 GMT"
    },
    {
        "title": "L'IA générative doit-elle être accompagnée d'avertissements ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/20/what-if-the-surgeon-general-called-for-a-warning-label-on-generative-ai/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée de placer des étiquettes d'avertissement sur l'IA générative, en se concentrant sur son impact potentiel sur la santé mentale des utilisateurs, en particulier des jeunes. Il compare cette idée aux appels récents du Surgeon General des États-Unis à apposer des étiquettes d'avertissement sur les médias sociaux. L'article souligne les avantages et les inconvénients potentiels de cette approche, y compris la possibilité de protéger les utilisateurs des effets négatifs sur leur santé mentale et les défis liés à la mise en œuvre efficace de tels avertissements. Il examine également le rôle des entreprises technologiques, les implications juridiques potentielles et les détails spécifiques de ce que ces avertissements pourraient inclure. Enfin, il présente un projet d'avertissement et discute de la possibilité de rendre ces étiquettes d'avertissement volontaires ou réglementées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66733fce9df8277e1e5dd40e/0x0.jpg?format=jpg&crop=3495,2328,x589,y0,safe&width=440",
        "date": "Thu, 20 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "Snapchat's AR Ambitions",
        "link": "https://www.theverge.com/2024/6/19/24181965/snapchat-ai-prompt-custom-lens",
        "body": "Snapchat dévoile un aperçu de son futur modèle d'IA fonctionnant directement sur l'appareil, capable de transformer l'environnement de l'utilisateur avec la réalité augmentée. Ce modèle permettra aux créateurs de créer des lentilles personnalisées à partir d'un texte, ouvrant ainsi la voie à des effets visuels surprenants. De plus, Snapchat lance une suite d'outils d'IA pour faciliter la création d'effets AR personnalisés, y compris des effets faciaux, des transformations en temps réel et la génération d'actifs 3D. Ces fonctionnalités s'ajoutent aux récentes innovations de Snapchat dans le domaine de l'IA, telles que l'envoi de snaps générés par IA et le lancement d'un chatbot AI alimenté par ChatGPT.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2638x1468/2400x1600/filters:focal(1319x734:1320x735):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25498203/snapchat_on_device_ai.png",
        "date": "Wed, 19 Jun 2024 21:26:21 GMT"
    },
    {
        "title": "SSI : une nouvelle entreprise axée sur la sécurité de l'IA",
        "link": "https://www.theverge.com/2024/6/19/24181870/openai-former-chief-scientist-ilya-sutskever-ssi-safe-superintelligence",
        "body": "Ilya Sutskever, cofondateur et ancien scientifique en chef d'OpenAI, lance une nouvelle entreprise spécialisée dans l'IA, Safe Superintelligence Inc. (SSI). SSI a pour objectif unique de créer un système d'IA sûr et puissant, en accordant une importance égale à la sécurité et aux capacités. La startup entend avancer rapidement tout en maintenant la sécurité comme priorité. Ilya Sutskever, Daniel Gross (ancien responsable de l'IA chez Apple) et Daniel Levy (ancien membre du personnel technique d'OpenAI) sont les cofondateurs. La sécurité est au cœur de SSI, à l'abri des pressions commerciales à court terme, ce qui lui permet de se développer en toute tranquillité. Sutskever a récemment quitté OpenAI après avoir tenté de destituer son PDG, Sam Altman. Des chercheurs en IA de renom ont également quitté OpenAI en raison de préoccupations similaires concernant la sécurité. SSI se concentrera exclusivement sur la création d'une superintelligence sûre, sans se laisser distraire par d'autres projets.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/13292779/acastro_181017_1777_brain_ai_0002.jpg",
        "date": "Wed, 19 Jun 2024 18:03:37 GMT"
    },
    {
        "title": "Les dieux de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/19/god-like-ai-and-the-decentralized-internet/?ss=ai",
        "body": "L'article explore l'idée d'une IA \"divine\" et la façon dont elle pourrait révolutionner notre monde. Ramesh Raskar, qui enseigne sur le futur de l'IA à MIT, suggère que l'IA pourrait devenir si avancée que nous pourrions avoir besoin d'une entité impartiale et digne de confiance pour orchestrer son utilisation. Il présente des exemples d'IA \"divines\" existantes, telles que Google Maps en tant que \"Dieu du trafic\" et ChatGPT en tant que \"Dieu de l'information publique\". Raskar identifie deux tendances clés qui déverrouillent le potentiel d'une IA \"divine\" : l'omniprésence de l'informatique et la prolifération d'agents personnels IA. Il suggère que ces agents IA pourraient commencer à communiquer entre eux, menant à une pensée plus complexe. L'article conclut en réfléchissant à un futur où plusieurs \"dieux\" IA coexistent, chacun avec son domaine d'expertise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66735fd35bb8e1fbe1d2c266/0x0.jpg?format=jpg&crop=1280,720,x0,y0,safe&width=440",
        "date": "Wed, 19 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La mort de la pensée linéaire",
        "link": "https://www.forbes.com/sites/steveandriole/2024/06/19/how-ai-kills-linear-thinking/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667322b9623c7170ca4c4400/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 19 Jun 2024 18:00:00 GMT"
    },
    {
        "title": "La chute de Perplexity",
        "link": "https://www.wired.com/story/perplexity-is-a-bullshit-machine/",
        "body": "L'article explore les pratiques controversées de Perplexity, une startup de recherche d'IA qui a récemment attiré des investissements importants. Perplexity se décrit comme un moteur de recherche alimenté par l'IA, combinant les fonctionnalités d'un moteur de recherche traditionnel et d'un chatbot. Cependant, l'analyse de WIRED suggère que Perplexity ignore les normes de l'industrie, gratte des sites Web sans permission et fournit des réponses inexactes et mal attribuées. Malgré les affirmations de Perplexity sur la transparence, ses pratiques de crawl Web sont opaques et impliquent l'utilisation d'adresses IP secrètes. L'article soulève également des questions sur la manière dont Perplexity génère des réponses, suggérant qu'il résume parfois des articles de presse sans y accéder directement, en se basant plutôt sur des URL et des métadonnées trouvées dans les moteurs de recherche. La startup est également confrontée à des accusations de plagiat et de violation de droits d'auteur. La réponse de Perplexity à ces allégations a été qualifiée d'évasive, et l'entreprise a depuis supprimé les références à ses adresses IP publiques. L'article conclut en soulignant l'importance de comprendre comment Perplexity fonctionne, au-delà de ce qu'elle fait, soulignant les implications éthiques et juridiques potentielles de ses pratiques.",
        "image": "",
        "date": "Wed, 19 Jun 2024 16:05:00 GMT"
    },
    {
        "title": "La Réalité de l'IA",
        "link": "https://ludic.mataroa.blog/blog/i-will-fucking-piledrive-you-if-you-mention-ai-again/",
        "body": "Résumé : \n\nL'article aborde les récentes innovations dans le domaine de l'IA, notamment GPT-4, et leurs implications potentielles pour la société. L'auteur, un scientifique des données expérimenté, exprime son mécontentement face à la fraude et à l'incompétence qui règnent dans le domaine de l'IA, où de nombreuses entreprises lancent des initiatives sans cas d'utilisation réelle. Il critique les dirigeants qui font la promotion de l'IA sans comprendre la technologie ou ses applications pratiques, et suggère que la plupart des entreprises devraient se concentrer sur l'amélioration de leurs opérations et de leur culture plutôt que de se précipiter pour adopter l'IA. L'auteur prévoit que l'IA pourrait potentiellement révolutionner certains secteurs, mais met en garde contre les risques associés à une adoption précipitée et malavisée. Il souligne l'importance de cas d'utilisation clairs et de la collaboration interfonctionnelle, et exprime son dégoût pour les opportunistes qui exploitent le battage médiatique entourant l'IA, la blockchain et l'informatique quantique.",
        "image": "",
        "date": "Wed, 19 Jun 2024 15:34:46 GMT"
    }
]