[
    {
        "title": "CoCounsel : l'IA au service de l'efficacité fiscale et comptable",
        "link": "https://tax.thomsonreuters.com/en/accounting-solutions/c/cocounsel-tax/cocounsel-ai-for-tax-audit-and-accounting-professionals",
        "body": "CoCounsel est une solution d'automatisation des processus manuels dans le domaine fiscal et comptable, qui permet d'améliorer la précision et de réduire les risques d'erreurs. L'IA de CoCounsel décompose les tâches complexes en étapes plus simples et gère intelligemment chaque partie du processus, garantissant ainsi une exécution sans faille. Les avantages incluent une efficacité améliorée du flux de travail, des réponses précises et fiables, et une conformité réglementaire simplifiée. De plus, CoCounsel offre un accès instantané à des sources d'informations fiables, telles que Checkpoint, des données clients et des analyses propriétaires, éliminant ainsi les recherches chronophages. La plateforme peut également interpréter des documents financiers, automatiser la production de rapports de conformité et rationaliser la prise de décision grâce à ses capacités d'IA.",
        "image": "",
        "date": "Mon, 02 Jun 2025 15:08:37 GMT"
    },
    {
        "title": "L'IA pour la santé des femmes",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/02/ai-can-revolutionize-womens-healthcare--heres-how/?ss=ai",
        "body": "L'article met en lumière les inégalités historiques dans la recherche médicale entre les hommes et les femmes, en particulier dans le domaine de la santé des femmes. Avec l'émergence de l'IA, de nouvelles opportunités se présentent pour combler ces lacunes et améliorer les diagnostics et les traitements pour les femmes. L'IA peut contribuer à une meilleure compréhension de la santé féminine, au-delà de la simple santé reproductive, et à l'identification de facteurs de risque spécifiques aux femmes, comme dans le cas du cancer du sein. De plus, l'IA peut aider à analyser de vastes ensembles de données provenant de dispositifs portables et à identifier des schémas dans des données génétiques, biologiques et symptomatiques pour améliorer les diagnostics et les soins. Cependant, l'IA n'est pas une solution parfaite et peut perpétuer les préjugés si elle n'est pas utilisée correctement. Les experts soulignent l'importance de réduire les préjugés dans les données et d'utiliser l'IA pour se concentrer sur les domaines de la santé féminine qui ont été négligés par la recherche traditionnelle. Enfin, l'article souligne l'enthousiasme croissant pour le potentiel de l'IA dans ce domaine et encourage à continuer à explorer ces solutions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d42f76a04cfc0fcf909786/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 02 Jun 2025 15:08:00 GMT"
    },
    {
        "title": "Les majors de la musique s'allient à l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2633777_universal-sony-warner-les-majors-de-la-musique-seraient-sur-le-point-de-tout-donner-a-lia",
        "body": "Les grandes maisons de disques Universal, Warner et Sony sont en pourparlers pour autoriser des startups spécialisées en IA à utiliser leur catalogue musical. Cette décision marque un changement de leur position initiale, opposée à l'IA générative, et pourrait mettre fin aux litiges juridiques. OpenAI, un acteur majeur du secteur, admet avoir volé du contenu pour développer son IA, et cherche désormais des accords pour une utilisation plus éthique. Ces startups de musique générée par IA font face à des poursuites de la RIAA, réclamant des dédommagements importants. Les accords pourraient permettre à l'industrie musicale de rejoindre d'autres médias ayant déjà signé avec OpenAI, tout en protégeant les artistes et en assurant leur rémunération.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/spotify-1200x900-1-768x576.jpg?resize=225,225&key=6cb342f3",
        "date": "Sun, 01 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Apple ouvre ses portes aux développeurs tiers",
        "link": "https://www.frandroid.com/marques/apple/2633473_lidee-dapple-pour-rendre-son-ia-enfin-plus-interessante",
        "body": "À l'approche de la WWDC 2025, Apple cherche à relancer son programme d'IA, Apple Intelligence, en retard par rapport à ses concurrents. La firme pourrait annoncer l'ouverture de ses modèles de base d'Apple Intelligence à des développeurs tiers, leur permettant de créer des applications personnalisées pour améliorer l'offre actuelle. Cette stratégie vise à rendre les iPhone et MacBook plus attrayants, bien qu'il soit trop tôt pour prédire son efficacité. Bloomberg suggère qu'Apple pourrait commencer par ouvrir ses petits LLM, qui contiennent tout de même trois milliards de paramètres.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/apple-intelligence-1200x671-1-768x429.jpg?resize=168,168&key=5361302b",
        "date": "Sun, 01 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "La démocratie de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/02/swarm-intelligence-is-reshaping-how-ai-gets-trained/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683cee3c5d88a92e3dd3cdff/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 02 Jun 2025 12:07:00 GMT"
    },
    {
        "title": "La recherche d'emploi intelligente",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/02/linkedin-launches-ai-job-search-tool-for-premium-users/?ss=ai",
        "body": "LinkedIn a lancé une nouvelle fonctionnalité de recherche d'emploi basée sur l'IA pour ses utilisateurs premium, qui utilise des modèles linguistiques de grande taille pour interpréter les intentions des utilisateurs et fournir des résultats de recherche d'emploi personnalisés et pertinents. Cette nouvelle fonctionnalité permet aux utilisateurs de décrire le type d'emploi qu'ils recherchent en langage naturel, éliminant ainsi le besoin de filtres fastidieux. L'IA de LinkedIn interprète la requête, analyse les offres d'emploi disponibles et fournit des résultats adaptés. Cette approche vise à réduire les frictions souvent associées à la recherche d'emploi, telles que les descriptions de poste vagues et la nécessité de parcourir de nombreuses offres. La fonctionnalité s'appuie sur le traitement du langage naturel pour comprendre les besoins des utilisateurs et fournit des informations transparentes sur la correspondance entre les qualifications d'un candidat et les exigences du poste. De plus, l'IA peut aider ceux qui ne connaissent pas les mots-clés ou les titres de poste précis en suggérant des pistes concrètes, transformant ainsi une vague idée de carrière en opportunités réelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683cb068e978306c46db1595/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 02 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "Apple et l'IA : des attentes déçues",
        "link": "https://www.frandroid.com/marques/apple/2633365_une-deception-le-malaise-dapple-autour-de-lia-va-continuer-encore-un-moment",
        "body": "La conférence WWDC 2025 d'Apple, qui se tiendra le 9 juin, est très attendue en termes d'annonces liées à l'intelligence artificielle. Cependant, selon le journaliste Mark Gurman, l'événement pourrait être une déception en la matière. Apple fait face à des critiques internes et externes concernant son retard dans le domaine de l'IA, notamment avec le fiasco de Siri 2. La marque s'apprête à ouvrir ses Foundation Models à des développeurs tiers, mais mise sur 2026 pour vraiment convaincre en matière d'IA. En attendant, ses concurrents comme Google, Open AI et Perplexity avancent rapidement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/apple-intelligence-sur-iphone-16e-1200x675-1-768x432.jpg?resize=169,169&key=4dc19af6",
        "date": "Sun, 01 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Samsung s'associe à Perplexity AI",
        "link": "https://www.frandroid.com/marques/samsung/2633371_samsung-sallierait-a-perplexity-le-concurrent-direct-de-google-dans-un-deal-a-500-millions",
        "body": "Samsung s'apprête à conclure un accord stratégique avec Perplexity AI, une start-up américaine qui ambitionne de concurrencer Google dans le domaine de la recherche. Perplexity AI se distingue en proposant un moteur de recherche conversationnel, s'appuyant sur des modèles de langage avancés, qui fournit des réponses directes et informées plutôt qu'une simple liste de liens. L'intégration de Perplexity dans les appareils Samsung se fera en plusieurs phases, incluant l'installation préinstallée sur les appareils Galaxy et l'extension au navigateur Samsung Internet. L'accord vise également à moderniser l'assistant vocal Bixby de Samsung en utilisant les technologies de Perplexity. De plus, Samsung participera à la prochaine levée de fonds de Perplexity, évaluée à 500 millions de dollars, valorisant la start-up à 14 milliards de dollars. Cet accord complexe pourrait menacer l'hégémonie de Google et perturber l'écosystème Android, en particulier si Apple s'associe également à Perplexity.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/perplexity-1200x900-1-768x576.jpeg?resize=225,225&key=f5f8a0cd",
        "date": "Sun, 01 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Samsung s'associe à Perplexity",
        "link": "https://www.frandroid.com/marques/samsung/2633273_galaxy-s26-samsung-preparerait-un-gros-coup-cote-ia-pour-moins-dependre-de-google",
        "body": "Samsung, cherchant à réduire sa dépendance envers les modèles d'IA de Google, serait sur le point de s'associer avec Perplexity, une startup d'IA. Cet accord intégrerait l'application et l'assistant intelligent de Perplexity dans les futurs appareils Samsung, y compris potentiellement comme solution par défaut sur les Galaxy S26 attendus en 2026. Samsung deviendrait également l'un des principaux investisseurs de Perplexity, participant à un cycle de financement de 500 millions de dollars. Bien que Gemini de Google ne soit pas complètement abandonné, ce partenariat offre à Samsung plus de flexibilité et d'indépendance dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/samsung-galaxy-s25-16-1200x800-1-768x512.jpg?resize=200,200&key=d0482a5e",
        "date": "Sun, 01 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA incarnée",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/06/02/the-strategy-behind-hugging-faces-acquisition-of-pollen-robotics/?ss=ai",
        "body": "L'acquisition de Pollen Robotics par Hugging Face marque un tournant dans l'évolution de l'IA, passant d'une intelligence purement numérique à une forme physique. Cette acquisition s'appuie sur trois piliers : l'intégration verticale de la pile IA-robotique, l'exploitation de l'écosystème grâce à une vaste communauté de développeurs, et un avantage de timing grâce à des modèles fondamentaux capables de contrôler des systèmes physiques. Hugging Face accède immédiatement au robot humanoïde Reachy 2 de Pollen, une plateforme de recherche robuste et ouverte déjà adoptée par des institutions de premier plan. Le timing est stratégique, avec la reconnaissance de l'industrie et une forte demande des développeurs pour des outils de robotique ouverts. L'acquisition s'inscrit dans la vision de Hugging Face d'ouvrir l'IA et la robotique, combinant des logiciels open-source avec un matériel ouvert. Le marché de l'IA incarnée est à un point d'inflexion, avec des avancées théoriques se traduisant par des applications pratiques, grâce à des modèles fondamentaux de robotique et des réductions de coûts matérielles. Les modèles d'IA incarnée, comme Pi0 de Hugging Face, étendent l'IA générative à la robotique, en envoyant des commandes directement au matériel robotique. La combinaison de l'infrastructure IA de Hugging Face et de l'expertise robotique de Pollen crée des synergies techniques uniques, offrant une couche d'intelligence essentielle pour la prochaine génération de robots. Cette acquisition représente un changement fondamental dans l'évolution conjointe de l'IA et de la robotique, créant une valeur unique grâce à une philosophie open-source.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683d25be6e2cc3bcd5d0a8df/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 02 Jun 2025 04:00:00 GMT"
    },
    {
        "title": "Apple's AI Ambitions",
        "link": "https://www.bloomberg.com/news/newsletters/2025-06-01/apple-s-wwdc-2025-plan-macos-tahoe-apple-intelligence-ai-ios-26-games-app-mbdlzqpz",
        "body": "Bien qu'Apple ait lancé sa plateforme d'IA il y a un an, peu d'annonces lors de la WWDC montrent qu'il rattrape ses concurrents comme OpenAI et Google. L'article aborde également le nouveau thème de la Californie pour macOS, le passage à iOS 26 et macOS 26, et l'application de jeux dédiée d'Apple. La pression s'intensifie sur Apple pour qu'il trouve son prochain produit révolutionnaire, notamment avec l'accord entre Jony Ive et OpenAI.",
        "image": "",
        "date": "Sun, 01 Jun 2025 19:27:59 GMT"
    },
    {
        "title": "Des erreurs de citation soulèvent des questions sur l'utilisation de l'IA dans un rapport controversé",
        "link": "https://www.theverge.com/news/676945/rfk-jr-maha-health-report-ai-slop#comments",
        "body": "Titre",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2217033977.jpg?quality=90&strip=all&crop=0%2C1.0001419194286%2C84.4%2C84.399722679697&w=2400",
        "date": "Sat, 31 May 2025 22:30:41 GMT"
    },
    {
        "title": "L'IA et l'émerveillement humain",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/01/wonder-machine-will-ai-reshape-our-ability-to-experience-awe/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur la capacité humaine à ressentir de l'émerveillement et suggère que l'IA peut élargir notre expérience de l'émerveillement plutôt que de la réduire. Il souligne l'importance de l'émerveillement pour la santé mentale et physique, et comment l'IA peut révéler de nouveaux domaines de la connaissance et de la beauté. L'article met également en garde contre les risques de l'habituation et de l'authentique expérience de l'émerveillement, et suggère que la clé réside dans une intégration réfléchie de l'IA dans nos vies, préservant ainsi l'espace pour des expériences d'émerveillement non médiées. Enfin, il propose trois principes pratiques pour préserver et améliorer notre capacité d'émerveillement à l'ère de l'IA : aspirer à donner un sens, s'émerveiller chaque jour et explorer de nouveaux territoires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6839a84e9db6b67f75c20dc6/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Le futur du travail : l'IA et l'évolution des opportunités d'emploi",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/01/ai-may-be-erasing-entry-level-jobs/?ss=ai",
        "body": "Un nouveau rapport sur l'emploi soulève des inquiétudes quant au déplacement des emplois, en particulier pour les nouveaux diplômés et les travailleurs peu expérimentés. L'étude, réalisée par Signalfire, révèle un changement générationnel avec une diminution des opportunités d'entrée de gamme pour les nouveaux arrivants sur le marché du travail. Ce rapport, basé sur des données de 650 millions de professionnels et 80 millions d'organisations, suggère une augmentation du chômage chez les nouveaux diplômés universitaires et prédit des difficultés pour la génération Z en tant que main-d'œuvre. Les admissions dans certaines écoles de droit augmentent, ce qui suggère que les jeunes professionnels retardent leur entrée sur le marché du travail dans les périodes d'incertitude économique. L'étude indique également une diminution des rôles non techniques et une augmentation de la demande de postes hautement techniques occupés par des personnes expérimentées. La question se pose de savoir si l'éducation universitaire prépare les étudiants aux compétences recherchées par les employeurs à l'ère de l'IA. L'étude analyse également les tendances géographiques de la création d'emplois dans le secteur de la technologie, avec l'émergence de hubs régionaux tels que Miami et San Diego, et la domination continue de San Francisco et New York. Les économistes et les urbanistes prévoient que ces tendances exacerberont le déclin des petites villes et la croissance des grandes zones métropolitaines. L'article cite Nathaniel Whittemore du AI Daily Brief, qui souligne que l'augmentation de la productivité due à l'IA pourrait conduire les entreprises à exiger davantage de leurs employés. Whittemore mentionne également les ingénieurs d'Amazon, dont les rôles ressemblent de plus en plus à ceux des travailleurs d'entrepôt, avec des quotas serrés et des mandats de productivité stricts. L'article conclut en citant le rapport, qui souligne l'importance des formations, du travail indépendant et des projets créatifs pour les nouveaux diplômés, ainsi que la nécessité pour les employeurs d'investir dans la prochaine génération de talents pour assurer leur succès à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a42a0cbafe132da446e41/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'avenir de l'humanité et de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/01/mind-bending-new-inventions-that-artificial-general-intelligence-might-discover-for-the-sake-of-humanity/?ss=ai",
        "body": "Résumé : \n\nL'article explore l'idée selon laquelle l'AGI (intelligence artificielle générale) pourrait être la dernière invention dont l'humanité aura jamais besoin, car elle pourrait découvrir toutes les autres inventions possibles. Il examine les avantages potentiels et les pièges de l'utilisation de l'AGI pour inventer de nouvelles technologies, y compris la possibilité que l'AGI invente quelque chose qui pourrait nuire à l'humanité. L'article soulève également des questions sur la capacité de l'AGI à inventer, en se demandant si l'acte d'invention nécessite une créativité intrinsèquement humaine. Enfin, il prédit que l'AGI pourrait être atteinte d'ici 2040 et suggère des inventions potentielles qui pourraient en résulter au cours de la décennie suivante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b725fe4ebb3154624d8e5/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA pour tous",
        "link": "https://www.forbes.com/sites/gusalexiou/2025/06/01/does-ai-make-technology-more-accessible-or-widen-digital-inequalities/?ss=ai",
        "body": "L'intelligence artificielle (IA) offre de nombreuses possibilités pour améliorer l'accessibilité pour les personnes en situation de handicap, à condition que des principes d'inclusivité soient intégrés dès la conception. L'IA peut simplifier les tâches grâce à l'automatisation et à une personnalisation poussée, ce qui peut également bénéficier à l'accessibilité. Par exemple, l'IA peut générer des descriptions audio et du texte de remplacement pour les personnes malvoyantes, fournir des légendes en temps réel pour les malentendants, simplifier les contenus Web pour les personnes ayant des difficultés d'apprentissage et permettre la domotique par la voix ou les gestes pour ceux qui ont des troubles du mouvement. \n\nL'IA a également un impact sur l'accessibilité de ses propres interfaces, en particulier pour les modèles linguistiques de grande taille qui utilisent des interfaces conversationnelles. Il est important que ces modèles puissent reconnaître des formes de langage non standard, telles que le langage des personnes ayant un trouble du langage ou des besoins neurodiverses. De plus, l'absence de langage inclusif et de concepts liés au handicap dans les données d'entraînement des modèles peut être problématique. AIMAC (AI Model Accessibility Checker) est un outil open source qui permet d'évaluer l'accessibilité de différents modèles d'IA en analysant le code HTML généré en réponse à des invites liées à la conception de pages Web. \n\nFinalement, l'IA joue un rôle croissant dans la programmation, avec des entreprises comme Google et Meta qui utilisent de plus en plus l'IA pour générer du code. Il est donc crucial que l'accessibilité soit prise en compte dès maintenant pour éviter des problèmes futurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b3d185a99f9db750c204b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 06:00:00 GMT"
    },
    {
        "title": "Défis de l'adoption de l'IA autonome",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/05/31/the-rise-of-agentic-ai-3-big-barriers-enterprises-must-overcome/?ss=ai",
        "body": "Titre : Défis de l'adoption de l'IA autonome",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b9689a193c23e5682d7a2/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "La montée des robots combattants",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/31/watch-the-worlds-first-humanoid-robot-kickboxing-match/?ss=ai",
        "body": "Bien que les robots combattants Unitree G1 d'une compétition de kickboxing en Chine ne soient pas encore très impressionnants, leur existence soulève des questions intéressantes pour l'avenir de l'IA et de l'emploi humain. L'entraînement des robots via l'IA, leur capacité à se relever et leur potentiel dans les sports de combat sont mis en avant. Avec l'innovation dans le domaine des robots humanoïdes, leur agilité et leurs compétences vont s'améliorer de manière exponentielle. Bien que les combats de robots ne soient pas encore très divertissants, ils pourraient offrir une alternative aux sports de combat humains destructeurs pour la santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683b91d10bab908635d12991/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 01 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "Gmail introduit des résumés automatiques pour les threads complexes",
        "link": "https://www.theverge.com/news/676933/gmail-ai-summaries-workspace-android-ios#comments",
        "body": "Gmail introduit une nouvelle fonctionnalité basée sur l'IA qui crée automatiquement des résumés pour les threads d'emails complexes et longs. Ces résumés seront générés sans intervention de l'utilisateur et apparaîtront au-dessus des emails en anglais sur mobile. Les résumés seront mis à jour en temps réel avec les nouvelles réponses. La fonctionnalité est actuellement déployée pour les utilisateurs de Google Workspace et pourrait éventuellement être étendue aux utilisateurs réguliers de Gmail. Les utilisateurs peuvent toujours demander manuellement un résumé s'il n'est pas généré automatiquement, et les fonctionnalités IA peuvent être désactivées dans les paramètres.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gmail-ai-summary.jpg?quality=90&strip=all&crop=0%2C0.049950049950048%2C100%2C99.9000999001&w=2400",
        "date": "Sat, 31 May 2025 22:30:41 GMT"
    },
    {
        "title": "Google Photos : nouvelles fonctionnalités IA et partage par QR codes",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/05/31/google-photos-just-got-a-huge-ai-powered-upgrade-and-easier-sharing/?ss=ai",
        "body": "Google Photos célèbre son 10e anniversaire avec de nouvelles fonctionnalités puissantes, notamment un nouvel éditeur alimenté par l'IA et le partage d'albums via des codes QR. L'éditeur, qui sera disponible à partir de juin pour Android 8 et versions ultérieures, a été entièrement repensé pour être plus intuitif et propose des fonctionnalités telles que Auto Frame, Reimagine et AI Enhance, qui améliorent et modifient les images grâce à l'IA. Le partage d'albums est désormais plus simple grâce aux codes QR scannables, permettant un accès facile aux albums partagés lors d'événements. La fonctionnalité est déjà disponible sur l'application Android de Google Photos.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6453785544c17b79714bd1ec/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 31 May 2025 19:00:00 GMT"
    }
]