[
    {
        "title": "Installer",
        "link": "https://www.theverge.com/2024/8/18/24222043/halide-process-zero-google-gemini-podcast-installer",
        "body": "Résumé : David Pierce, un expert en technologie grand public, partage ses réflexions et recommandations dans sa newsletter, Installer. Il mentionne brièvement son absence et recommande quelques livres. Il parle de diverses expériences qu'il a vécues récemment, notamment en matière de divertissement, de cuisine et de technologie. Il évoque également brièvement son expérience avec Niagara Launcher, un lanceur Android minimaliste. La majeure partie de l'article est consacrée à la présentation de Peter Huber, le créateur de Niagara Launcher, qui partage son écran d'accueil et ses applications préférées. Il mentionne également quelques fonctionnalités de Niagara Launcher, telles que les packs d'icônes, les widgets météo, de calendrier et de médias. L'article se termine par des recommandations de la communauté Installer, couvrant divers domaines tels que la photographie, la musique, la littérature et les applications.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2226x1485/2400x1600/filters:focal(1113x743:1114x744):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25575823/Installer_48.png",
        "date": "Sun, 18 Aug 2024 12:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA au service de la loi",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/18/supreme-court-justice-decries-the-human-toll-of-too-much-law-so-lets-put-generative-ai-to-work-and-overrule-this-problem-for-good/?ss=ai",
        "body": "L'article explore la proposition d'utiliser l'IA générative et les grands modèles linguistiques pour résoudre les problèmes liés à l'abondance de lois complexes et ambiguës. Il suggère que l'IA peut aider à rédiger, réviser et interpréter les lois, tout en améliorant leur clarté et leur précision. L'auteur souligne l'importance de garder les humains dans la boucle et propose des mesures de contrôle de qualité pour atténuer les risques de \"fabrications\" de l'IA. L'IA peut également aider les citoyens à naviguer dans les complexités juridiques et augmenter la demande de services juridiques professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c18f6453d3f7dbeddeec46/0x0.jpg?format=jpg&crop=1618,910,x0,y45,safe&width=440",
        "date": "Sun, 18 Aug 2024 06:09:00 GMT"
    },
    {
        "title": "iPhone 16 et l'avenir de l'IA",
        "link": "https://www.theverge.com/2024/8/17/24222355/iphone-16-rumors-leaks-cameras",
        "body": "L'article fournit des informations sur les prochains iPhone 16 d'Apple, en se concentrant sur les améliorations liées à l'IA. Les rumeurs suggèrent qu'Apple a redessiné la bosse de la caméra et ajouté un bouton de caméra sensible à la pression. Les modèles Pro auraient des écrans plus grands et tous les iPhone 16 prendraient en charge les fonctionnalités d'IA sur l'appareil, grâce à Apple Intelligence. Cela inclut des résumés et des outils d'écriture locaux, ainsi que des fonctionnalités plus avancées comme Image Playground. Les détails de conception suggèrent également une amélioration de la durée de vie de la batterie et une facilité de remplacement, avec un boîtier en acier inoxydable. La date de sortie d'Apple Intelligence avec iOS 18.1 est prévue pour octobre, selon Bloomberg.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931969/236794_iPhone_15_pro_pro_Max_VPavic_0011.jpg",
        "date": "Sat, 17 Aug 2024 14:14:33 GMT"
    },
    {
        "title": "Deepfake : une menace pour la démocratie",
        "link": "https://www.forbes.com/sites/solrashidi/2024/08/17/the-1st-ever-deep-fake-allegations-made-in-the-presidential-race/?ss=ai",
        "body": "Les deepfakes, images ou vidéos manipulées à l'aide de l'intelligence artificielle, représentent une menace sérieuse pour la démocratie, en particulier à l'approche des cycles électoraux. Le candidat républicain à la présidence, Donald Trump, a déjà accusé Kamala Harris d'utiliser la technologie deepfake pour gonfler la foule lors de ses rassemblements, remettant en cause l'intégrité des élections. Cette technologie rend de plus en plus difficile pour le citoyen moyen de distinguer le vrai du faux, ce qui pourrait avoir un impact sur les résultats électoraux. Les deepfakes peuvent être utilisés pour diffamer des candidats, influencer l'opinion publique et éroder la confiance du public. De plus, ils sont désormais accessibles non seulement aux États nations, mais aussi à des individus ou organisations avec des agendas politiques spécifiques. La prolifération de cette technologie nous mène en territoire inconnu, où la ligne entre le vrai et le faux est floue. Il est crucial de développer des stratégies robustes pour détecter et atténuer l'utilisation malveillante des deepfakes. Des progrès significatifs ont été réalisés dans le développement d'outils de détection, avec des investissements importants de la part de géants technologiques comme Amazon. Ces outils utilisent une combinaison d'algorithmes d'IA, de retours utilisateurs et de vérifications manuelles pour identifier et signaler les contenus suspects. Des initiatives collaboratives entre l'industrie, le monde académique et les agences gouvernementales ont également vu le jour pour lutter contre la prolifération des deepfakes. Enfin, il est essentiel de sensibiliser les électeurs à l'existence des deepfakes et de leur fournir les outils nécessaires pour distinguer le vrai du faux, afin de protéger l'intégrité du processus démocratique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c09a7fbf7ac799a705940c/0x0.jpg?format=jpg&crop=2546,1532,x166,y123,safe&width=440",
        "date": "Sat, 17 Aug 2024 12:00:00 GMT"
    },
    {
        "title": "L'IA en classe",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/08/17/back-to-school-essentials-for-k-12-teachers-exploring-ai/?ss=ai",
        "body": "L'IA transforme l'éducation mondiale, et les enseignants peuvent désormais l'utiliser pour améliorer leur enseignement. Voici cinq étapes pour commencer à exploiter l'IA en classe : \n\n1. Découvrez progressivement de nouveaux outils IA à votre rythme. Commencez par des applications simples et évoluez vers des outils plus complexes lorsque vous vous sentez plus à l'aise. \n\n2. Personnalisez l'apprentissage de chaque élève grâce à des outils de création de contenu assistés par l'IA, en différenciant les supports pédagogiques en fonction de leurs besoins. \n\n3. Gagnez en efficacité sans remplacer vos méthodes actuelles, mais en les améliorant. \n\n4. Familiarisez-vous avec les politiques de votre école en matière d'IA et protégez les données et la confidentialité de vos élèves. \n\n5. Collaborez avec vos collègues et vos élèves pour enrichir votre expérience d'apprentissage de l'IA et affiner votre approche. \n\nN'oubliez pas, l'objectif n'est pas de devenir un expert en IA, mais d'utiliser l'IA pour améliorer votre enseignement et votre confiance en tant qu'enseignant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66be9713a05cef31a7fb4f29/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "Le vol de contenu, une stratégie risquée pour les startups de l'IA ?",
        "link": "https://www.theverge.com/2024/8/16/24221353/eric-schmidt-says-the-quiet-part-out-loud",
        "body": "Lors d'une récente conférence à l'Université Stanford, l'ancien PDG de Google, Eric Schmidt, a fait une déclaration surprenante : il a suggéré que les startups de l'IA pouvaient voler du contenu si elles étaient sûres de leur succès, car elles pourraient ensuite engager des avocats pour « nettoyer le désordre ». Schmidt, qui a dirigé Google de 2001 à 2011, a une certaine expérience en matière de gestion des conséquences juridiques de décisions controversées. Il a également reconnu que Google Search et YouTube, dans leurs premières années, ont connu une croissance rapide en partie grâce à du contenu non autorisé. Cette déclaration soulève des questions éthiques et juridiques importantes pour les entreprises travaillant dans le domaine de l'IA, notamment en ce qui concerne la propriété intellectuelle et les responsabilités morales.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25574312/Eric_Schmidt_Command_Line.png",
        "date": "Fri, 16 Aug 2024 22:53:49 GMT"
    },
    {
        "title": "ChatGPT utilisé pour influencer les élections américaines",
        "link": "https://www.theverge.com/2024/8/16/24221982/openai-iranian-chatgpt-accounts-banned-chatgpt-us-election",
        "body": "OpenAI a interdit plusieurs comptes ChatGPT liés à une campagne d'influence iranienne qui créait et partageait du contenu sur les élections présidentielles américaines, entre autres sujets. L'opération utilisait principalement ChatGPT pour générer des articles et des commentaires sur les réseaux sociaux, qui étaient ensuite publiés sur des plateformes comme Instagram et X. OpenAI a lié ces comptes à Storm-2035, une opération iranienne secrète visant à influencer les électeurs américains en créant des sites web déguisés en médias politiques. La campagne a également généré du contenu sur divers autres sujets, notamment la guerre entre Israël et le Hamas, la participation d'Israël aux Jeux olympiques, la politique au Venezuela et les droits des communautés Latinx aux États-Unis. Selon OpenAI, l'enquête a révélé que la campagne n'avait pas réussi à obtenir un engagement significatif du public, la plupart des publications sur les réseaux sociaux n'ayant reçu que peu ou pas de likes, de partages ou de commentaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25334823/STK466_ELECTION_2024_CVirginia_D.jpg",
        "date": "Fri, 16 Aug 2024 19:26:31 GMT"
    },
    {
        "title": "Une Vie Pleine de Sens",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/16/how-we-can-harness-ai-and-age-to-navigate-age-spurts/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66bfbc1c0012d6c6033610e1/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 Aug 2024 21:07:00 GMT"
    },
    {
        "title": "Le rôle de l'IA dans le pardon et l'oubli",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/16/generative-ai-helping-you-be-a-nicer-person-who-embraces-forgive-and-forget-mindset/?ss=ai",
        "body": "Résumé : \n\nCet article explore le rôle de l'IA, en particulier de l'IA générative et des grands modèles linguistiques, dans l'aide aux individus pour pardonner et oublier. Il commence par définir le concept de \"pardonner et oublier\" et ses variations, puis présente des études de recherche sur le sujet. L'article suggère que l'IA peut être un outil puissant pour aider les gens à travers le processus de pardon et d'oubli, en offrant un soutien en temps réel, en suivant les états émotionnels et en envoyant des rappels quotidiens. Cependant, il met également en garde contre les limites de l'IA, y compris la possibilité de simplifier excessivement les émotions et les situations complexes. L'article conclut en soulignant l'importance de combiner l'IA avec un soutien humain professionnel pour obtenir les meilleurs résultats.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66820b6035bb2e5ebd662241/0x0.jpg?format=jpg&crop=3480,2611,x416,y0,safe&width=440",
        "date": "Fri, 16 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Google",
        "link": "https://www.theverge.com/2024/8/13/24216322/google-pixel-9-launch-event-live-blog-news-announcements-products",
        "body": "Google a récemment organisé un événement de lancement pour sa gamme de smartphones Pixel 9, mettant en avant les capacités de l'IA dans ses nouveaux appareils. La société a dévoilé plusieurs nouveaux appareils, notamment les Pixel 9, Pixel 9 Pro, Pixel 9 Pro XL et Pixel 9 Pro Fold, mettant l'accent sur l'intégration de l'IA dans leurs fonctionnalités. \n\nL'un des aspects les plus importants est le nouveau module photo, qui utilise l'IA pour offrir des fonctionnalités avancées, telles que la possibilité d'ajouter des personnes à une photo après la prise de vue. Google a également présenté Pixel Studio, une application de génération d'images basée sur l'IA, et Pixel Screenshots, une application qui utilise l'IA pour organiser et rechercher des captures d'écran. \n\nL'événement a également mis en lumière d'autres appareils, tels que les écouteurs Pixel Buds 2 Pro, la montre connectée Pixel Watch 3 et l'assistant vocal Gemini Live, qui utilise l'IA pour offrir une expérience utilisateur plus intuitive et réactive. \n\nGoogle a clairement fait de l'IA une priorité, la plaçant même avant son système d'exploitation Android, ce qui indique une évolution significative dans la stratégie de l'entreprise.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3437x2252/2400x1600/filters:focal(1719x1126:1720x1127):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25570968/Pixel_Google_Aug13_Live_Blog_The_Verge_084.JPG",
        "date": "Fri, 16 Aug 2024 17:00:00 GMT"
    }
]