[
    {
        "title": "Un mariage de titans de la tech",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/23/6-things-to-know-about-the-metagoogle-cloud-ai-deal/?ss=ai",
        "body": "Google et Meta ont conclu un accord de 10 milliards de dollars pour l'hébergement d'IA dans le cloud, ce qui représente un investissement important de la part de Meta dans le domaine de l'IA. Cet accord, qui durera jusqu'en 2031, reflète la stratégie de Meta consistant à investir massivement dans l'IA tout en réduisant sa main-d'œuvre humaine. L'accord donne à Google un avantage dans le marché du cloud IA, rivalisant ainsi avec AWS, le leader du marché. L'accord souligne également le débat « construire ou acheter » auquel sont confrontées les grandes entreprises en matière de développement de l'IA, ainsi que la position de Google en tant que fournisseur de services cloud fiables. Enfin, l'accord met en lumière les offres d'IA de Google, notamment Vertex AI, Generative AI Studio et Vision AI, qui contribuent à solidifier sa position dans le paysage concurrentiel du cloud AI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bdf594f756aae409e3b7e1/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 14:35:00 GMT"
    },
    {
        "title": "Essai gratuit de Veo 3, l'IA vidéo de Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2769417_google-gemini-ouvre-temporairement-veo-3-aux-utilisateurs-gratuits",
        "body": "Google offre temporairement un essai gratuit de Veo 3, sa technologie avancée de génération vidéo basée sur l'IA. Les utilisateurs de Gemini peuvent créer jusqu'à trois vidéos avec Veo 3 Fast, une version accélérée du modèle, jusqu'au dimanche soir (heure du Pacifique). Veo 3 Fast génère des vidéos de 8 secondes en 720p deux fois plus rapidement que le modèle standard. Le processus nécessite plusieurs minutes et les vidéos finalisées comportent un filigrane Veo et un watermark SynthID invisible. Josh Woodward, responsable de Gemini, a annoncé une mise à niveau de l'infrastructure TPU pour supporter cette initiative. Selon Google, plus de 40 millions de vidéos ont été créées avec Veo 3 depuis son lancement en mai 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/veo-3-france-gemini-google-croissant-768x432.jpg?resize=169,169&key=80167047",
        "date": "Fri, 22 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA et la stigmatisation des problèmes de santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/23/ai-has-icy-stigmas-against-people-who-say-they-might-have-mental-health-conditions/?ss=ai",
        "body": "L'IA générative peut perpétuer les stigmas associés aux problèmes de santé mentale, stéréotypant et traitant différemment les utilisateurs qui révèlent de tels problèmes. L'IA pourrait ancrer négativement les interactions futures, considérant l'utilisateur comme « déficient » ou « perturbé ». Cette dynamique est similaire à la stigmatisation humaine, mais l'IA apprend ces associations à partir de données écrites par des humains sur Internet. La recherche empirique confirme que l'IA peut encapsuler ces stigmas, bien que des études plus larges soient nécessaires. La bonne nouvelle est que, étant donné que ce problème est d'ordre computationnel, des solutions technologiques sont possibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685f22fae24463baeb7c88c5/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 23 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "IA et expérience utilisateur",
        "link": "https://x.com/elonmusk/status/1958852874236305793",
        "body": "Ce site web nécessite JavaScript pour fonctionner correctement. Un message suggère aux utilisateurs de l'activer ou d'utiliser un navigateur pris en charge, avec un lien vers le centre d'aide pour plus de détails. Cette exigence technique est importante pour garantir une expérience utilisateur fluide, en particulier pour ceux qui interagissent avec des fonctionnalités basées sur l'IA, qui peuvent être fortement dépendantes de JavaScript pour le traitement côté client. De plus, les politiques de service, de confidentialité et de cookies soulignent l'engagement du site en matière de sécurité des données, un aspect crucial pour les entreprises d'IA qui gèrent de grands ensembles de données.",
        "image": "",
        "date": "Fri, 22 Aug 2025 18:35:17 GMT"
    },
    {
        "title": "SpaceX's Starship Ambitions",
        "link": "https://www.forbes.com/sites/alexknapp/2025/08/22/the-prototype-stakes-are-high-for-elon-musks-latest-starship-test/?ss=ai",
        "body": "L'article fournit une mise à jour sur la prochaine tentative de test du lanceur Starship par SpaceX, après plusieurs échecs successifs. Il souligne l'importance de ce véhicule pour les futurs plans spatiaux, y compris pour la NASA. L'article mentionne également l'envoi par SpaceX d'expériences scientifiques, notamment sur l'impression biologique et les centres de données en orbite, vers la Station spatiale internationale. Il met en évidence une expérience conjointe de la NASA et d'IBM utilisant l'IA pour prédire l'activité solaire, ainsi que d'autres développements dans le domaine de l'IA, tels qu'une recherche sur le ralentissement du vieillissement du cerveau et l'utilisation de l'IA pour rationaliser les systèmes de soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a8ae3e80057cec7c80a5bb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La prochaine vague de l'IA",
        "link": "https://www.forbes.com/sites/petercohan/2025/08/22/why-nvidia-matters-more-to-markets-than-the-fed/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a899dcea8c69b1b774a27a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "Google Docs parle grâce à l'IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2768547_google-docs-va-se-mettre-a-parler-grace-a-gemini",
        "body": "Google déploie une nouvelle fonctionnalité de lecture à voix haute pour les documents Google Docs, alimentée par l'IA. Les utilisateurs peuvent choisir parmi différentes voix et styles, tels que narrateur, professeur ou coach, avec des tons explicatifs ou persuasifs. La fonctionnalité est accessible via l'onglet \"Outils\" et est actuellement disponible pour les utilisateurs de Google Workspace, Google AI Pro et Ultra. La prise en charge est actuellement limitée à l'anglais et nécessite un ordinateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/gemini-logo-768x432.png?resize=169,169&key=bf40347d",
        "date": "Thu, 21 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'intelligence artificielle",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/08/22/artificial-intelligence-and-the-next-great-transformation/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de révolutionner le monde, allant bien au-delà de la simple automatisation. L'IA a un impact profond sur de nombreux aspects de la société, y compris la médecine, la sécurité nationale, l'économie et la gouvernance. Elle améliore la prise de décision humaine, réduit les coûts et augmente l'efficacité dans les entreprises. Les professionnels l'utilisent dans des domaines créatifs tels que la conception, la recherche et l'expression artistique. L'IA a également des implications importantes pour l'éducation, la formation professionnelle et le bien-être individuel. Cependant, son pouvoir doit être géré avec responsabilité pour éviter les biais, protéger la vie privée et prévenir les utilisations néfastes. La coordination entre les gouvernements, les entreprises et les universités est essentielle pour garantir que l'IA devienne une force positive, avec des investissements dans l'éducation, la reconversion de la main-d'œuvre, les normes éthiques et la cybersécurité. L'avenir de l'IA dépendra de son utilisation responsable par les humains, avec le potentiel de résoudre certains des problèmes les plus urgents de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a86e834cbbe867fc226c07/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA au service de la protection de l'enfance",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/22/social-support-software-with-ai-might-help-keep-families-together/?ss=ai",
        "body": "L'article présente Binti, une entreprise qui utilise l'IA pour améliorer les services sociaux liés à la protection de l'enfance. Leur application IA gère les notes, les formulaires et la paperasse, libérant ainsi le temps des travailleurs sociaux. L'IA de Binti utilise le modèle Claude d'Anthropic. Les porte-parole citent un lancement pilote avec 20 agences, soulageant les travailleurs sociaux surchargés de travail. L'IA peut également aider à identifier les risques de suicide chez les patients mentaux, avec une précision de 80 à 90 %. Cependant, les travailleurs sociaux suggèrent une approche délibérée et prudente de l'IA, la caractérisant comme une « boîte de Pandore ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a86f4c9b67fbb64d90c18d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "La transformation numérique de l'immobilier commercial grâce à l'IA",
        "link": "https://www.forbes.com/sites/peterhigh/2025/08/22/jll-cto-yao-morin-on-the-future-of-ai-in-commercial-real-estate/?ss=ai",
        "body": "Résumé : \n\nYao Morin, Directrice de la Technologie chez JLL, une entreprise mondiale de services immobiliers de 24 milliards de dollars, dirige une stratégie technologique globale axée sur les données, l'intelligence artificielle et la transformation culturelle. L'entreprise développe des produits logiciels internes et externes, intégrant l'IA dans la gestion quotidienne des bâtiments et des installations. L'une de leurs innovations phares est JLL Property Assistant, un agent IA qui assiste les gestionnaires immobiliers. Morin supervise une grande équipe de professionnels de l'ingénierie logicielle, des données et de l'IA, et met l'accent sur la construction de communautés internes pour partager les meilleures pratiques en matière d'IA, démystifier la technologie et favoriser l'adoption à grande échelle. Elle croit que la course à l'IA sera remportée par ceux qui protègent et exploitent le mieux leurs données, et souligne l'importance de la transparence et de la confiance. En regardant vers l'avenir, Morin prévoit que les bâtiments deviendront plus réactifs et personnalisés grâce à l'IA, mais reconnaît également les défis énergétiques associés à l'IA et au stockage des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a782f22673383af0e20ea7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé mentale avec l'IA et les robots humanoïdes",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/22/humanoid-robots-infusing-ai-for-mental-health-begets-walking-talking-robot-therapists/?ss=ai",
        "body": "L'IA est de plus en plus utilisée pour la santé mentale, que ce soit via des PC ou des smartphones. Une nouvelle évolution pourrait être l'intégration de l'IA générative dans des robots humanoïdes, créant ainsi un conseiller en santé mentale accessible et physiquement présent. Les robots humanoïdes, de plus en plus sophistiqués, pourraient devenir des thérapeutes à domicile, offrant des conseils en santé mentale via l'IA. Certains prédisent que les gens seront plus enclins à interagir avec ces robots, tandis que d'autres pensent que leur apparence humaine pourrait être dérangeante. L'article explore les implications, y compris les questions légales, éthiques et de confidentialité. Avec le développement de l'IA et des robots humanoïdes, la santé mentale pourrait être révolutionnée, mais il est important d'examiner les conséquences potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688fc6232f6868fb0b53d5ae/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "Leadership in a Hybrid World",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/22/plastics-oil-and-ai--malaysias-choice-at-the-crossroads/?ss=ai",
        "body": "Les discussions mondiales sur la pollution plastique se sont à nouveau effondrées, soulignant l'incapacité à s'accorder sur la limitation de la production ou la priorité au traitement des déchets et au recyclage. L'IA Prosociale offre une voie alternative, permettant aux entreprises et aux pays de prendre les devants. L'IA Prosociale, axée sur le bien-être des individus et de la planète, peut aider à réduire l'incertitude et à renforcer la résilience. En détectant les fuites de méthane, en améliorant la prévisibilité de l'énergie éolienne et en favorisant le recyclage, l'IA Prosociale apporte des avantages concrets. Elle permet également une traçabilité et une vérification transparentes, réduisant les risques de fraude et accélérant la certification ESG. L'IA peut également contribuer à la protection des forêts, des rivières et des zones humides, qui sont essentielles pour le contrôle des inondations, l'approvisionnement en eau propre et la résilience face aux changements climatiques. La Malaisie, en tant que producteur de pétrole et de gaz, a l'opportunité d'utiliser l'IA pour relever ses défis environnementaux et industriels, devenant ainsi un banc d'essai pour des solutions innovantes. Investir dans l'intelligence hybride, combinant créativité, jugement et éthique humains avec la vitesse et l'échelle des machines, peut donner à la Malaisie un avantage concurrentiel. Les écoles et les institutions jouent un rôle clé dans le développement de cette intelligence hybride, en enseignant à la fois la littératie humaine et algorithmique. L'échec des négociations de Genève met en évidence la nécessité pour les individus et les institutions d'agir au niveau régional et corporatif, en utilisant les outils d'IA Prosociale disponibles pour réduire les risques et construire un avenir durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a802975f26352593b5c845/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "L'IA et les données clients : éviter les pièges courants pour créer de la valeur",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/22/5-costly-customer-data-mistakes-businesses-will-make-in-2025/?ss=ai",
        "body": "Bien que les données clients restent un atout précieux pour les entreprises, la collecte et l'analyse de grandes quantités de données ne garantissent pas nécessairement de meilleurs résultats. La qualité des données est plus importante que la quantité, et des données clients de faible qualité peuvent en fait nuire aux performances de l'IA. Les entreprises doivent également être conscientes des coûts et des obligations réglementaires liés au stockage et au traitement de grandes quantités de données clients sensibles. L'article suggère d'explorer des alternatives comme les données synthétiques et multimodales pour atténuer ces problèmes. De plus, une personnalisation excessive peut être mal perçue par les clients, et il est important de maintenir un équilibre entre la commodité et le caractère intrusif. Enfin, avec l'évolution des technologies et des réglementations, les entreprises doivent se préparer à un avenir sans cookies tiers et investir dans des outils pour capturer et tirer de la valeur de leurs propres données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a7ffe70d442aeccac3b230/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 22 Aug 2025 05:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/danielnewman/2025/08/21/the-ai-bubble-paradox-why-openais-500-billion-valuation-proves-the-opposite/?ss=ai",
        "body": "Bien qu'il existe une bulle spéculative autour de l'IA, avec des valorisations et des attentes excessives, les investissements dans les infrastructures clés reflètent la confiance dans l'importance à long terme de cette technologie. OpenAI, avec sa trajectoire de 500 milliards de dollars, illustre la distinction entre l'excitation à court terme du marché et la transformation technologique à long terme. Les entreprises les plus intelligentes ne traitent pas ce domaine comme une bulle, mais optimisent l'IA pour l'avenir tout en la monétisant dès maintenant. Les métriques d'adoption, comme l'explosion de l'utilisation des modèles de raisonnement chez les clients d'OpenAI, indiquent que l'IA devient indispensable. Les investissements dans les infrastructures d'IA, tels que les centres de données de Microsoft et de Meta, ne sont pas spéculatifs mais calculés, car l'IA est considérée comme la prochaine plateforme informatique fondamentale. Les avertissements de bulles ignorent souvent la courbe d'adoption, qui, dans le cas de l'IA, est raide et indicative d'outils devenant essentiels. Les déploiements d'IA en entreprise ne montrent pas de rendements immédiats, mais cela est typique des changements technologiques majeurs. La confiance d'Altman dans les dépenses d'infrastructure à long terme est étayée par des chiffres impressionnants : OpenAI a sécurisé 8,3 milliards de dollars de nouveaux financements, et les ventes d'actions des employés pourraient pousser la valorisation de l'entreprise à 500 milliards de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a7a69b9964834b08f9c683/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 21 Aug 2025 22:00:00 GMT"
    }
]