[
    {
        "title": "Apple Intelligence : une fonctionnalité gourmande en stockage.",
        "link": "https://www.frandroid.com/marques/apple/2457590_les-iphone-ont-un-probleme-de-stockage-a-cause-dapple-intelligence",
        "body": "Apple Intelligence, l'ensemble des services d'IA générative d'Apple, nécessite de plus en plus d'espace de stockage au fil des mises à jour d'iOS. Initialement, 4 Go étaient requis, mais avec iOS 18.2, ce besoin est passé à 7 Go, un espace dédié obligatoire même si l'utilisateur ne souhaite pas utiliser ces fonctionnalités. Cette exigence en termes de stockage pourrait continuer à augmenter avec les futures mises à jour d'iOS 18, ce qui pose un problème étant donné le coût élevé du stockage chez Apple.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/4d9vmqkecg-1200x674-1-768x431.jpg?resize=169,169&key=650e11a2",
        "date": "Sat, 04 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en entreprise",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/01/05/ai-agents-in-2025-what-enterprise-leaders-need-to-know/?ss=ai",
        "body": "L'auteur prédit que 2025 sera l'année des agents IA en entreprise, permettant de simplifier, améliorer et automatiser les flux de travail dans divers secteurs. Les entreprises ont déjà expérimenté l'IA générative, mais ont rencontré des difficultés d'échelle. Pour réussir, l'IA doit être intégrée à l'infrastructure et disposer de garde-fous et de contrôles de qualité. L'auteur utilise l'exemple d'un outil de réponse aux e-mails pour illustrer les opportunités et les défis. Les modèles de langage peuvent être utilisés, mais ils ne sont pas suffisants à eux seuls. La solution proposée est de créer des agents IA au sein d'un flux de travail, en connectant ou en \"chaînant\" plusieurs modèles d'IA. Ces flux de travail dynamiques et adaptatifs peuvent inclure de l'IA générative, mais aussi d'autres outils plus rapides et moins coûteux. L'auteur souligne l'importance de l'intégration et du contrôle de qualité de tous les outils, ainsi que de la création de valeur. Il n'y aura pas d'application \"révolutionnaire\", mais plutôt de petits flux de travail dans des domaines tels que le service client, le support juridique ou les ventes. Les ingénieurs et les gestionnaires de produits devront se concentrer sur la création de valeur, en tenant compte des risques tels que les biais et les questions éthiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677a2cb962045a097e29ee1c/0x0.jpg?format=jpg&crop=1060,497,x0,y212,safe&width=440",
        "date": "Sun, 05 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "La puissance de la réflexion profonde avec l'IA generative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/04/aspire-to-become-a-deep-thinker-via-use-of-generative-ai-and-the-legendary-socratic-method/?ss=ai",
        "body": "L'auteur explore les avantages de la réflexion profonde et explique comment l'IA générative peut être un outil puissant pour améliorer les processus de réflexion. En s'engageant dans des conversations avec l'IA, de la même manière que la méthode socratique, les individus peuvent approfondir leur pensée et améliorer leur compréhension. L'IA générative, comme ChatGPT, peut simuler un dialogue convaincant, offrant ainsi un partenaire de conversation enthousiaste disponible 24h/24 et 7j/7. L'auteur souligne l'importance de considérer l'IA comme un partenaire de conversation, plutôt que simplement poser des questions et obtenir des réponses. Cette approche interactive améliore l'expérience et encourage une réflexion plus profonde. Cependant, il met également en garde contre les hallucinations de l'IA, soulignant la nécessité de rester vigilant et de vérifier les réponses de l'IA. Bien que l'IA puisse être un outil puissant pour la réflexion profonde, l'auteur suggère de faire preuve de prudence lors de l'exploration de sujets liés à la santé mentale, car l'IA peut parfois donner des conseils inappropriés. Enfin, l'auteur encourage les lecteurs à se fixer des objectifs réalistes et à agir en fonction de leurs réflexions, citant John Ruskin : « Ce que nous pensons, savons ou croyons n'a finalement que peu d'importance. La seule chose qui compte, c'est ce que nous faisons. »",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6779b7b26123aae5ba77ee1b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 04 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "Les faux comptes IA de Meta s'attirent des critiques",
        "link": "https://www.frandroid.com/marques/meta/2457396_les-faux-utilisateurs-dinstagram-crees-par-meta-avec-lia-sont-une-catastrophe-etes-vous-surpris",
        "body": "Meta a récemment supprimé 27 faux comptes Instagram créés par IA, dont l'un, nommé \"Liv\", a suscité des controverses. \"Liv\" se présentait comme une femme noire et queer, mère de deux enfants, avec des images et des publications générées par IA. Les discussions avec le chatbot ont révélé des problèmes d'appropriation culturelle, de représentation erronée et de biais algorithmique, Meta analysant le vocabulaire de l'interlocuteur pour déterminer si l'IA doit proposer une identité \"neutre\" ou \"ouverte à la diversité\". L'expérience, lancée en 2023, a soulevé des questions éthiques et a été critiquée pour sa mauvaise gestion de l'identité et de la diversité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/mark-zuckerberg-metaverse-avatar-768x576.jpg?resize=225,225&key=3abbdd20",
        "date": "Fri, 03 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA : des options sécurisées au-delà de Copilot",
        "link": "https://www.forbes.com/sites/paulbaier/2025/01/04/3-alternatives-to-microsoft-copilot-for-secure-ai-employee-chatbots/?ss=ai",
        "body": "L'IA générative révolutionne le lieu de travail et accélère l'évolution de carrière des employés. Cependant, peu d'entreprises ont déployé des chatbots pour employés sécurisés et conformes aux normes de confidentialité et de sécurité des entreprises. Bien que Copilot de Microsoft soit le choix par défaut pour beaucoup, sa tarification et son intégration ont conduit certaines entreprises à chercher d'autres solutions. Heureusement, trois produits de chatbot pour employés sécurisés, testés et pris en charge, existent désormais, offrant ainsi aux entreprises d'autres options que Copilot. Pour rester compétitives dans l'attraction et la rétention des talents, les entreprises doivent adopter l'IA, les investisseurs s'attendant à ce que les dirigeants intègrent l'IA à leurs stratégies, et les meilleurs talents étant attirés par des organisations tournées vers l'avenir. Au moins 10 % des employés devraient avoir accès à des chatbots pour employés sécurisés et alimentés par l'IA d'ici la fin de l'année. Les outils d'IA générative permettent d'économiser 10 à 40 % de temps sur des tâches spécifiques. Des frustrations persistent avec Copilot de Microsoft, notamment en raison de la structure confuse de ses produits et de son retour sur investissement discutable. Microsoft propose plus de 15 produits Copilot distincts, chacun nécessitant une licence séparée, ce qui entraîne des coûts cumulatifs élevés. Les chatbots pour employés sécurisés se répartissent en deux catégories : les applications de chatbot accessibles via un navigateur ou via une API. Tous les modèles LLM ne sont pas fournis avec des applications de chatbot testées et prises en charge. L'article se concentre sur les options d'achat, avec des licences AI allant de 200 à 900 dollars par employé et par an. Le marché évolue rapidement et plusieurs fournisseurs proposent désormais des chatbots pour employés sécurisés et prêts pour l'entreprise. Trois options notables sont OpenAI ChatGPT Enterprise ou Teams, Anthropic Claude for Enterprise et Google Gemini for Workspace. Chaque alternative présente des compromis en termes d'expérience utilisateur, d'évolutivité et de coût. Les entreprises doivent comprendre leurs cas d'utilisation et les feuilles de route des fournisseurs avant d'investir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6778f93b06a8d976791e14a3/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 04 Jan 2025 09:17:00 GMT"
    },
    {
        "title": "La fin des bots de célébrités sur les réseaux sociaux de Meta",
        "link": "https://www.theverge.com/2025/1/3/24334946/meta-ai-profiles-instagram-facebook-bots",
        "body": "Meta a récemment mis fin à son expérience de chatbots de célébrités sur Instagram et Facebook, qui a duré moins d'un an. L'entreprise a également été confrontée à des réactions négatives concernant d'autres profils de bots faux, notamment \"Jane Austen\", \"Liv\" et \"Carter\", qui sont restés en ligne depuis l'annonce initiale. Ces bots, gérés par l'IA de Meta, n'ont pas été bien accueillis par les utilisateurs, qui ont exprimé de la confusion, de la frustration et de la colère face à leur présence. Malgré la vision de Meta d'un avenir où les plateformes de médias sociaux sont remplies de bots IA, l'entreprise fait face à des critiques et à des préoccupations concernant l'éthique de tels pratiques, notamment en ce qui concerne l'impossibilité de bloquer ces profils de bots. Meta a confirmé que ces profils faisaient partie d'une ancienne expérience \"gérée par des humains\" et a déclaré qu'ils étaient en train d'être supprimés pour résoudre un problème de blocage.",
        "image": "",
        "date": "Fri, 03 Jan 2025 16:16:05 GMT"
    },
    {
        "title": "La bataille pour la recherche",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/01/03/2025-the-year-of-search-but-not-the-end-of-google/?ss=ai",
        "body": "La technologie a évolué et a transformé la manière dont nous recherchons et interagissons avec l'information. En 2025, la technologie de recherche connaîtra une nouvelle évolution majeure, mettant Google sous pression. Les modèles linguistiques larges (LLM) sont désormais capables d'extraire les idées clés d'un contexte donné, ce qui les rend excellents pour la synthèse de l'information. Cette innovation crée de nouvelles opportunités d'interaction avec le contenu, comme le « chat » d'articles, où les utilisateurs peuvent discuter du contenu sans avoir à tout lire. Les géants de la tech et les startups se lancent dans la course pour développer des moteurs de recherche basés sur l'IA, avec des fonctionnalités telles que la recherche générative, la recherche par chat, la recherche visuelle et audio, etc. Bien que Google ait un avantage avec son expérience et ses données, des entreprises comme OpenAI, You.com, Perplexity et d'autres startups innovent rapidement et attirent l'attention des utilisateurs. La bataille pour la domination du marché de la recherche est lancée, et la technologie de recherche, alimentée par l'IA, est prête à devenir une solution de jeu révolutionnaire pour les utilisateurs et les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6778495ecb6b37aff38b8008/0x0.jpg?format=jpg&crop=1080,608,x0,y234,safe&width=440",
        "date": "Fri, 03 Jan 2025 21:10:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la technologie",
        "link": "https://www.forbes.com/sites/esatdedezade/2025/01/03/ces-2025-key-trends-we-expect-to-shape-techs-biggest-show/?ss=ai",
        "body": "Titre: L'IA autonome et l'intégration automobile au premier plan à la CES 2025",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6777facded322ea2a7064d6f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "Galileo FX et l'avenir de l'IA dans la finance",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/03/ai-bot-wows-the-crowds-with-unprecedented-stock-earnings/?ss=ai",
        "body": "L'article met en lumière les performances impressionnantes du robot trader Galileo FX, qui a généré des rendements de 500 % en une semaine et 560 % en cinq mois. Il surpasse de loin les performances attendues d'un trader humain, qui sont généralement de l'ordre de 5 à 10 % par an. Galileo FX, grâce à sa capacité innée de prévision et de prédiction des résultats dans des systèmes complexes, semble offrir une puissance et une précision accrues. L'article souligne également l'importance d'accepter les pertes comme faisant partie intégrante du trading, et que la recherche de profits rapides n'est pas une stratégie durable. Materazzi, le créateur de Galileo FX, suggère plutôt des stratégies d'investissement à long terme, basées sur une horizon temporelle plus longue. L'auteur de l'article conclut en soulignant que les réseaux et les produits des LLMs peuvent souvent surpasser les capacités analytiques et techniques des esprits humains, et que l'utilisation de l'IA dans la finance pourrait ouvrir de nouvelles possibilités de profits rapides et importants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67781fb8d832db84c674c739/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 17:35:00 GMT"
    },
    {
        "title": "L'essor de l'économie spatiale et les avancées en informatique quantique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/01/03/the-prototype-spacex-powered-a-record-number-of-rocket-launches-in-2024/?ss=ai",
        "body": "L'article passe en revue les développements récents dans le domaine de l'espace et de la technologie. Il souligne la croissance du nombre de lancements de fusées, avec SpaceX en tête, et les prévisions de croissance de l'industrie spatiale d'ici 2035. Il mentionne également les opportunités dans le domaine du stockage d'énergie pour les satellites et de l'élimination des débris spatiaux. L'article présente ensuite SemiQon, une entreprise qui développe des transistors CMOS fonctionnant à des températures extrêmement basses, ce qui pourrait permettre leur intégration avec des ordinateurs quantiques. Il couvre également d'autres avancées technologiques, notamment une nouvelle méthode de chloration utilisant la lumière bleue, les records établis par la sonde solaire Parker de la NASA, et les progrès dans le domaine de la médecine régénérative et de la restauration des écosystèmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677739f7b45072a16e54a251/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 14:00:00 GMT"
    }
]