[
    {
        "title": "OpenAI s'intègre à WhatsApp",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2446152_chatgpt-sur-whatsapp-voici-le-numero-a-ajouter-pour-en-profiter",
        "body": "OpenAI étend la disponibilité de son modèle linguistique ChatGPT en l'intégrant à WhatsApp. En ajoutant simplement un numéro de contact, les utilisateurs peuvent désormais interagir avec l'IA via la plateforme de messagerie. Cette version de ChatGPT est optimisée pour les échanges textuels, laissant de côté les fonctionnalités avancées comme l'analyse d'images ou les messages vocaux. Basé sur GPT-4 mini, il peut effectuer des tâches basiques telles que la traduction et la génération de texte, mais sans accès aux informations en temps réel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/img-2710-1200x1083-1-768x693.jpg?resize=271,271&key=14869b73",
        "date": "Wed, 18 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'année de l'IA : les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration spatiale",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/19/6-revolutionary-tech-developments-that-defined-2024/?ss=ai",
        "body": "Résumé : 2024 a été une année marquante pour le rôle de l'IA dans les processus démocratiques mondiaux, avec des élections majeures en Inde et aux États-Unis. Les équipes de campagne ont utilisé l'IA pour l'analyse et la mobilisation des électeurs, améliorant la participation démocratique tout en créant de nouveaux défis pour l'intégrité électorale. La guerre en Ukraine a été définie par une technologie de pointe, y compris la reconnaissance faciale pour identifier les crimes de guerre. Les progrès dans la capture du carbone et le stockage de l'énergie ont offert de nouvelles solutions pour l'urgence climatique. Dans l'espace, SpaceX a réussi à attraper sa fusée Starship et l'Inde a atterri sur la lune. Les records de l'informatique quantique ont été battus, avec un potentiel révolutionnaire pour la cryptographie et l'optimisation. Enfin, une percée en biotechnologie a conduit à un traitement du cancer personnalisé approuvé par la FDA. L'IA et les technologies transformatrices façonnent l'avenir de la démocratie, de la guerre et de l'exploration.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763cd59c9298f001297ed4f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "La bataille juridique des géants des semi-conducteurs",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/19/arm-squares-off-against-qualcomm-day-3/?ss=ai",
        "body": "Résumé : \n\nQualcomm poursuit Arm, affirmant son droit d'acquérir Nuvia sans approbation d'Arm et contestant l'interprétation par Arm de la licence Nuvia ALA. Qualcomm présente deux témoins experts et un témoignage vidéo d'Arm, mettant en évidence des contradictions et soutenant que le design du CPU Phoenix de Nuvia est indépendant de l'ISA d'Arm. Arm contre-attaque en soulignant les similitudes dans le code RTL. Cristiano Amon, PDG de Qualcomm, témoigne de la décision d'acquérir Nuvia pour concurrencer Apple et réduire les coûts de royalties. Arm tente de lier le noyau Nuvia à son ISA, mais les témoins de Qualcomm réfutent cette connexion. Le procès révèle des détails complexes sur les licences et les conceptions de CPU, avec Qualcomm cherchant une décision judiciaire pour éviter de futures litiges sur ses conceptions de CPU.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763bc667ae5e753ee201b73/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 06:00:00 GMT"
    },
    {
        "title": "La conquête des données",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/12/19/the-ai-search-race-heats-up-with-perplexitys-latest-acquisition/?ss=ai",
        "body": "Light Bulb Perplexity, une entreprise de recherche en IA en pleine expansion, a récemment acquis Carbon, une startup de Seattle spécialisée dans la technologie de génération augmentée par récupération. Cette acquisition renforce les capacités de recherche d'entreprise et de connectivité des données de Perplexity. Carbon, fondée en 2022 par deux entrepreneurs technologiques, a développé une technologie de pointe appelée RAG, qui permet aux grands modèles linguistiques d'accéder à des sources de données externes. L'intégration de cette technologie dans la plateforme Perplexity améliorera les capacités de son moteur de réponse, en lui permettant d'extraire des informations de diverses plateformes et bases de données. Cette acquisition positionne Perplexity comme un acteur sérieux sur le marché émergent de la recherche d'entreprise, aux côtés de concurrents tels qu'OpenAI, Google et Microsoft. L'entreprise vise à révolutionner la manière dont les professionnels accèdent et interagissent avec leurs données numériques, offrant une expérience de recherche plus personnalisée et complète. Cet achat s'inscrit dans une tendance plus large de l'IA, mettant l'accent sur l'importance de la recherche contextuelle et personnalisée, repoussant les limites des capacités de recherche de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763aee8978ef6c56ae96c7d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Dec 2024 05:36:00 GMT"
    },
    {
        "title": "L'IA accessible par téléphone",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/19/hot-trend-of-accessing-generative-ai-via-simple-phone-call-gets-huge-uplift-via-openais-new-1-800-chatgpt/?ss=ai",
        "body": "OpenAI a récemment annoncé la disponibilité de 1-800-ChatGPT, un service permettant d'accéder à son modèle d'IA conversationnel via un simple appel téléphonique. Cette innovation marque une étape importante dans la démocratisation de l'IA, en permettant à ceux qui n'ont pas accès à Internet ou à un smartphone d'utiliser l'IA. L'article souligne les avantages de cette approche, notamment la simplicité et la facilité d'utilisation, ainsi que les coûts relativement bas. Cependant, il met également en lumière certains inconvénients potentiels, tels que des problèmes de confidentialité et de sécurité, des erreurs de numérotation et des limitations dues à l'absence d'interface visuelle. L'article conclut en soulignant l'importance de cette nouvelle tendance et les implications potentielles pour la santé mentale et la société en général.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6763a8f964af9d4e070ae30e/0x0.jpg?format=jpg&crop=1816,1426,x0,y0,safe&width=440",
        "date": "Thu, 19 Dec 2024 05:00:00 GMT"
    },
    {
        "title": "YouTube lutte contre les abus d'IA",
        "link": "https://www.theverge.com/2024/12/17/24323558/youtube-detect-remove-creators-ai-likeness",
        "body": "YouTube s'associe à l'agence Creative Artists Agency (CAA) pour aider les créateurs à identifier et à supprimer les contenus utilisant leur image générée par IA. La plateforme teste de nouveaux outils de contrôle avec des célébrités et des athlètes, avant de les proposer aux créateurs et professionnels. Ces outils permettront de gérer les utilisations non autorisées de leur image, y compris leur visage et leur voix. CAA a déjà introduit CAAVault, qui stocke les données biométriques de ses clients. De plus, YouTube développe une technologie d'identification de chant synthétique pour détecter les contenus IA imitant les voix des créateurs. La plateforme a déjà commencé à autoriser les demandes de suppression de contenus IA par les labels musicaux et demande aux créateurs d'étiqueter les vidéos contenant des contenus générés par IA.",
        "image": "",
        "date": "Tue, 17 Dec 2024 20:44:19 GMT"
    },
    {
        "title": "Apple Intelligence",
        "link": "https://www.theverge.com/24246632/apple-intelligence-ios-18-ipad-os-18-macos-sequoia-iphone-16",
        "body": "Apple a récemment publié iOS 18, ainsi que d'autres mises à jour logicielles, introduisant de nouvelles fonctionnalités d'IA telles qu'Apple Intelligence. La suite Apple Intelligence comprend des outils d'écriture, la création d'images et d'emoji personnalisés, et l'intégration de ChatGPT. D'autres changements notables incluent la possibilité de modifier les applications par défaut et l'amélioration de l'accessibilité avec AirPods. La mise à jour d'iOS 18.2 a également introduit de nouvelles fonctionnalités pour les utilisateurs européens, leur permettant de définir de nouvelles applications par défaut pour les appels et les messages.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951261/VRG_Illo_N_Barclay_5_apple.jpg",
        "date": "Wed, 18 Dec 2024 18:57:33 GMT"
    },
    {
        "title": "Réinventer l'IA : une nouvelle approche de la conception des mécanismes internes de l'IA générative et des grands modèles linguistiques",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/18/chain-of-continuous-thought-promises-mighty-boost-for-llms-and-generative-ai-by-blowing-up-the-fixation-on-tokens/?ss=ai",
        "body": "Cet article explore une approche innovante de la conception des mécanismes internes de l'IA générative et des grands modèles linguistiques (LLM). Au lieu de se concentrer uniquement sur le traitement du langage naturel, l'auteur suggère d'exploiter les représentations mathématiques internes de l'IA qui reflètent une forme de raisonnement computationnel. Cette approche, appelée \"chaîne de pensée continue\", pourrait améliorer la vitesse et les capacités de l'IA de manière remarquable. L'article discute de la complexité de l'interconnexion entre la pensée, le langage et l'IA, et suggère que la refonte de l'IA pour qu'elle fonctionne de manière similaire à une chaîne de pensées pourrait conduire à des avancées significatives. Cette approche pourrait réduire la dépendance de l'IA aux jetons linguistiques, améliorer l'efficacité du traitement et potentiellement ouvrir de nouvelles possibilités pour l'amélioration de l'IA. L'auteur conclut en encourageant l'exploration de nouvelles idées et approches dans le domaine de l'IA pour éviter la stagnation et réaliser pleinement le potentiel de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631b5dbca6ee28ccb458b6/0x0.jpg?format=jpg&crop=1652,1240,x124,y0,safe&width=440",
        "date": "Wed, 18 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "Les défis de la sécurité et de la confiance dans l'IA générative",
        "link": "https://www.forbes.com/sites/hessiejones/2024/12/18/the-hidden-security-costs-of-rapid-generative-ai-implementation/?ss=ai",
        "body": "Bien que l'adoption de l'IA dans les entreprises soit en hausse, avec 72 % selon l'enquête mondiale de McKinsey, la mise en œuvre de l'IA générative est confrontée à des obstacles importants. Si la plupart des entreprises peuvent mettre en place des systèmes d'IA générative en quelques mois, les résultats dans le monde réel sont moins prometteurs. Gartner prédit que 30 % des projets d'IA générative échoueront après les tests initiaux d'ici 2025. Les compagnies d'assurance utilisant des produits LLM, par exemple, n'obtiennent qu'une précision de 22 % avec des données commerciales réelles, et le taux de succès chute à près de zéro pour les tâches complexes nécessitant des connaissances spécialisées. Le coût d'ajout de l'IA générative varie entre 5 et 20 millions de dollars par organisation. Malgré ces défis, certaines grandes entreprises, comme JP Morgan, déploient des assistants IA à grande échelle. Les experts soulignent que l'IA générative, bien qu'elle soit nouvelle, nécessite une approche différente des systèmes d'IA et d'apprentissage automatique traditionnels. Zhuo Li, PDG de Hydrox.AI, et David Danks, professeur de sciences des données, de philosophie et de politique à l'UC San Diego, soulignent les défis croissants en matière de sécurité et de confidentialité que posent les grands modèles linguistiques. Ils explorent les inconnues en matière d'évaluation des résultats, les nouveaux vecteurs d'attaque potentiels et l'impact sur l'accès aux informations confidentielles et personnelles. Danks distingue l'IA générative de l'apprentissage automatique en soulignant sa polyvalence et son interactivité accrues, grâce à l'évolution des interfaces basées sur le langage naturel. Cependant, il note également une tendance à l'utilisation de versions spécialisées et affinées de ces systèmes dans des cas d'utilisation spécifiques. Malgré les progrès, les problèmes fondamentaux de l'IA, tels que les erreurs et les « hallucinations », persistent. Danks met en garde contre le risque d'une « monoculture algorithmique » résultant du développement de l'IA concentré entre les mains de quelques grandes entreprises, toutes formant leurs modèles sur des ensembles de données similaires. Cela crée une vulnérabilité de sécurité significative, car toute défaillance dans ces modèles aura des effets généralisés. De plus, les LLM présentent de nouveaux défis de sécurité, car ils peuvent être exploités pour extraire des informations confidentielles et devenir des outils puissants pour la collecte de renseignements d'entreprise. Étant donné que l'IA générative est encore en phase de preuve de concept, la confiance dans la technologie est un problème clé. Danks note que la plupart des entreprises utilisant l'IA générative vérifient manuellement les résultats pour les applications critiques. Enfin, la gouvernance et la réglementation de l'IA sont en constante évolution, avec des approches différentes aux États-Unis, en Europe et en Chine, ce qui soulève des questions sur la cohérence des normes à l'échelle mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67631094d3148cea64c79e2c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 18:00:00 GMT"
    },
    {
        "title": "Unlock",
        "link": "https://www.frandroid.com/humanoid/emissions/2445786_saurez-vous-faire-la-difference-entre-la-realite-et-lintelligence-artificielle-rendez-vous-sur-unlock-pour-demeler-le-vrai-du-faux",
        "body": "L'émission Unlock de Frandroid et Numerama revient pour un dernier numéro spécial en 2024, avec une durée prolongée de 3 heures. L'un des thèmes principaux sera l'intelligence artificielle (IA), avec une présentation d'un cas d'usage concret, une discussion sur les photos ultra-réalistes créées par l'IA, des astuces pratiques et une critique de l'outil Sora. L'émission abordera également les produits les plus attendus de 2025, les rumeurs sur la Switch 2, Android XR et les meilleurs vidéoprojecteurs de 2024. Le casting inclura des experts tels qu'Arnaud Gelineau, Sylvain Pichot, Clément Gareau, Julien Cadot, Nicolas Lellouche et Robin Wycke.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/unlock-1200x800-1-768x512.jpg?resize=200,200&key=d144f127",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution de la vidéo générée par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/18/google-breaks-out-veo-2-to-significant-fanfare/?ss=ai",
        "body": "Google a dévoilé Veo 2, une mise à jour de son modèle de génération de vidéos basé sur l'IA, capable de produire des vidéos en 4K et d'une durée plus longue. Veo 2 rivalise avec Sora d'OpenAI, offrant des fonctionnalités impressionnantes qui révolutionneront la production vidéo. Nathaniel Whittemore, dans son podcast AI Daily Brief, souligne cinq cas d'utilisation importants de Veo 2, notamment les effets visuels sur les réseaux sociaux, la publicité vidéo, les plans d'établissement et les images de drone, le story-boarding et le brainstorming, et son adoption par les cinéastes professionnels et amateurs. L'impact potentiel de cette technologie sur l'industrie de la vidéo, similaire à l'impact de l'IA sur la photographie et l'écriture, soulève des questions sur la valeur du contenu et l'éthique de l'utilisation de l'IA dans les médias. Fei-Fei Li, co-directrice de l'Institut Stanford pour l'IA centrée sur l'humain, prédit que l'IA agira comme un co-créateur, démocratisant la création de vidéos professionnelles et transformant la façon dont le contenu est créé et par qui.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762f4a33da3444375736052/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Nvidia lance un kit de développement IA performant",
        "link": "https://www.frandroid.com/marques/nvidia/2445218_nvidia-vous-propose-dinstaller-un-mini-supercalculateur-chez-vous-mais-pour-quoi-faire",
        "body": "Nvidia a présenté un nouveau kit de développement dédié à l'IA, offrant des performances impressionnantes. Le kit, similaire à un Raspberry Pi spécialisé en IA, affiche une puissance de traitement neural accrue de 70 % et une bande passante mémoire améliorée de 50 %. Il intègre un GPU Nvidia Ampere, un CPU ARM à 6 cœurs et 8 Go de mémoire DRAM. Le kit se connecte via USB-C ou un connecteur barrel propriétaire et dispose de plusieurs ports USB 3.2, de connecteurs pour caméras et d'emplacements pour SSD. Il est idéal pour créer des chatbots, des agents IA visuels et des robots intelligents. Les utilisateurs des cartes Orin Nano existantes bénéficieront également d'une mise à jour logicielle améliorant les performances. Le kit sera disponible chez les principaux revendeurs en Amérique dans les prochains jours.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/nvidia-jetson-orin-nano-super-768x432.jpg?resize=169,169&key=5ad645e3",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorations de l'IA dans l'application Google",
        "link": "https://www.frandroid.com/marques/google/2445158_fini-les-recherches-a-la-truelle-voici-comment-google-gemini-va-corriger-vos-requetes-bancales",
        "body": "Une nouvelle icône en forme de crayon a été découverte dans l'application Google, permettant aux utilisateurs d'accéder à une interface de saisie de texte avec des suggestions intelligentes. La fonctionnalité, appelée Gemini, analyse les entrées de l'utilisateur et propose des suggestions de recherche contextuelles, telles que des catégories pour une recherche de cadeau. Cette fonctionnalité, actuellement en phase de test, vise à simplifier et accélérer le processus de recherche, mais n'est pas encore disponible dans la version mondiale ou bêta de l'application. La date de déploiement officielle est inconnue, mais la fonctionnalité devrait transformer l'expérience de recherche sur iOS, et peut-être également sur Android.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/google-ios-1200x900-1-768x576.jpg?resize=225,225&key=2e24b363",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Google dévoile un nouveau modèle d'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2445038_gemini-2-0-experimental-google-lance-deja-une-nouvelle-version-encore-plus-performante",
        "body": "Google a présenté un nouveau modèle d'IA, Gemini-Exp-1206, qui se distingue par des performances améliorées dans des tâches complexes telles que la programmation, les mathématiques, le raisonnement et le suivi d'instructions. Accessible via l'interface web sur desktop et mobile, ce modèle expérimental promet d'aider à résoudre des défis techniques complexes. Il excelle dans l'élaboration de plans d'affaires détaillés et la résolution de problèmes mathématiques. Les premiers retours sont positifs, plaçant Gemini-Exp-1206 en tête du classement Chatbot Arena LLM, devant GPT-4 d'OpenAI. Google prévoit de dévoiler d'autres versions du modèle 2.0 en janvier, mais il s'agit pour l'instant d'une préversion avec certaines limitations. Les utilisateurs doivent souscrire à l'abonnement Google One AI Premium pour y accéder, avec un mois d'essai gratuit disponible.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/gemini-20-experimental-advanced-768x480.jpg?resize=188,188&key=311c58b2",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "Le mini-supercalculateur de Nvidia",
        "link": "https://www.frandroid.com/marques/nvidia/2445024_voici-la-nouvelle-minimachine-nvidia-et-voici-a-quoi-elle-sert",
        "body": "Nvidia a dévoilé le Jetson Orin Nano Super, un supercalculateur de la taille d'une paume de main, conçu pour l'IA. Il permet de créer des chatbots, de faire de la reconnaissance d'images et de contrôler des robots. Le Nano Super offre 67 TOPS et une bande passante mémoire de 102 Go/s, grâce à son GPU Nvidia et son CPU Arm. Nvidia fournit également un écosystème logiciel complet, avec des outils pour l'apprentissage, la robotique et la vision par ordinateur. Le prix de ce mini-ordinateur dédié à l'IA est de 249 dollars, ce qui en fait un outil accessible pour les développeurs, les étudiants et les passionnés souhaitant expérimenter dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/image-43-1-1200x675-1-768x432.jpg?resize=169,169&key=78c41432",
        "date": "Tue, 17 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "OpenAI sous surveillance",
        "link": "https://www.forbes.com/sites/solrashidi/2024/12/18/has-openai-been-lying-about-its-data-all-along/?ss=ai",
        "body": "L'article retrace l'histoire tumultueuse d'OpenAI, depuis sa création en tant que laboratoire de recherche à but non lucratif jusqu'à sa transformation en entreprise à but lucratif, en passant par les controverses, les poursuites judiciaires et les départs de personnalités clés. Il met en lumière les préoccupations éthiques et juridiques entourant l'utilisation de données protégées par le droit d'auteur pour entraîner des modèles d'IA, avec un accent particulier sur le rôle de l'organisation dans le développement de modèles linguistiques génératifs avancés, tels que GPT-4. L'article mentionne également la rivalité entre Elon Musk et Sam Altman, ainsi que les préoccupations de Musk concernant la transition d'OpenAI vers un modèle à but lucratif. La mort tragique de Suchir Balaji, un ancien chercheur d'OpenAI devenu lanceur d'alerte, est également soulignée, ainsi que ses critiques envers les méthodes de collecte de données de l'organisation. Enfin, l'article aborde les propositions de réglementation de l'IA, y compris la suggestion de nommer un \"tsar de l'IA\" pour superviser le développement de l'IA et naviguer dans les complexités éthiques et juridiques du domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761a1cd05040a53c10f21e1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 14:00:00 GMT"
    },
    {
        "title": "L'avenir de l'engagement client : l'IA au service de la personnalisation",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/12/18/finding-the-right-personalization-balance-no-one-likes-spam/?ss=ai",
        "body": "L'article explore l'évolution des stratégies marketing, passant de la poursuite de « touchpoints » intrusifs à la recherche d'un véritable engagement client. Avec les restrictions sur les cookies et le suivi des utilisateurs, les entreprises se tournent vers l'IA pour offrir une personnalisation sophistiquée. L'IA génère des interactions personnalisées, allant des e-mails aux textos, en passant par les applications, en utilisant des données directement fournies par les clients. Cette approche permet d'établir une connexion plus humaine, évitant ainsi le sort indésirable du dossier spam. Les entreprises doivent désormais prioriser la facilité d'utilisation et offrir une expérience client transparente. Les marques qui maîtrisent la personnalisation peuvent augmenter les dépenses des clients de 10 %. L'accent est mis sur l'équilibre délicat entre l'engagement et le respect de l'espace personnel des clients, car les consommateurs sont sélectifs quant aux marques auxquelles ils accordent leur confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6762c87f6d9f73fb7459a18e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 13:00:00 GMT"
    },
    {
        "title": "Tech Titans and Trump",
        "link": "https://www.forbes.com/sites/torconstantino/2024/12/18/everybody-wants-to-be-my-friend---says-trump-after-tech-titan-trysts/?ss=ai",
        "body": "Plusieurs dirigeants d'entreprises technologiques, dont Amazon, Apple, Google, Meta et OpenAI, se sont rendus à Mar-a-Lago pour rencontrer le président élu Donald Trump. Bien que les détails de ces réunions restent confidentiels, Eleanor Lightbody, PDG de la plateforme d'IA juridique Luminance, souligne l'importance de l'IA dans le mandat à venir de Trump. Lightbody suggère que l'administration de Trump pourrait stimuler l'innovation en matière d'IA en favorisant la déréglementation et la compétitivité mondiale, tout en veillant à maintenir des garde-fous éthiques. Elle met également en évidence l'influence de personnalités comme Elon Musk et David Sacks, suggérant que l'industrie privée jouera un rôle croissant dans la définition de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761e01331b134893462da6b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 11:59:00 GMT"
    },
    {
        "title": "La puissance de l'IA au service de votre biographie familiale",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/12/18/generative-ai-as-your-personal-biographer-to-memorably-capture-your-familys-legacy/?ss=ai",
        "body": "L'article explore l'idée d'utiliser l'IA générative et les grands modèles linguistiques (LML) pour créer une biographie familiale détaillée, plutôt que de faire appel à un biographe humain, qui peut être coûteux et imprévisible en termes de qualité. L'IA peut guider les utilisateurs tout au long du processus, interpréter leurs histoires et même composer des parties de la biographie, tout en offrant une productivité et un contrôle accrus. Cependant, l'article met également en garde contre les inconvénients potentiels, tels que la désinformation et les problèmes de confidentialité. Il souligne l'importance de vérifier les faits, de gérer les biais et de protéger les informations personnelles. L'article fournit un guide étape par étape pour commencer à utiliser l'IA pour capturer l'héritage familial, en soulignant la nécessité de spécifier le genre biographique, de fournir des informations précises et de stocker les sorties de l'IA pour une conservation à long terme. Enfin, il encourage les lecteurs à commencer dès maintenant à capturer leurs histoires familiales, soulignant la fragilité de la mémoire et la valeur de préserver les détails précieux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6761d0eba1a407022d134d04/0x0.jpg?format=jpg&crop=3386,2540,x11,y0,safe&width=440",
        "date": "Wed, 18 Dec 2024 07:00:00 GMT"
    },
    {
        "title": "Gemini, l'assistant virtuel de Google",
        "link": "https://www.theverge.com/24322770/gemini-ai-google-how-to-extensions",
        "body": "L'article présente Gemini, l'assistant virtuel basé sur l'IA de Google, et ses fonctionnalités actuelles. Gemini, bien qu'encore en développement, offre déjà des fonctionnalités intéressantes, mais nécessite l'activation de l'historique des activités pour accéder à ses extensions et améliorer son utilité. L'auteur partage son expérience d'utilisation de Gemini pour passer des appels téléphoniques, soulignant la nécessité d'activer les extensions et de gérer les paramètres de confidentialité. L'article mentionne également la possibilité de parcourir les extensions disponibles et fournit des instructions pour activer l'historique des activités de Gemini. Enfin, il aborde la question de la confidentialité des données et de la suppression des activités enregistrées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25460677/HT054_AI_GEMINI.png",
        "date": "Tue, 17 Dec 2024 19:00:00 GMT"
    },
    {
        "title": "L'IA au service de la santé",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/12/18/how-ge-healthcare-is-using-ai-to-revolutionize-every-aspect-of-patient-care/?ss=ai",
        "body": "GE Healthcare mise sur l'IA pour transformer l'ensemble de son écosystème, des dispositifs médicaux aux flux de travail cliniques en passant par l'efficacité hospitalière. L'entreprise s'engage à innover en matière d'IA, comme en témoigne son bilan : elle est en tête de la liste de la FDA pour les autorisations de dispositifs à fonction d'IA depuis trois ans. GE Healthcare se fixe désormais pour objectif d'obtenir plus de 200 autorisations en trois ans, tout en triplant son offre de produits basés sur le cloud. L'une de ses initiatives de recherche les plus innovantes, Health Companion, explore l'utilisation de plusieurs agents IA imitant l'expertise collective d'une équipe de soins du cancer. De plus, face à la pénurie de radiologues, GE développe une IA sophistiquée pour améliorer l'efficacité des spécialistes, avec un modèle de radiographie du corps entier formé sur 1,2 million d'images anonymisées. L'entreprise collabore également avec Amazon Web Services pour réduire la charge cognitive des professionnels de santé tout en leur fournissant des outils de diagnostic efficaces. Par ailleurs, GE développe une IA spécialisée pour rationaliser les dépistages mammographiques et annonce CareIntellect for Oncology, une application cloud qui consolide les données multidimensionnelles des patients en une seule vue. Enfin, GE s'associe à des organisations comme la Fondation Bill & Melinda Gates pour apporter des technologies d'échographie portables et à fonction d'IA dans les régions sous-desservies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67609ca0ffc61d5b1c044f4b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 06:29:00 GMT"
    },
    {
        "title": "Arm vs Qualcomm : La bataille juridique",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/12/18/arm-squares-off-against-qualcomm-day-2/?ss=ai",
        "body": "Résumé : Le procès entre Arm et Qualcomm se concentre sur les licences et les détails techniques des cœurs de processeur, avec un témoignage d'expert de Gerard Williams, fondateur de Nuvia. Arm a deux modèles économiques : la vente de blocs IP (y compris les processeurs) via des accords de licence technologique, et l'octroi de licences pour son architecture d'instruction, permettant ainsi aux entreprises de développer leurs propres cœurs de processeur compatibles avec Arm via des accords de licence d'architecture. Les ALA sont rares et détenus par de grandes entreprises, notamment AMD, Apple et Qualcomm. Les accords de licence sont confidentiels, mais le procès a révélé certains détails de l'ALA de Nuvia, notamment des droits de licence perpétuels et la possibilité de sous-licencier. La question clé est de savoir si le cœur de processeur Phoenix de Nuvia est une propriété intellectuelle de Nuvia ou un design compatible avec Arm. Arm affirme que les cœurs de processeur compatibles avec Arm sont dérivés de son ISA, tandis que Qualcomm soutient que l'architecture micro est indépendante. Qualcomm a utilisé le cœur Phoenix pour ses SoC PC et smartphone, ainsi que pour un SoC automobile à venir. Le jury devra déterminer si Qualcomm a le droit d'utiliser la technologie Nuvia en vertu des accords ALA. Un autre aspect du litige, décidé par le juge, concerne l'utilisation par Nuvia de suggestions confidentielles pour le développement de produits Arm CMN.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67625efc69441116a1678887/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Dec 2024 05:41:00 GMT"
    },
    {
        "title": "Nvidia Jetson Orin Nano Super",
        "link": "https://www.theverge.com/2024/12/17/24323450/nvidia-jetson-orin-nano-super-developer-kit-software-update-ai-artificial-intelligence-maker-pc",
        "body": "Nvidia dévoile le Jetson Orin Nano Super Developer Kit, une mise à niveau significative de sa gamme de nano-ordinateurs AI Jetson Orin. Le Nano Super offre un traitement AI plus puissant que son prédécesseur, avec une augmentation de 70 % des performances de traitement neuronal, le tout pour seulement 249 $. Ce nano-ordinateur est conçu pour les passionnés et les créateurs, leur offrant une option abordable pour alimenter leurs projets d'IA et de robotique. Le kit de développement comprend un module système-sur-module avec un GPU Nvidia Ampere, des cœurs de tenseur et un CPU Arm à 6 cœurs. Nvidia présente le Nano Super comme une solution idéale pour la création de chatbots, d'agents IA visuels et de robots basés sur l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1280x720/2400x1600/filters:focal(640x360:641x361):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25794577/Jetson_Orin_Nano_Super.jpg",
        "date": "Tue, 17 Dec 2024 18:27:09 GMT"
    },
    {
        "title": "Google's XR et IA Vision",
        "link": "https://www.theverge.com/2024/12/17/24323395/gemini-ai-gta-vi-nintendo-switch-vergecast",
        "body": "Google a récemment annoncé plusieurs nouveaux projets, notamment Gemini 2.0, Project Mariner, Android XR et Project Moohan. Bien qu'il n'y ait pas de plan cohérent évident, en assemblant les pièces, on peut entrevoir la vision de Google pour l'avenir de la technologie, en particulier la réalité étendue (XR) et l'intelligence artificielle (IA). Dans cet épisode du Vergecast, Kylie Robison et Victoria Song de The Verge partagent leurs expériences avec les nouveaux projets de Google et expliquent pourquoi l'entreprise pense que la XR et l'IA sont étroitement liées. Elles décrivent comment la XR pourrait être l'application phare de l'IA, et vice versa. L'épisode comprend également une discussion sur les jeux vidéo avec Chris Grant, qui parle des lancements très attendus de Grand Theft Auto VI et de la Nintendo Switch 2, ainsi qu'une session de questions-réponses avec Helen Havlak sur son utilisation unique de Figma pour gérer son jardin.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25794293/VST_1217_Site.jpg",
        "date": "Tue, 17 Dec 2024 16:07:09 GMT"
    },
    {
        "title": "La transformation d'OpenAI",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/12/17/the-prompt-openais-legal-battle-with-musk-heats-up/?ss=ai",
        "body": "Elon Musk poursuit OpenAI pour sa transition vers une entreprise à but lucratif, bien qu'il ait lui-même proposé cette idée en 2017 lorsqu'il était co-fondateur. Meta s'oppose également à ce changement. L'ancien chercheur d'OpenAI, Suchir Balaji, est décédé et avait été l'un des premiers lanceurs d'alerte sur les pratiques de web scraping de l'entreprise. Google travaille sur des lunettes intelligentes intégrant son modèle IA Gemini 2.0. UnitedHealthcare utilise l'IA pour approuver ou refuser les demandes de remboursement, et des entrepreneurs utilisent maintenant l'IA pour aider les patients à faire appel des refus. Des comptes faux sur les médias sociaux appellent à la violence contre les dirigeants de la santé après l'assassinat du PDG de UnitedHealthcare. Databricks, une entreprise d'analyse de données et d'IA, sécurise un financement de 10 milliards de dollars. Des images pornographiques deepfake générées par IA de lycéennes ont été découvertes, conduisant à des accusations criminelles. SoftBank s'engage à investir 100 milliards de dollars dans des projets américains, créant 100 000 emplois dans l'IA et d'autres domaines technologiques. Apple est critiqué pour des résumés AI trompeurs, y compris un résumé d'un article de la BBC sur le meurtre du PDG de UnitedHealthcare.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/670dab52607b76894203b438/0x0.jpg?format=jpg&crop=3349,1886,x0,y172,safe&width=440",
        "date": "Tue, 17 Dec 2024 18:30:00 GMT"
    },
    {
        "title": "L'avenir de la recherche en ligne : le dialogue avec l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/12/17/chatgpt-how-search-and-chat-combined-are-changing-the-way-we-explore/?ss=ai",
        "body": "ChatGPT d'OpenAI a introduit une fonction de recherche qui permet aux utilisateurs d'effectuer des recherches web, d'interagir avec des cartes et de lire des vidéos, tout en conversant avec le chatbot. Cette nouvelle fonctionnalité marque un tournant dans la manière dont nous interagissons avec Internet, passant de simples requêtes isolées à des dialogues contextuels riches en informations. Cet article explore l'impact de cette évolution sur la manière dont les gens travaillent, apprennent et socialisent, ainsi que sur la façon dont ils accèdent et utilisent l'information. Il souligne également l'importance de poser des questions réfléchies et multidimensionnelles pour exploiter pleinement le potentiel de l'IA conversationnelle, tout en restant vigilant quant à la véracité et à la fiabilité des informations fournies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67496322f4d7eb71a2d9c00a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 17:00:00 GMT"
    },
    {
        "title": "Le parcours d'un immigrant bulgare devenu un investisseur en capital-risque de premier plan",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/12/17/villi-iltchev-raises-160-million-debut-fund-category/?ss=ai",
        "body": "**Titre : Le parcours d'un immigrant bulgare devenu un investisseur en capital-risque de premier plan** \n\n**Résumé :** Villi Iltchev, un immigrant bulgare qui a gravi les échelons pour devenir un investisseur en capital-risque de premier plan, a récemment levé 160 millions de dollars pour son premier fonds de capital de risque, Category Ventures. Iltchev, connu pour son approche discrète et son parcours atypique, a travaillé dans des entreprises telles que LifeLock, Salesforce et Box avant de se lancer dans le capital-risque. Il a obtenu des succès remarquables avec des investissements dans des entreprises comme GitLab, Remote et Zeromatter, en se concentrant sur les logiciels d'entreprise, les applications, l'infrastructure, les outils de développement et l'intelligence artificielle. Category Ventures vise à investir dans des startups aux stades pré-seed et seed, avec des chèques allant de 1,5 à 5 millions de dollars. Le parcours d'Iltchev, de son arrivée aux États-Unis en tant qu'adolescent à son ascension dans le monde du capital-risque, démontre sa détermination et son travail acharné. Il est reconnu pour sa capacité à établir des relations solides avec les fondateurs et à offrir des conseils avisés, tout en laissant les entrepreneurs diriger leur entreprise. Son fonds solo est l'un des plus importants à faire ses débuts ces dernières années, et Iltchev prévoit d'ajouter d'autres partenaires pour construire une marque durable dans le domaine du capital-risque.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67619b036cb12e5b90dee8b5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "La révolution des podcasts AI",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/17/new-functionality-from-google-notebook-lm-is-pretty-amazing/?ss=ai",
        "body": "Google a récemment mis à jour son outil Notebook LM, permettant aux utilisateurs d'interagir avec les hôtes AI d'un podcast audio. Cette nouvelle fonctionnalité expérimentale, dévoilée discrètement par Google un vendredi après-midi, a suscité beaucoup d'enthousiasme et d'attention. La mise à jour ajoute une dimension interactive aux podcasts, où les utilisateurs peuvent poser des questions ou faire des commentaires en temps réel, avec des réponses ciblées et humaines des hôtes AI. Les personnages AI sont incroyablement réalistes, avec des intonations et des voix naturelles, rendant l'expérience presque sans heurts et peu effrayante. Les premiers avis sont positifs, soulignant le potentiel de cette technologie pour l'apprentissage, le tutorat et la recherche. Bien que certains puissent trouver cette évolution excitante ou dérangeante, elle marque une étape importante dans le domaine de l'IA, avec un impact potentiel sur la façon dont nous communiquons et utilisons la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67619f3a139914be7d3cf6bc/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 15:00:00 GMT"
    },
    {
        "title": "Lumen Orbit et l'avenir des centres de données",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/17/lumen-orbit-wants-to-put-data-centers-in-space/?ss=ai",
        "body": "Lumen Orbit, une startup fondée par d'anciens ingénieurs en satellite, a récemment levé 11 millions de dollars lors d'un tour de financement, attirant ainsi l'attention des investisseurs en capital-risque. L'objectif de la société est de révolutionner l'accès à Internet depuis l'espace en plaçant des centres de données en orbite. Cette idée s'inscrit dans le cadre de la nouvelle économie spatiale, où les entreprises et les nations explorent de nouvelles façons de gérer les centres de données en les plaçant au-delà de l'atmosphère terrestre. Les avantages de cette approche incluent une réduction des besoins en termes de terrain et de ressources de refroidissement, grâce aux températures basses et à l'espace infini disponibles dans l'espace profond. Les centres de données satellitaires fonctionneraient à l'énergie solaire, avec un stockage d'énergie excédentaire dans des batteries. Lumen Orbit est soutenu par des investisseurs de renom, tels que NFX, Soma Capital, Andreessen Horowitz et Sequoia, et a déjà des plans pour de nouveaux tours de financement. La société est dirigée par une équipe expérimentée, dont les membres ont travaillé pour des entreprises de premier plan dans l'industrie aérospatiale et ont une expertise en recherche spatiale. La proposition de Lumen Orbit est attrayante car elle pourrait réduire considérablement les coûts d'exploitation des centres de données, en particulier pour l'électricité et le refroidissement, tout en offrant des capacités de calcul avancées, y compris pour les applications d'intelligence artificielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676184730f7bd04615350b6e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Dec 2024 14:00:00 GMT"
    }
]