[
    {
        "title": "Améliorer ses compétences en négociation grâce à l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/13/learning-negotiation-skills-via-generative-ai/?ss=ai",
        "body": "L'IA générative et les grands modèles linguistiques peuvent améliorer considérablement vos compétences en négociation. Cet article explore comment utiliser l'IA générative et les grands modèles linguistiques pour apprendre et affiner vos compétences en négociation. L'IA peut fournir des lectures en ligne sur les techniques de négociation et vous permettre de passer instantanément en mode pratique, en vous entraînant face à l'IA. L'IA peut également jouer le rôle de coach pendant que vous négociez avec elle, vous fournissant des commentaires en temps réel ou à la fin de la session. L'auteur souligne que l'IA générative n'est pas une solution miracle et qu'il est important de maintenir un dialogue avec l'IA tout en restant vigilant quant aux fausses informations ou aux erreurs potentielles. Enfin, l'auteur fournit un exemple pratique en utilisant ChatGPT pour négocier le salaire d'un nouvel emploi en tant qu'ingénieur logiciel senior.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c39a5689103dc21029ded4/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "Le pouvoir des jeux vidéo pour améliorer la santé mentale et physique",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/04/13/how-adhd-awareness-games-vaccine-confidence-platforms-and-ai-powered-chatbots-are-reshaping-global-health-communication/?ss=ai",
        "body": "Le marché mondial des jeux vidéo, qui devrait dépasser 522 milliards de dollars d'ici 2025, est de plus en plus utilisé pour promouvoir la santé mentale et physique, en particulier chez les jeunes. Des études montrent que les jeux vidéo peuvent améliorer de manière significative les résultats des thérapies psychologiques, ce qui conduit à une nouvelle vague de jeux vidéo axés sur la santé. FULL ADHD, un jeu développé en partenariat avec Takeda Pharmaceuticals, a permis d'obtenir un engagement moyen de 17 minutes par session en Finlande, ce qui est bien supérieur à la durée typique des visites sur les sites web de santé. Les jeux vidéo sur la santé mentale peuvent être particulièrement efficaces pour améliorer la compréhension et réduire la stigmatisation des troubles mentaux, comme le souligne Stephen V. Faraone, professeur distingué à la SUNY Upstate Medical University. Les experts soulignent l'importance d'une bonne conception, en veillant à ce que les jeux vidéo sur la santé s'alignent sur les motivations et le contexte des utilisateurs. L'intégration de la ludification dans les plateformes d'éducation, les outils thérapeutiques et les utilitaires de travail peut fournir un soutien cognitif efficace. Les jeux vidéo peuvent également briser les tabous, promouvoir la personnalisation à grande échelle et favoriser l'apprentissage continu, ce qui les rend particulièrement utiles dans les régions conservatrices où les soins de santé traditionnels sont inaccessibles ou peu fiables. Les partenariats entre les développeurs de jeux et des organisations telles que l'OMS et la Fondation Bill & Melinda Gates contribuent à la création de jeux vidéo sur la santé qui ont un impact significatif sur la santé publique dans le monde entier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f7dc39b8bd91e7386f0491/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "La croissance explosive de ChatGPT",
        "link": "https://www.forbes.com/sites/martineparis/2025/04/12/chatgpt-hits-1-billion-users-openai-ceo-says-doubled-in-weeks/?ss=ai",
        "body": "Le PDG d'OpenAI, Sam Altman, a révélé lors d'une conférence TED que le nombre d'utilisateurs de ChatGPT a doublé en quelques semaines, atteignant potentiellement 800 millions d'utilisateurs. Cette croissance explosive est attribuée à la sortie de plusieurs produits viraux, notamment une nouvelle fonctionnalité de génération d'images. Altman a également discuté de la possibilité de compenser les artistes dont les styles sont utilisés, de l'assouplissement des restrictions sur la génération d'images et de la nouvelle fonctionnalité de mémoire permettant au modèle de se souvenir de l'historique des requêtes pour mieux connaître les utilisateurs. OpenAI se concentre désormais sur le développement de modèles capables d'effectuer des transactions de manière autonome, avec des garde-fous pour prévenir tout comportement imprévisible de l'IA. Altman a également abordé l'impact potentiel de l'IA sur l'emploi, suggérant qu'elle pourrait augmenter les capacités des individus et révolutionner le marché du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67facd54eba782928ed8e143/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/12/ted-reveals-from-openai-google-meta-heads-to-court-selfie-with-myself/?ss=ai",
        "body": "L'IA est au cœur de l'actualité cette semaine, avec plusieurs annonces et développements importants. OpenAI a révélé que 10 % de la population mondiale utilise désormais régulièrement ses systèmes, et a mis à jour ChatGPT pour référencer toutes les conversations passées, améliorant ainsi la personnalisation et la conscience du contexte. Google a présenté des lunettes AR prototypes avec un affichage miniature intégré alimenté par son assistant IA Gemini, et a également dévoilé un casque similaire au Vision Pro d'Apple. Dans le même temps, GRAiL, un nouveau studio alimenté par l'IA, a été lancé, visant à intégrer des outils génératifs à chaque étape du développement de contenu. Enfin, des personnalités telles que James Cameron et Harmony Korine ont plaidé en faveur de l'utilisation de l'IA pour réduire les coûts de production des films à gros budget.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fa9fe6a66dee979ebe7834/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "ChatGPT : la nouvelle tendance des figurines AI",
        "link": "https://www.theverge.com/news/647356/chatgpt-ai-barbie-action-figure-viral-trend#comments",
        "body": "La dernière mise à jour de génération d'images de ChatGPT a fait fureur grâce à la tendance virale de l'art Studio Ghibli. La tendance actuelle sur LinkedIn consiste à se transformer en jouet, avec des variantes telles que les « figurines AI » et les « boîtes Barbie ». Bien qu'elle ait commencé sur LinkedIn, la tendance s'est répandue sur d'autres plateformes de médias sociaux. La tendance des figurines AI met en avant ChatGPT comme le seul générateur d'images AI mentionné, et a incité OpenAI à limiter la génération d'images pour gérer la charge sur ses serveurs. Bien que plus petite que la tendance Ghibli, cette tendance établit un précédent pour ChatGPT en tant que service AI accessible. La tendance est principalement adoptée par les marketeurs et les influenceurs sur LinkedIn, avec quelques marques de cosmétiques connues.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/AI-action-figure-viral-trend.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 11 Apr 2025 19:15:49 GMT"
    },
    {
        "title": "Bon Iver's Solitary Journey",
        "link": "https://faroutmagazine.co.uk/how-bon-iver-created-for-emma-forever-ago/",
        "body": "L'album \"For Emma, Forever Ago\" de Bon Iver est devenu un classique moderne, avec sa beauté unique et envoûtante. Créé par Justin Vernon, qui a écrit et enregistré l'album seul dans une cabane isolée dans les bois du nord-ouest de Raleigh, en Caroline du Nord. Vernon a cherché à s'éloigner de son environnement habituel et de ses relations pour trouver une nouvelle inspiration, abandonnant ses anciennes méthodes d'écriture de chansons. Il a vécu une vie simple, coupant du bois et chassant sa propre nourriture, ce qui a contribué à créer une atmosphère introspective pour l'album. La musique est devenue une partie intégrante de son processus d'introspection, avec des couches de voix angéliques et des paroles écrites d'une manière subconsciente et énigmatique. L'album capture parfaitement l'ambiance de l'hiver, avec sa mélancolie et sa chaleur réconfortante, ce que Vernon confirme en disant que l'hiver a influencé le caractère introspectif et inquisiteur de l'album.",
        "image": "",
        "date": "Fri, 11 Apr 2025 17:01:04 GMT"
    },
    {
        "title": "Siri's Future Upgrades",
        "link": "https://www.theverge.com/news/647106/apple-siri-update-fall-2025-release-rumors",
        "body": "Apple prévoit de déployer une mise à jour de Siri avec des fonctionnalités plus intelligentes et personnalisées d'ici la saison des vacances 2025. La mise à jour inclura la capacité de l'assistant virtuel de modifier et d'envoyer des photos sur demande. Bien que ce soit la date de sortie la plus précoce suggérée, des problèmes de leadership et des conflits internes ont retardé le projet, qui était initialement prévu pour iOS 18. Des rapports indiquent des désaccords entre les dirigeants d'Apple, ainsi que des contraintes budgétaires, ce qui a conduit à des prévisions plus pessimistes de la part du département IA, suggérant que la version modernisée pourrait ne pas être prête avant 2027.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK071_APPLE_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 11 Apr 2025 15:14:31 GMT"
    },
    {
        "title": "The Vergecast: AI, Tariffs, and Chaos",
        "link": "https://www.theverge.com/the-vergecast/647001/tariffs-trump-tech-prices-vergecast#comments",
        "body": "Résumé : \n\nDans cet épisode du Vergecast, l'équipe explore le chaos provoqué par les politiques tarifaires changeantes de l'administration Trump, qui affectent les grandes et petites entreprises technologiques. Ils discutent également des dernières nouvelles dans le domaine de l'IA, y compris la tricherie de Meta avec les benchmarks de l'IA, les problèmes de Siri, le projet hardware Altman-Ive et la nouvelle politique axée sur l'IA du PDG de Shopify. Dans la partie éclair, ils abordent la possible interdiction de TikTok, l'application iPad d'Instagram et le Google Pixel 9A.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/VST_0411_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 11 Apr 2025 12:52:57 GMT"
    },
    {
        "title": "MediaTek's AI Ambitions",
        "link": "https://www.forbes.com/sites/moorinsights/2025/04/11/mediatek-boosts-premium-lineup-with-kompanio-ultra-and-dimensity-9400/?ss=ai",
        "body": "MediaTek, en partenariat avec Nvidia, a récemment développé la puce DGX Spark AI pour les produits DGX de Nvidia. La société a également annoncé la sortie de deux nouveaux produits : le Kompanio Ultra et le Dimensity 9400+. Le Dimensity 9400+ est une mise à niveau du 9400, avec une fréquence d'horloge plus élevée et une amélioration de 20 % des performances IA grâce à l'optimisation pour le modèle R1 de DeepSeek. Le Kompanio Ultra, quant à lui, est une nouvelle puce pour les Chromebooks, offrant des performances améliorées et une meilleure efficacité énergétique par rapport aux puces Intel. MediaTek est le leader du marché des processeurs pour Chromebooks et prévoit une croissance de 15 à 20 % du marché en 2025. La société partage ses IP entre les catégories de produits, ce qui s'avère être une stratégie gagnante. Les produits Dimensity 9400+ et Kompanio Ultra sont bien accueillis par les clients et les partenaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f970236a9bb2429445bb6e/0x0.png?format=png&width=440",
        "date": "Fri, 11 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans les sciences de la vie : le cas d'Amgen",
        "link": "https://www.forbes.com/sites/amyfeldman/2025/04/11/why-amgen-hired-an-ai-head-from-nike/?ss=ai",
        "body": "Amgen, une entreprise de biotechnologie californienne, mise sur l'IA pour accélérer la découverte de médicaments et améliorer l'efficacité de ses opérations. L'entreprise a recruté Sean Bruich, ancien de Google, Facebook et Nike, pour diriger ses efforts en matière d'IA et de données. Bien que n'ayant pas de formation en biologie, Bruich apporte une expertise en matière de science des données et de technologies sous-jacentes, qui sont applicables à l'industrie biopharmaceutique. Le Dr David Reese, premier directeur technique d'Amgen, estime que l'IA a le potentiel de révolutionner l'industrie, en augmentant le taux de réussite de la découverte de médicaments et en réduisant les délais de commercialisation. Amgen utilise déjà l'IA pour explorer de nouveaux traitements à partir d'informations génétiques massives et prévoit de l'utiliser pour automatiser ses usines. L'article souligne que les entreprises de sciences de la vie sont généralement en retard dans l'adoption de l'IA par rapport aux entreprises technologiques ou de services financiers, mais qu'elles commencent à reconnaître son importance et à recruter des talents externes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ef4484cbad24fe9eec7a39/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "La révolution des matériaux",
        "link": "https://www.forbes.com/sites/alexknapp/2025/04/11/the-prototype-scientists-turn-paper-into-plastic/?ss=ai",
        "body": "Bien que seulement 9,5 % des plastiques fabriqués en 2022 soient issus de matériaux recyclés, une équipe de scientifiques japonais a développé un substitut au plastique à base de papier, clair et malléable, pouvant être utilisé pour les gobelets, les pailles et les emballages. Ce matériau est également biodégradable, se décomposant en environ un an même dans les profondeurs océaniques. Cette innovation pourrait remplacer idéalement les plastiques à usage unique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f919115f14518e806fd32a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Apr 2025 15:00:00 GMT"
    },
    {
        "title": "L'IA, un enjeu de sécurité nationale",
        "link": "https://www.forbes.com/sites/uttarasivaram/2025/04/11/us-ai-policy-pivots-sharply-from-safety-to-security/?ss=ai",
        "body": "L'administration Trump a réorienté ses politiques en matière d'IA, passant des garde-fous de sécurité à une approche de défense nationale dans un contexte de concurrence mondiale croissante. L'accent mis sur l'éthique, la transparence et la prévisibilité de l'IA a cédé la place à une doctrine réaliste de sécurité de l'IA, qui considère que les adversaires de l'Amérique utiliseront inévitablement l'IA de manière malveillante. Si la sécurité de l'IA vise à protéger les actifs américains contre ces menaces, la sécurité de l'IA se concentre sur le développement d'une IA éthique et fiable, en particulier dans des contextes à hauts enjeux. Les propositions politiques récentes se concentrent sur les risques et les opportunités géopolitiques de l'IA, avec des suggestions de législation uniquement pour prévenir les catastrophes à grande échelle. La sécurité de l'IA et la sécurité de l'IA sont interdépendantes, et les interventions en matière de sécurité de l'IA ne fonctionneront pas si les systèmes peuvent être piratés, et la sécurisation des systèmes d'IA contre les menaces externes est inutile si ces systèmes sont intrinsèquement dangereux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f294ec484750515b5d62d1/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "ChatGPT se souvient",
        "link": "https://www.theverge.com/news/646968/openai-chatgpt-long-term-memory-upgrade#comments",
        "body": "OpenAI offre une mise à niveau de la mémoire à long terme pour ChatGPT, lui permettant de se rappeler des conversations passées sans demande explicite de l'utilisateur. La fonctionnalité \"Mémoire\" introduite l'année dernière était limitée à la conservation de requêtes, de prompts et de personnalisations. Désormais, ChatGPT peut également se référer à l'historique des discussions pour améliorer ses réponses futures. La mise à jour sera disponible pour les abonnés payants et pour les utilisateurs Team, Enterprise et Edu, mais pas pour les utilisateurs gratuits. La mémoire est facultative et peut être désactivée dans les paramètres de personnalisation. Cette mise à niveau suit une initiative similaire de Google pour son AI Gemini.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25844039/STK155_OPEN_AI_CVirginia__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 11 Apr 2025 09:43:09 GMT"
    },
    {
        "title": "La Magie de l'IA",
        "link": "https://www.theverge.com/2022/6/6/23156318/artificial-intelligence-nate-app-ecommerce-go-read-this",
        "body": "La startup Nate, qui se présente comme une entreprise de technologie de l'IA, propose une application qui automatise les achats en ligne en remplissant automatiquement les informations de paiement et d'adresse des utilisateurs. Cependant, selon une enquête de The Information, une grande partie des transactions de Nate étaient en réalité traitées manuellement par des travailleurs aux Philippines, remettant en question la nature « hautement technologique » de son service. Bien que Nate ait levé 50 millions de dollars auprès de capital-risqueurs, son modèle économique et sa technologie ont été remis en question, notamment en raison de problèmes avec les bloqueurs de bots sur les sites de vente au détail, ce qui a entraîné des retards dans le traitement des commandes. La startup a également fait face à des problèmes de fraude lorsque les utilisateurs ont exploité son système de promotions. Cet article soulève des questions sur l'éthique de la présentation de l'IA et sur les défis auxquels sont confrontées les startups de commerce électronique dans le contexte de l'évolution du marché et des attentes des investisseurs.",
        "image": "",
        "date": "Fri, 11 Apr 2025 12:14:12 GMT"
    },
    {
        "title": "L'IA dans la mode, le commerce de détail et le gouvernement",
        "link": "https://www.forbes.com/sites/michaelashley/2025/04/11/this-week-in-ai-walmart-sets-fashion-trends-before-they-ever-happen/?ss=ai",
        "body": "Résumé : \n\nL'IA transforme les industries de la mode et du commerce de détail, en permettant de prédire les tendances de la mode et en améliorant l'efficacité de la chaîne d'approvisionnement. L'outil Trend-to-Product de Walmart utilise l'IA pour analyser les médias sociaux, les tendances de recherche et les données d'achat, prédisant ainsi les tendances de la mode et accélérant le processus de conception et de développement. De plus, le nouveau protocole Agent2Agent (A2A) de Google permet aux agents IA de différentes entreprises de communiquer et de collaborer, améliorant ainsi leur capacité à automatiser les tâches et à résoudre des problèmes complexes. Enfin, le gouvernement américain nomme des Chief AI Officers dans diverses agences pour moderniser les opérations et améliorer l'efficacité, soulignant ainsi l'importance croissante de l'IA dans la résolution des problèmes sociétaux et gouvernementaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f80dec8bd5c1500b30046e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Apr 2025 12:15:00 GMT"
    },
    {
        "title": "Gemini Live et les mises à jour de Google et Samsung",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/11/googles-surprise-pixel-upgrade-free-ai-features-but-theres-a-catch/?ss=ai",
        "body": "Google a annoncé une mise à niveau AI significative et gratuite pour les propriétaires de Pixel 9, avec de nouvelles fonctionnalités de partage d'écran et de voix pour l'application Gemini Live. Cette mise à jour, appelée \"Pixel Drop\", est une surprise, mais elle ne concerne que la série Pixel 9. Les fonctionnalités étaient auparavant disponibles uniquement pour les abonnés payants de Gemini Advanced. Cette mise à jour est probablement liée au lancement imminent du Pixel 9a, une version moins chère du Pixel 9, qui pourra ainsi bénéficier des meilleures fonctionnalités d'IA de Google sans abonnement supplémentaire. Samsung a également annoncé un déploiement similaire de Gemini Live pour les appareils Galaxy S25, avec une éventuelle expansion vers d'autres appareils. Ces mises à jour améliorent les capacités de conversation en temps réel des smartphones et leur capacité à fournir des informations sur le monde qui les entoure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f54691f5ae3b1c0679fcb2/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Apr 2025 10:00:00 GMT"
    }
]