[
    {
        "title": "L'IA dans le secteur des livres audio",
        "link": "https://www.frandroid.com/marques/amazon/2614285_amazon-choisit-lia-pour-augmenter-son-catalogue-de-livres-audio",
        "body": "Amazon, via sa filiale Audible, propose désormais aux éditeurs d'utiliser l'IA pour la production de livres audio, avec un choix de 100 voix en plusieurs langues et accents. Deux options s'offrent aux éditeurs : une solution clé en main gérée par Audible ou une production en libre-service. Cette technologie soulève des inquiétudes quant à l'avenir des emplois de narration humaine, mais Amazon prévoit également de l'utiliser pour la traduction, avec un système assisté par l'IA ou entièrement automatisé.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/appshunter-io-u6excytqzse-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=2d5f0633",
        "date": "Tue, 13 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'impact environnemental des modèles linguistiques larges",
        "link": "https://www.teenvogue.com/story/chatgpt-is-everywhere-environmental-costs-oped",
        "body": "Bien que les jeunes s'inquiètent de la durabilité et de l'environnement, l'utilisation de chatbots comme ChatGPT a des conséquences sur l'environnement. L'entraînement et l'utilisation de ces modèles nécessitent une puissance informatique importante, ce qui entraîne une consommation élevée d'énergie et d'eau, ainsi que des émissions de carbone. Les estimations varient, mais une recherche suggère que l'énergie utilisée pour une seule requête de chatbot peut être jusqu'à 10 fois supérieure à celle d'une recherche Google typique. Les entreprises investissent dans l'énergie nucléaire pour répondre à la demande croissante en AI, mais cela suscite des critiques. L'utilisation de centres de données pour l'IA exerce une pression sur le réseau électrique américain et peut contribuer à la pollution et aux problèmes de santé publique, en particulier dans les communautés marginalisées. Les entreprises technologiques sont conscientes de l'impact environnemental et fixent des objectifs de durabilité, mais il existe des alternatives plus efficaces, comme le montre une entreprise chinoise d'IA. Les modèles linguistiques larges sont imparfaits et peuvent fournir des informations fausses ou imprécises, ce qui remet en question leur valeur réelle.",
        "image": "",
        "date": "Wed, 14 May 2025 15:02:22 GMT"
    },
    {
        "title": "AlphaEvolve : l'avenir de l'IA dans l'optimisation",
        "link": "https://www.theverge.com/news/666377/googles-says-its-new-ai-agent-can-find-new-solutions-in-computing-and-math#comments",
        "body": "AlphaEvolve, le nouvel agent IA de Google, est conçu pour découvrir et optimiser les algorithmes, en s'appuyant sur les idées les plus prometteuses. AlphaEvolve a déjà démontré son efficacité en améliorant l'efficacité des centres de données, de la conception de puces et des processus d'entraînement de l'IA de Google. Selon Google, AlphaEvolve pourrait également révolutionner d'autres industries, notamment les sciences des matériaux, la découverte de médicaments et diverses applications technologiques et commerciales.",
        "image": "",
        "date": "Wed, 14 May 2025 15:00:00 GMT"
    },
    {
        "title": "Google Search AI Mode",
        "link": "https://www.theverge.com/news/665560/google-search-ai-mode-feeling-lucky-tests#comments",
        "body": "Les utilisateurs de Google Search commencent à voir apparaître l'option AI Mode, un moteur de recherche basé sur l'IA, dans leur barre de recherche. Google teste actuellement différents emplacements pour l'onglet AI Mode, qui peut remplacer le bouton \"I'm Feeling Lucky\" ou apparaître directement dans la barre de recherche. L'apparence du bouton AI Mode varie également, avec parfois une bordure arc-en-ciel tournante lors du survol. Bien que limité actuellement à un petit pourcentage d'utilisateurs aux États-Unis et à l'environnement expérimental Labs de Google, ce déploiement donne un aperçu de l'intégration future de l'IA dans le moteur de recherche. L'option AI Mode propose des réponses directes aux requêtes des utilisateurs, suggérant ainsi une efficacité supérieure à la page traditionnelle des résultats de recherche.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Google-AI-Mode-Feeling-Lucky.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 09:07:32 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/14/6-investor-predictions-for-ai-in-2025/?ss=ai",
        "body": "Titre : L'avenir de l'IA : tendances et opportunités",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824a6942a94619595c658f0/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 14:00:00 GMT"
    },
    {
        "title": "L'IA en salle d'audience : un danger potentiel ?",
        "link": "https://www.theverge.com/news/666443/judge-slams-lawyers-ai-bogus-research#comments",
        "body": "Un juge californien, Michael Wilner, a imposé des sanctions à deux cabinets d'avocats qui avaient utilisé de l'IA pour générer des citations et des recherches juridiques trompeuses. L'IA a inventé des citations et des décisions juridiques qui n'existaient pas, ce qui a failli induire le juge en erreur. Le juge Wilner souligne qu'aucun avocat compétent ne devrait externaliser la recherche et la rédaction à l'IA, car cela peut conduire à des résultats trompeurs et à des conséquences imprévues. Cet incident soulève des questions éthiques sur l'utilisation de l'IA dans le domaine juridique et met en lumière la nécessité d'une divulgation transparente de l'utilisation de l'IA, ainsi que d'une vérification rigoureuse des informations générées par l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 22:22:47 GMT"
    },
    {
        "title": "Décentraliser la découverte de médicaments",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/14/this-decentralized-ai-could-revolutionize-drug-development/?ss=ai",
        "body": "Rowan Labs et le sous-réseau d'IA décentralisé Macrocosmos s'associent pour former des réseaux neuronaux d'IA afin d'accélérer la découverte de médicaments à faible coût. La clé de cette approche est la combinaison de simulations moléculaires de haute fidélité et d'IA décentralisée. Rowan Labs a lancé Egret-1, un ensemble de potentiels de réseau neuronal appris par machine pour simuler la chimie organique avec une précision atomique. En partenariat avec le sous-réseau 25 du protocole d'IA décentralisé Bittensor, Macrocosmos, ils visent à réduire le coût et le temps nécessaires à la découverte de nouveaux composés thérapeutiques. Au cœur de cette initiative se trouve l'idée d'entraîner des réseaux neuronaux d'IA non pas sur des données web récupérées, mais sur la physique en action, en particulier la mécanique quantique. Rowan Labs utilise des équations de mécanique quantique pour créer des ensembles de données synthétiques et entraîner des réseaux neuronaux à recréer les résultats de ces équations. Cette approche a déjà des applications pratiques, telles que la prédiction de propriétés pharmacologiques critiques. La génération de données synthétiques soulève des questions sur la fiabilité, mais Rowan Labs assure que ses données sont plus précises que celles obtenues à partir d'expériences physiques. L'objectif à court terme est de publier un article évalué par des pairs démontrant comment l'informatique décentralisée a généré la prochaine génération de modèles de simulation chimique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823f7caf4e31110a1c32838/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 11:59:00 GMT"
    },
    {
        "title": "L'IA de Google, Gemini, remplace Google Assistant",
        "link": "https://www.frandroid.com/marques/samsung/2614099_galaxy-watch-samsung-confirme-larrivee-de-cette-nouveaute-sur-ses-montres-connectees",
        "body": "Google a annoncé lors de son événement \"Android Show\" que son IA Gemini remplacera Google Assistant sur les montres connectées Pixel Watch. Gemini offrira un accès direct aux informations et aux requêtes complexes via les commandes vocales. Destiné à toutes les montres Wear OS, Samsung a confirmé son intégration sur les Galaxy Watch, permettant aux utilisateurs d'accéder à l'IA de Google via leurs montres et écouteurs Galaxy Buds 3. Gemini devrait également être déployé sur les montres Wear OS d'autres marques, remplaçant ainsi Google Assistant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/samsung-galaxy-watch-7-9-1-1200x800-2-768x512.jpg?resize=200,200&key=f95a0b22",
        "date": "Tue, 13 May 2025 23:00:00 GMT"
    },
    {
        "title": "Les usages les plus courants de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/14/top-ten-uses-of-ai-puts-therapy-and-companionship-at-the-1-spot/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68240a0a8ae2ef1ab881076b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un enjeu de confiance",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/14/5-dangerous-myths-about-ai-ethics-you-shouldnt-believe/?ss=ai",
        "body": "Bien que l'IA puisse être un puissant moteur d'innovation et d'efficacité pour les entreprises, elle présente également des risques de dommages potentiels. Il est donc essentiel que les utilisateurs comprennent les cadres éthiques en place pour garantir la sécurité de tous. L'éthique de l'IA est comparable aux avertissements de sécurité dans un manuel d'utilisation, soulignant les bonnes pratiques et les précautions à prendre. Les préjugés humains peuvent se transmettre aux machines via les données d'apprentissage, ce qui peut conduire à des biais dans les décisions de l'IA. La course à la domination dans le domaine de l'IA entre les États-Unis et la Chine peut également influencer les choix éthiques, notamment en matière de transparence. De plus, il ne faut pas compter sur une autorité centralisée pour surveiller et corriger les mauvaises pratiques. Chacun a un rôle à jouer pour garantir une utilisation éthique de l'IA, en encourageant la transparence et en s'assurant que tous ont leur mot à dire dans l'établissement des normes acceptables. Enfin, l'éthique de l'IA n'est pas un luxe, mais une nécessité pour bâtir la confiance du public, sans laquelle l'IA ne pourra pas atteindre son plein potentiel pour résoudre des problèmes mondiaux complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68242fd44b3b3856e0b86cc9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 14 May 2025 05:54:00 GMT"
    },
    {
        "title": "Créativité, propriété intellectuelle et IA",
        "link": "https://www.theverge.com/news/666379/paul-mccartney-dua-lipa-uk-ai-copyright-amendment-letter#comments",
        "body": "Résumé : \n\nDes personnalités britanniques du monde de la création, dont Paul McCartney et Elton John, ont signé une lettre ouverte exigeant une transparence accrue en matière de droits d'auteur de la part des entreprises d'IA. La lettre soutient un amendement au projet de loi britannique sur les données (utilisation et accès), proposé par la baronne Beeban Kidron, qui exigerait des entreprises d'IA qu'elles divulguent les œuvres protégées par le droit d'auteur utilisées pour entraîner leurs modèles. L'amendement, qui a été adopté par la Chambre des Lords, fait désormais l'objet d'un débat à la Chambre des Communes. La lettre met en garde contre le fait que ne pas contrôler l'utilisation de leur travail créatif par les entreprises technologiques étrangères pourrait nuire à l'avenir de l'industrie créative britannique et à ses revenus futurs. L'amendement proposé encouragerait un marché dynamique de la licence, renforçant ainsi le rôle de la créativité humaine dans le développement de l'IA. Des entreprises comme OpenAI et Meta ont déjà été accusées d'utiliser des matériaux protégés par le droit d'auteur sans permission. La baronne Kidron souligne l'importance de ces questions pour l'économie britannique et pour l'avenir du secteur de la création, évalué à 120 milliards de livres sterling.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2214813718.jpg?quality=90&strip=all&crop=0%2C0.02498750624688%2C100%2C99.950024987506&w=2400",
        "date": "Tue, 13 May 2025 22:01:30 GMT"
    },
    {
        "title": "Republicains contre la régulation de l'IA par les états",
        "link": "https://www.theverge.com/news/666288/republican-ai-state-regulation-ban-10-years",
        "body": "Les législateurs républicains américains ont proposé une loi pour empêcher les états de réglementer l'IA et les systèmes informatiques automatisés pendant 10 ans. Cette proposition, intégrée à un projet de loi de réconciliation budgétaire, est considérée comme un \"cadeau\" pour les grandes entreprises technologiques par les démocrates et les organisations de surveillance de l'IA. La loi définit les \"systèmes de prise de décision automatisés\" de manière très large, incluant potentiellement les résultats de recherche en ligne, les diagnostics de santé et les analyses de risques pour les décisions judiciaires. Les organisations de défense des droits numériques et de la démocratie s'opposent à cette proposition, arguant qu'elle entraverait les efforts des états pour protéger les consommateurs et combattre la discrimination algorithmique. La proposition est critiquée pour son manque de considération des implications éthiques et sociales de l'IA et pour son potentiel de nuire aux communautés marginalisées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK470_AI_LAW_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 21:10:51 GMT"
    },
    {
        "title": "TikTok lance un nouvel outil d'animation d'images basé sur l'IA",
        "link": "https://www.theverge.com/news/666268/tiktok-ai-alive-prompt-photo-image-video#comments",
        "body": "TikTok lance un nouvel outil basé sur l'IA appelé « AI Alive » qui permet d'animer des photos. Accessible via la Story Camera de TikTok, cet outil utilise des outils d'édition intelligents pour permettre aux utilisateurs de transformer des images statiques en vidéos courtes et captivantes, améliorées par des mouvements et des effets atmosphériques et créatifs. Les utilisateurs peuvent décrire le style et le contenu souhaités pour la vidéo. TikTok a mis en place des mesures de sécurité pour éviter les abus, avec une modération de la technologie qui vérifie le contenu généré avant sa publication. Les vidéos créées avec cet outil seront étiquetées comme étant générées par l'IA et contiendront des métadonnées C2PA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK051_VRG_Illo_N_Barclay_9_tiktok.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 19:50:23 GMT"
    },
    {
        "title": "La révolution de l'audio",
        "link": "https://www.theverge.com/news/666136/amazon-audible-ai-narration-audiobooks-translation#comments",
        "body": "Audible d'Amazon annonce une expansion majeure de son catalogue de livres audio grâce à l'utilisation de la technologie de l'IA. Les éditeurs pourront choisir parmi plus de 100 voix générées par l'IA en anglais, espagnol, italien et français, ainsi que divers accents et dialectes. La technologie d'IA d'Amazon gère tout le processus de production des livres audio, de la narration à la publication. De plus, de nouveaux outils de traduction IA seront lancés, prenant initialement en charge l'anglais, l'espagnol, le français, l'italien et l'allemand. Les éditeurs pourront réviser les traductions eux-mêmes ou opter pour une révision humaine par un linguiste professionnel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24000004/acastro_STK074_audible_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 18:18:08 GMT"
    },
    {
        "title": "Gemini, l'assistant IA de Google, arrive sur de nouvelles plateformes",
        "link": "https://www.theverge.com/news/665161/google-gemini-tvs-cars-smartwatches-android-xr#comments",
        "body": "Google étend les fonctionnalités de son assistant IA, Gemini, à de nouvelles plateformes : Google TV, Android Auto, Wear OS et Android XR. Gemini améliorera l'expérience utilisateur en permettant des interactions plus naturelles et contextuelles. Sur Google TV, Gemini pourra faire des recommandations adaptées à l'âge pour les films et fournir des explications et des vidéos éducatives. Dans les voitures Android Auto, il comprendra les demandes complexes pendant la conduite. Sur Wear OS, il permettra des interactions vocales naturelles, et sur Android XR, il sera disponible sur le premier casque XR de Samsung. Gemini devrait arriver sur ces plateformes au cours des prochains mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK255_Google_Gemini_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 17:00:00 GMT"
    },
    {
        "title": "Spotify donne plus de contrôle à ses utilisateurs avec les commandes vocales",
        "link": "https://www.theverge.com/news/665595/spotify-ai-dj-voice-commands-feature-availability#comments",
        "body": "Spotify offre désormais à ses abonnés Premium la possibilité d'utiliser des commandes vocales en anglais pour personnaliser la musique jouée par sa fonctionnalité DJ basée sur l'IA. Les utilisateurs peuvent demander à l'assistant vocal de jouer un certain style de musique, un artiste particulier ou une ambiance spécifique. Par exemple, « joue-moi des rythmes électroniques pour ma course de milieu de journée » ou « surprends-moi avec des titres indie que je n'ai jamais entendus ». La fonctionnalité permet également de demander des recommandations musicales basées sur des ambiances, comme « joue-moi une musique qui correspond à ma vie en tant que film ». Les utilisateurs peuvent accéder à cette fonctionnalité en appuyant longuement sur le bouton DJ et en attendant un signal sonore avant de donner leur commande vocale.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Spotify-AI-DJ.jpg?quality=90&strip=all&crop=7.0040899795501%2C0%2C85.9918200409%2C100&w=2400",
        "date": "Tue, 13 May 2025 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'efficacité énergétique dans le traitement du langage naturel",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/13/the-prompt-this-chip-could-halve-ai-power-consumption/?ss=ai",
        "body": "Des chercheurs de l'Oregon State University ont développé une puce de traitement pour les grands modèles linguistiques qui réduit leur consommation d'énergie de moitié en résolvant un problème clé du traitement de l'IA : la corruption des données. La puce intègre un composant qui utilise l'apprentissage automatique pour identifier et corriger les erreurs survenant lors de la transmission des données, éliminant ainsi le besoin d'un égaliseur énergivore. Cette innovation pourrait réduire considérablement la consommation énergétique des modèles linguistiques de grande taille, qui nécessitent actuellement des quantités importantes d'énergie pour fonctionner.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823a5708026ed74b172700e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 20:22:00 GMT"
    },
    {
        "title": "L'assistant Gemini de Google révolutionne l'expérience TV",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2613319_cette-nouveaute-google-tv-va-transformer-la-facon-dont-vous-utilisez-votre-tele",
        "body": "Google présente Gemini, un assistant intelligent qui révolutionne l'interaction avec les téléviseurs. Grâce à un langage naturel intuitif, les utilisateurs peuvent effectuer des recherches de contenu personnalisées, comme des films adaptés à l'âge des enfants ou des recommandations basées sur leurs préférences. Gemini, disponible sur Google TV, va au-delà de la simple suggestion de programmes en offrant un soutien polyvalent sur divers sujets. Il fournit des réponses textuelles et vidéo, transformant le téléviseur en outil éducatif interactif. L'intégration de Gemini comprend également un \"hub d'expérience ambiante\", qui affiche des photos, des informations calendaires et d'autres contenus utiles lorsque le téléviseur est en veille. Les fabricants comme TCL, Sony, Philips et Sharp adopteront cette technologie, tandis que d'autres, comme LG et Samsung, intègrent déjà l'IA à leurs modèles les plus récents.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/gemini-on-tv-question-1200x719-1-768x460.jpg?resize=180,180&key=b6725c9e",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "Google prend de vitesse Apple avec son assistant IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2613443_google-coiffe-apple-au-poteau-android-xr-a-un-argument-choc-que-le-vision-pro-na-pas",
        "body": "L'article souligne l'absence notable d'un assistant IA moderne dans le casque Apple Vision Pro, contrairement aux attentes des testeurs et observateurs. Google, quant à lui, annonce l'intégration de son assistant IA Gemini dans Android XR. Bien que Google ne fasse pas de promesses exagérées pour le moment, Gemini offrira tout de même des fonctionnalités intéressantes, telles que la planification de vacances avec des vidéos, des cartes et des conseils locaux. L'une des caractéristiques uniques de Gemini est sa capacité multimodale native, lui permettant d'interpréter naturellement les données audio et vidéo. À l'avenir, les utilisateurs pourront avoir des conversations naturelles avec Gemini et lui permettre de voir ce qu'ils voient. L'étape suivante consistera à permettre à Gemini de répondre de manière plus interactive, par exemple en ajoutant des flèches ou des instructions dans l'environnement de l'utilisateur lors d'une tâche de bricolage.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/samsung-moohan-project-frandroid-p1055191-1200x800-1-768x512.jpg?resize=200,200&key=ed1182ea",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "Android Auto : l'IA au service de la conduite",
        "link": "https://www.frandroid.com/survoltes/voitures-electriques/2612665_android-auto-evolue-en-profondeur-arrivee-de-gemini-nouvelles-applications-et-clef-numerique",
        "body": "Google annonce l'intégration de son assistant IA Gemini dans Android Auto, offrant une expérience plus fluide et intelligente aux conducteurs. Gemini permet une interaction en langage naturel, avec des échanges contextuels et une personnalisation des commandes vocales. Il peut également suggérer des lieux ou répondre à des questions en se basant sur les données de Google Maps, Gmail et YouTube Music. De plus, \"Gemini Live\" transforme les trajets en moments productifs ou de détente, en aidant à préparer des réunions ou en résumant l'actualité. Ces fonctionnalités seront disponibles sur les véhicules compatibles Android Auto et Android Automotive. Google étend également la compatibilité des clés numériques et annonce de nouvelles apps pour Android Auto.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/android-auto-gemini-2-768x432.jpg?resize=169,169&key=d3a9733c",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA au poignet",
        "link": "https://www.frandroid.com/marques/google/2610715_wear-os-6-nouvelle-interface-arrivee-de-gemini-comment-google-va-ameliorer-votre-montre-connectee",
        "body": "Google annonce que son IA générative, Gemini, sera bientôt disponible sur les montres connectées fonctionnant sous Wear OS, remplaçant progressivement Google Assistant. Gemini permettra aux utilisateurs d'interagir en langage naturel, d'accéder à Gmail et d'effectuer diverses tâches, même lorsque leur smartphone n'est pas accessible. La nouvelle interface Material 3 Expressive de Wear OS offrira une personnalisation des couleurs et une expérience améliorée sur les montres à écran rond, avec une autonomie accrue de 10 %. Ces fonctionnalités seront d'abord déployées sur les montres Pixel Watch de Google.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-pixel-watch-3-xl-45-mm-25-1200x800-1-768x512.jpg?resize=200,200&key=078b90c7",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "Licenciements à la Maison-Blanche",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/apple-intelligence/2612413_pas-de-surprise-trump-semble-se-placer-du-cote-de-lia-face-aux-ayants-droit",
        "body": "Le président américain Donald Trump a récemment licencié plusieurs membres de son administration, dont Shira Perlmutter, directrice du Bureau américain des droits d'auteur. Cette décision fait suite au refus de Perlmutter d'approuver l'utilisation de contenus protégés par le droit d'auteur par Elon Musk pour entraîner des modèles d'IA. L'élu démocrate Joe Morelle dénonce une prise de pouvoir sans précédent et illégale, suggérant que le licenciement est une réponse directe au désaccord de Perlmutter avec Musk. Le Bureau américain des droits d'auteur a publié un rapport critiquant l'utilisation abusive du concept de \"Fair use\" par les géants de l'IA, et soutenant les artistes dans les litiges les opposant à ces entreprises. La situation soulève des tensions entre les géants de l'IA et les ayants droit, et soulève des questions sur l'avenir des lois relatives à la propriété intellectuelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/1622px-donald-trump-with-supporters-49566886778-1200x799-1-768x511.jpg?resize=200,200&key=2485be4a",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "The AI Revolution and Bug-Free Design",
        "link": "https://www.theverge.com/the-vergecast/665626/sonos-speaker-ants-ai-podcasts-vergecast#comments",
        "body": "Cet épisode de *The Vergecast* aborde d'abord un problème inattendu dans la conception de produits électroniques : leur attrait pour les insectes, qui peut avoir des conséquences sérieuses. Will Poor partage son expérience avec des haut-parleurs Sonos infestés d'insectes et explore les théories en ligne sur le lien entre la conception des gadgets et les insectes. La section suivante présente Andru Marino discutant de la révolution des podcasts générés par l'IA, en particulier le bot NotebookLM, et de la façon dont l'IA façonne le paysage des podcasts. Enfin, l'émission répond à une question sur les complexités de l'éclairage intelligent, soulignant la différence entre les ampoules intelligentes et les interrupteurs intelligents.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/VRG_VST_0513_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 13 May 2025 12:37:57 GMT"
    },
    {
        "title": "La course à l'intelligence",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/05/13/chatgpt-beats-claude-googles-gemini-deepseek-in-test-of-ai-agents/?ss=ai",
        "body": "Le dernier modèle o3 de ChatGPT surpasse les autres modèles d'IA dans un test de recherche sur le web, mais les humains surpassent encore facilement les meilleurs agents d'IA. L'étude, réalisée par FutureSearch, a évalué 11 modèles de langage sur leur capacité à effectuer des tâches de recherche complexes. Bien que l'IA ait fait des progrès remarquables, il existe encore un écart significatif par rapport aux capacités humaines, notamment dans les domaines de la planification stratégique, de l'évaluation des sources et de la gestion de la mémoire. Les chercheurs ont également constaté que les agents d'IA ont tendance à se satisfaire de réponses de moindre qualité, plutôt que d'optimiser leurs résultats. Malgré ces défis, l'IA progresse rapidement et pourrait bientôt surpasser les performances humaines, même si les récents problèmes de ChatGPT avec son dernier modèle soulignent que des obstacles restent à surmonter.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823677fe5bc7517464f88cf/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 16:00:00 GMT"
    },
    {
        "title": "La Révolution Numérique du Vatican",
        "link": "https://www.forbes.com/sites/torconstantino/2025/05/13/faith-meets-ai-and-tech-in-vaticans-bold-move-under-pope-leo-xiv/?ss=ai",
        "body": "Le nouveau pape, Leo XIV, l'un des plus jeunes papes depuis des décennies, annonce son soutien à l'utilisation de l'IA et des technologies numériques pour propager l'Évangile. Le pape Leo encourage les dirigeants de l'Église à adopter l'IA avec sagesse, en respectant la dignité humaine et en élevant la compréhension spirituelle. Le Vatican, sous la direction du pape Francis, avait déjà commencé à explorer l'utilisation de la technologie avec la startup HolyDeeds, spécialisée dans la combinaison du récit sacré et de l'art numérique immersif. HolyDeeds a créé le Immersive Faith Project, qui comprend des récits visuels à 360 degrés de Jésus, Marie et les saints, ainsi que des rendus animés du Livre des Psaumes. L'entreprise vise à rendre la foi accessible à une nouvelle génération, en proposant une expérience de la foi à la fois moderne et intemporelle. Le pape Leo soutient cette initiative, qui marque une nouvelle étape dans la mission millénaire de l'Église de propager l'Évangile, en utilisant désormais les outils de la révolution numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68229aa61ec455dde2fbca9b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : adoption, défis et opportunités",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/05/13/10-key-findings-from-aws-generative-ai-adoption-index/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682325303da662a4b5f7fcc2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 11:00:00 GMT"
    },
    {
        "title": "La philosophie de la décentralisation dans l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/13/make-a-decentralized-internet-with-ai-nanda-is-coming/?ss=ai",
        "body": "L'article souligne l'importance de la philosophie dans le développement et l'intégration de l'IA, en particulier en ce qui concerne la décentralisation du Web et des nouvelles technologies. Il met en évidence les travaux de recherche d'Abhishek Singh, qui explore le concept de « trilemme » de l'intelligence en relation avec la continuité, l'hétérogénéité et la scalabilité. Singh discute également de la « théorie du chaos 2.0 » et de la façon dont les réseaux et les algorithmes décentralisés peuvent conduire à une forme d'intelligence artificielle auto-organisée et émergentiste. L'auteur de l'article fait également référence au principe de « Society of the Mind » de Marvin Minsky, soulignant l'importance de la collaboration et de l'interaction entre les systèmes d'IA. L'article aborde ensuite les défis de la décentralisation, notamment les questions de confidentialité, de vérification et d'incitation. Il présente également le concept de « NANDA » (Networked Agents and Decentralized AI), un projet sur lequel Singh et d'autres chercheurs travaillent, qui vise à créer un Internet décentralisé avec la puissance de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68223c553965619ba1bd2e9e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 09:00:00 GMT"
    },
    {
        "title": "Sony Xperia 1 VII : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/sony/2612271_sony-xperia-1-vii-annonce-quand-tout-ladn-sony-se-concentre-dans-un-smartphone",
        "body": "Sony annonce son nouveau smartphone premium, le Xperia 1 VII, qui intègre une IA développée en interne : \"Xperia Intelligence\". Entraînée sur les vastes bibliothèques de contenu de Sony, cette IA optimise l'expérience utilisateur. Le téléphone offre également des innovations en photographie, audio et affichage, en s'appuyant sur les technologies Alpha, Walkman et Bravia de Sony. L'IA améliore la stabilisation vidéo, la qualité audio et le traitement d'image, tout en prolongeant l'autonomie de la batterie. Le Xperia 1 VII est un concentré des expertises Sony, avec un prix de lancement de 1499 euros.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/xperia-1-vii-announcement-13th-may-2025-5-43-screenshot-1-1200x675-1-768x432.jpg?resize=169,169&key=9ace8252",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA pour une meilleure autonomie de l'iPhone",
        "link": "https://www.frandroid.com/marques/apple/2612185_lautonomie-un-probleme-du-passe-apple-veut-doper-la-batterie-de-votre-iphone-avec-lintelligence-artificielle",
        "body": "Apple pourrait utiliser l'IA pour améliorer l'autonomie de l'iPhone en modulant sa puissance en fonction des habitudes des utilisateurs. Cette fonctionnalité, qui pourrait être intégrée dans iOS 19, permettrait de répartir intelligemment la puissance de calcul et de limiter ainsi la consommation de la batterie. Bien que similaire à la fonctionnalité de \"batterie adaptative\" de Google en 2018, Apple pourrait apporter des améliorations significatives. La compatibilité avec les anciens modèles d'iPhone et la possibilité de rivaliser avec la durée de vie de la batterie de l'iPhone 17 Air sont également discutées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/iphone-16-pro-max-batterie-scaled-1-768x576.jpg?resize=225,225&key=2d0c28c8",
        "date": "Mon, 12 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'industrie de la restauration avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/13/how-generative-ai-will-affect-jobs-in-restaurants-and-hospitality/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de transformer l'industrie de la restauration, des chaînes de restauration rapide aux restaurants gastronomiques. Bien que les compétences d'un chef humain soient difficiles à émuler pour les machines, l'IA peut automatiser les tâches routinières et améliorer la créativité culinaire. Les grandes entreprises mènent actuellement la tendance, mais les petites entreprises, qui représentent 70 % de l'industrie, peuvent également tirer parti de l'IA. Par exemple, des outils d'IA générative comme ChatGPT peuvent être utilisés pour créer des menus en analysant les préférences des clients, les tendances diététiques et la disponibilité des ingrédients saisonniers. L'IA peut également aider les propriétaires de restaurants à prendre de meilleures décisions commerciales en comprenant les tendances, les emplacements et les préférences des clients. Bien que l'IA ne remplacera pas les emplois de chef ou de cuisinier de sitôt, elle peut aider à la gestion des stocks et à la planification, donnant ainsi aux chefs plus de temps pour expérimenter et innover. Les robots et l'IA peuvent gérer la gestion des stocks et le remplacement ou la planification des quarts de travail, permettant aux chefs de se concentrer sur la recherche d'ingrédients nouveaux et frais. De même, les professionnels de l'hôtellerie et de la restauration passeront plus de temps sur des décisions stratégiques et des interactions avec les clients. Les compétences clés évolueront vers l'utilisation d'outils intelligents et l'interprétation des données et des informations qu'ils fournissent. L'IA ne remplacera pas les rôles humains, mais les fera évoluer, et les chefs et les professionnels de l'hôtellerie devront développer leurs compétences numériques et leur littératie en IA pour rester au sommet de leur jeu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6822db3835380420f28e3b53/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 13 May 2025 05:32:00 GMT"
    },
    {
        "title": "Cybersécurité : l'avenir de l'IA et de l'identité",
        "link": "https://www.forbes.com/sites/tonybradley/2025/05/12/rsac-2025-agentic-ai-identity-and-the-new-rules-of-cyber-defense/?ss=ai",
        "body": "Résumé : \n\nLes leaders de la cybersécurité se sont réunis lors de la conférence RSAC 2025 pour discuter de l'innovation en matière d'IA, des menaces émergentes et de l'évolution de la défense numérique dans un monde de plus en plus sans frontières. La conférence a mis en évidence l'urgence de s'adapter à un paysage des menaces en évolution rapide, caractérisé par des surfaces d'attaque plus vastes et des menaces accélérées par l'IA. L'accent a été mis sur l'IA agentique, qui va au-delà de l'assistance pour prendre des mesures et des décisions autonomes. Les solutions présentées comprenaient l'automatisation de la détection et de la réponse aux incidents, ainsi que la gestion des alertes à la vitesse de la machine. La conférence a également souligné l'importance primordiale de la sécurité des identités, qui est devenue la première ligne de défense à l'ère de la disparition des périmètres traditionnels. Les solutions proposées comprenaient la surveillance de l'accès aux e-mails, aux points terminaux, au web et au cloud, ainsi que la protection des accès privilégiés. La conférence a mis en évidence la nécessité de passer à l'authentification sans mot de passe, avec l'adoption croissante des passkeys, de la biométrie et de l'authentification adaptative. Les participants ont également abordé le double défi de l'utilisation de l'IA en cybersécurité : comment l'utiliser de manière sûre et comment se protéger contre son utilisation malveillante. Les discussions ont également porté sur les menaces liées à l'IA, telles que les médias faux, le hameçonnage généré par l'IA et les attaques contournant les modèles d'IA. La conférence a souligné l'importance de la visibilité dans les environnements cloud complexes, avec des solutions proposées pour améliorer la détection et la réponse aux incidents dans le cloud. Enfin, l'attention a été portée sur les risques internes, notamment les tactiques de cyberespions nord-coréens, ainsi que sur l'évolution des outils de protection des données et la persistance des menaces traditionnelles telles que les pièces jointes malveillantes aux e-mails.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68226ee5000cbf63e04fb7c3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : le rôle crucial de l'infrastructure matérielle",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/12/why-ai-hardware-not-just-bigger-models-will-define-the-future-of-ai/?ss=ai",
        "body": "Titre : L'avenir de l'IA : le rôle crucial de l'infrastructure matérielle",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68225d32a45d321742ca7d95/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 21:00:00 GMT"
    },
    {
        "title": "La course à l'espace et à l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/12/sam-altman-on-harvesting-star-power/?ss=ai",
        "body": "La course à l'intelligence artificielle et à l'exploration spatiale sont interconnectées, comme le montrent les récentes discussions de Sam Altman, PDG d'OpenAI, sur les sphères de Dyson et la colonisation du cône de lumière. Une sphère de Dyson est une structure théorique qui exploiterait l'énergie d'une étoile, et le cône de lumière désigne la région de l'espace vers laquelle la lumière peut être émise depuis la Terre. Les avancées technologiques rendent ces concepts autrefois théoriques de plus en plus réalisables, notamment avec le projet MAPLE du Cal Tech, qui a réussi à transmettre de l'énergie sans fil depuis l'espace vers la Terre. La stabilisation des sphères de Dyson et la possibilité de les construire autour d'étoiles à l'intérieur du cône de lumière ouvrent des perspectives de colonisation et d'exploitation de l'énergie stellaire. Parallèlement, Altman explore la fusion nucléaire comme source d'énergie alternative pour les centres de données et les opérations de LLM. Ces développements suggèrent que l'exploration spatiale et la recherche d'énergie dans l'espace seront des domaines clés pour les entreprises et les gouvernements dans les années à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682265d91fac7dc5c7e29469/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 21:20:00 GMT"
    },
    {
        "title": "Le futur de la simulation",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/05/12/cadence-unveils-millennium-m2000-supercomputer-and-nvidia-is-all-in/?ss=ai",
        "body": "Cadence Design Systems, en collaboration avec Nvidia, a dévoilé le superordinateur Millennium M2000, une plateforme matérielle et logicielle dédiée à la simulation accélérée par l'IA. Le M2000, conçu pour répondre aux exigences informatiques croissantes de la conception de puces de prochaine génération, de la conception de systèmes, des machines autonomes et des avancées en sciences de la vie, représente un changement structurel dans l'architecture des infrastructures de simulation. Il offre des améliorations de performances pouvant atteindre 80 fois et une consommation d'énergie réduite de 20 fois par rapport aux systèmes basés sur des CPU traditionnels. Le M2000, qui s'appuie sur l'architecture GPU Blackwell de Nvidia et les clusters Nvidia HGX B200, est positionné comme une plateforme interdisciplinaire, avec des applications dans la conception de puces, la découverte de médicaments, la planification des centres de données et la conception de véhicules autonomes. Il permet une itération plus rapide, une optimisation des performances et une validation plus efficace, réduisant ainsi le temps de conception et améliorant la productivité. L'annonce souligne l'importance croissante de l'infrastructure de simulation dans la course à l'IA, offrant un environnement de conception natif pour l'IA qui accélère l'innovation dans divers secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68224d8f7a7bbc7505698e0f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 20:48:00 GMT"
    },
    {
        "title": "La révolution de l'IA : un défi pour les leaders",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/12/why-companies-are-losing-ai-talent---and-how-leaders-can-stop-it/?ss=ai",
        "body": "Bien que les entreprises attribuent souvent la pénurie de talents en IA à la concurrence et aux questions de rémunération, le problème pourrait en réalité être interne : des cultures rigides, des dirigeants dépassés et l'incapacité à créer un environnement dans lequel les professionnels de l'IA ont envie de rester. Les experts suggèrent qu'il ne s'agit pas seulement du fait que ces professionnels sont difficiles à recruter, mais aussi du fait qu'ils sont faciles à perdre en raison de la mauvaise adéquation entre l'environnement de travail et les besoins uniques de la culture de l'IA. La solution réside dans la création d'une culture d'expérimentation, de collaboration et de pensée tournée vers l'avenir, ainsi que dans un leadership efficace qui favorise l'autonomie, protège les équipes des politiques internes et récompense l'expérimentation. Un tel environnement crée une force d'attraction et de rétention des talents en IA. La transparence et la vulnérabilité des dirigeants sont essentielles pour établir la confiance et encourager l'engagement des professionnels de l'IA. Enfin, la rétention des talents en IA dépend de la capacité des dirigeants à créer un environnement autonome, à protéger les équipes des politiques internes et à récompenser l'expérimentation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682254568473cc5e1dd02afd/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 12 May 2025 20:00:00 GMT"
    }
]