[
    {
        "title": "La sécurité de l'information à l'ère de l'évolution rapide des technologies",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/05/cyber-threats-and-the-growing-complexity-of-cybersecurity-and-it-infrastructure-management/?ss=ai",
        "body": "Dans un contexte de transformation rapide du paysage technologique, la sécurité et la vulnérabilité de l'information sont des préoccupations majeures pour les organisations de tous les secteurs. L'article met en lumière les entretiens avec deux leaders de l'industrie technologique, Anne Irvine, responsable des données et de l'analyse chez Resilience, et Christine Kosmowski, PDG de Logic Monitor, lors de la Collision Conference à Toronto. Les discussions se sont concentrées sur les menaces en constante évolution et les mesures prises par leurs entreprises pour les combattre. Selon le rapport IBM 2023 sur les coûts des violations de données, la cybersécurité est devenue de plus en plus critique, les violations de données entraînant des coûts moyens mondiaux de 4,45 millions de dollars en 2023, soit une augmentation de 15 % depuis 2020. En réponse, plus de la moitié des organisations ont l'intention d'augmenter leurs dépenses de sécurité, notamment dans des domaines tels que la planification et les tests de réponse aux incidents, les programmes de formation du personnel et les outils avancés de détection et de réponse aux menaces. Les entreprises qui utilisent largement l'IA et l'automatisation à des fins de sécurité réalisent des économies importantes par rapport à celles qui ne le font pas. Logic Monitor surveille plus d'un billion de dossiers par jour, gère environ 3 millions d'appareils actifs et prend en charge environ 100 000 utilisateurs dans plus de 30 pays. La PDG de l'entreprise souligne l'importance d'une visibilité complète de l'environnement informatique, y compris la collecte et l'analyse des données pour permettre une prédiction précise et une identification des anomalies. Resilience et Logic Monitor soulignent leur capacité à s'adapter rapidement aux menaces en constante évolution, à comprendre les nouveaux vecteurs d'attaque et à renforcer les défenses de leurs clients. La complexité croissante des environnements informatiques, avec l'ajout constant de nouvelles applications, de bases de données et d'infrastructures, ainsi que la transition entre les solutions cloud et locales, représente un défi de taille. Logic Monitor utilise l'IA pour aider les équipes informatiques à filtrer les informations inutiles et à se concentrer sur les alertes critiques et les problèmes systémiques, améliorant ainsi l'efficacité opérationnelle globale. Enfin, les intervenants prévoient une perturbation importante de l'industrie de la cybersécurité, avec un accent accru sur la gestion des risques basée sur les données et l'évolution vers des solutions plus transparentes et efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6687ff2537f14014f648d36f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 05 Jul 2024 15:13:00 GMT"
    },
    {
        "title": "Samsung Profits Soar on AI Chip Demand",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/05/samsung-soars-to-three-year-high-as-ai-boom-bolsters-chip-business/?ss=ai",
        "body": "Les actions de Samsung ont atteint un sommet de trois ans, avec une prévision de bénéfice d'exploitation 15 fois supérieur à celui de l'année précédente. Cette augmentation est attribuée à la forte demande de puces informatiques avancées, alimentée par l'essor de l'intelligence artificielle. Samsung, l'un des plus grands fabricants de puces au monde, a connu une croissance grâce à la demande de puces haut de gamme utilisées dans les produits d'IA et les centres de données. L'optimisme entourant l'IA, en particulier l'IA générative, a été cité comme un facteur clé. L'essor de l'IA a également profité à d'autres entreprises du secteur, comme Nvidia, qui est devenue l'une des entreprises les plus précieuses au monde. Samsung publiera un rapport détaillé sur ses résultats du deuxième trimestre à la fin juillet.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6687f4d72061caa1274c4828/0x0.jpg?format=jpg&crop=1662,935,x0,y46,safe&width=440",
        "date": "Fri, 05 Jul 2024 13:00:00 GMT"
    }
]