[
    {
        "title": "Sécurité et défis de l'IA dans les navigateurs",
        "link": "https://www.anthropic.com/news/claude-for-chrome",
        "body": "Résumé : \n\nL'article présente les développements de l'IA Claude, qui peut désormais fonctionner directement dans le navigateur de l'utilisateur. Bien que cette évolution améliore considérablement l'utilité de Claude, elle soulève également des problèmes de sécurité importants. Les attaques par injection de prompts, où des acteurs malveillants dissimulent des instructions pour tromper l'IA, sont un risque majeur. Anthropic a mené des expériences de « red-teaming » qui ont révélé des vulnérabilités préoccupantes, telles que le suivi par Claude d'instructions malveillantes pour supprimer des e-mails. Pour faire face à ces menaces, Anthropic a mis en place des mesures de sécurité, notamment des contrôles d'accès, des instructions système améliorées et le blocage de certains sites Web à haut risque. Ces mesures ont réduit le taux de réussite des attaques, mais des travaux supplémentaires sont nécessaires pour identifier de nouveaux vecteurs d'attaque. Un programme de test contrôlé avec 1 000 utilisateurs Max plan vise à recueillir des commentaires sur les utilisations, les limitations et les problèmes de sécurité de Claude. Avant un déploiement plus large, Anthropic cherche à approfondir sa compréhension des attaques actuelles et futures, ainsi qu'à améliorer les autorisations et les modèles sous-jacents.",
        "image": "",
        "date": "Tue, 26 Aug 2025 19:29:18 GMT"
    },
    {
        "title": "La fuite des cerveaux",
        "link": "https://www.wired.com/story/researchers-leave-meta-superintelligence-labs-openai/",
        "body": "Trois chercheurs en intelligence artificielle, dont deux qui sont retournés chez OpenAI, ont démissionné du nouveau laboratoire de superintelligence de Meta, seulement deux mois après son lancement. Un troisième chercheur a également annoncé son départ, citant son désir de prendre un risque différent après avoir travaillé chez Google Brain, DeepMind et Meta. Meta perd également un autre leader, Chaya Nayak, qui rejoint OpenAI. Ces départs soulignent les difficultés que rencontre le laboratoire de superintelligence de Meta, malgré les importants packages salariaux proposés par l'entreprise pour attirer les talents. Meta a connu des problèmes bureaucratiques et de recrutement, ainsi que plusieurs réorganisations de ses équipes d'IA. L'entreprise a récemment conclu un accord avec Midjourney pour accélérer ses efforts en matière de recherche et développement d'IA, suggérant que la production de vidéos d'IA pourrait être une priorité.",
        "image": "",
        "date": "Tue, 26 Aug 2025 19:19:59 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/markminevich/2025/08/26/ais-1-trillion-shakeout-bubble-correction-or-market-reset/?ss=ai",
        "body": "Bien qu'il y ait eu récemment des hauts et des bas sur le marché de l'IA, avec des pertes importantes pour les entreprises leaders et des doutes exprimés par des personnalités influentes, il ne s'agit pas d'une bulle sur le point d'éclater. Les salaires astronomiques des ingénieurs, les valorisations élevées des startups et le taux d'échec élevé des projets pilotes sont des signes inquiétants, mais il existe également des indicateurs positifs. Les leaders actuels de l'IA sont des entreprises rentables et riches en liquidités, à la différence des entreprises spéculatives de l'ère de la bulle dot-com. La comparaison avec les premiers jours d'Internet est plus appropriée, car l'infrastructure sous-jacente d'une nouvelle économie est en train d'être mise en place. Bien qu'il y aura des défis à court terme, avec une volatilité du marché, un resserrement du financement de capital-risque et une consolidation des startups, l'IA est une technologie transformatrice qui façonnera l'avenir de tous les secteurs. Les entreprises qui se concentrent sur la productivité, l'intégration et la gouvernance de l'IA en arrière-plan verront un véritable retour sur investissement. À l'horizon 2030, l'IA devrait ajouter des billions de dollars à l'économie mondiale, et les entreprises qui survivront à cette période de turbulences mèneront la prochaine révolution industrielle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ae4f997602d527e2a7413a/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 00:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA dans l'entreprise",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/08/26/vcf-and-private-ai-take-center-stage-at-vmware-explore-2025/?ss=ai",
        "body": "Le PDG de Broadcom, Hock Tan, a présenté VMware Cloud Foundation (VCF) comme une plateforme idéale pour les entreprises qui cherchent à moderniser leurs activités et à adopter l'IA. Il met l'accent sur l'importance du cloud privé comme base de l'entreprise transformée, où l'informatique devient un catalyseur de l'innovation. Tan souligne que la modernisation est essentielle pour une IA efficace, mais qu'elle profite également à d'autres initiatives non liées à l'IA. Malgré l'acquisition de VMware par Broadcom, il y a près de deux ans, des concurrents comme Nutanix et Red Hat continuent de représenter une concurrence. VCF 9.0, dévoilé par Tan, offre une solution aux problèmes de coût et de complexité associés à l'adoption du cloud public. La plateforme a contribué à la croissance impressionnante de la division logicielle de Broadcom, avec une marge opérationnelle de 76 % et un taux de renouvellement des licences de 87 % chez les 10 000 principaux clients. VCF répond aux exigences du cloud moderne, offrant une expérience de cloud public dans un environnement de cloud privé. Broadcom permet aux clients d'utiliser leurs outils de choix, ce qui est essentiel pour l'adoption de l'IA dans le monde réel. La plateforme VCF 9.0 est un pas en avant vers l'avenir de l'IA dans l'entreprise, offrant vitesse et autonomie aux développeurs sans compromettre la sécurité, le contrôle ou les coûts.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68adfca0dd0266d80284085e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "Améliorations de Google Traduction avec l'IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2771541_google-traduction-veut-vous-faire-oublier-duolingo-voici-comment-apprendre-de-nouvelles-langue",
        "body": "Google Traduction, l'outil de traduction bien connu, se renouvelle en intégrant de nouvelles fonctionnalités basées sur l'intelligence artificielle. Désormais, l'application propose un mode pratique qui permet aux utilisateurs d'améliorer leurs compétences linguistiques grâce à des exercices interactifs adaptés à leur niveau. Ces exercices, conçus avec l'aide d'experts, se concentrent sur l'écoute et la prononciation. De plus, le mode conversation a été amélioré grâce à l'IA Gemini, qui rend les échanges plus naturels et fluides en comprenant mieux les pauses, les accents et les intonations. La traduction et la génération audio sont ainsi améliorées. Ces fonctionnalités sont disponibles en bêta sur Android et iOS, avec un déploiement initial limité à certains pays.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/google-traduction-apprendre-langue-768x432.jpg?resize=169,169&key=9bd1206f",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "GenAI Friction Point",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/08/26/mit-finds-95-of-genai-pilots-fail-because-companies-avoid-friction/?ss=ai",
        "body": "L'étude du MIT révèle que 95 % des projets pilotes d'IA de nouvelle génération n'aboutissent à rien malgré les milliards investis. La raison n'est pas un échec de l'IA, mais plutôt la tentative des entreprises d'éliminer la friction qui crée de la valeur. L'IA de nouvelle génération nécessite de la friction pour fonctionner efficacement, tout comme les humains ont besoin de friction pour rester humains. Les entreprises qui réussissent sont celles qui intègrent la friction dans leur conception, l'utilisant comme un outil pour améliorer les performances. La friction dans l'IA génère de la confiance, du sens et de la différenciation. En acceptant la friction, les entreprises peuvent créer de la valeur mesurable et durable. L'article souligne également l'importance de l'humilité dans la conception des systèmes d'IA, en admettant les incertitudes et en s'appuyant sur les corrections des utilisateurs pour s'améliorer. Enfin, il met en évidence l'émergence d'une « économie de l'ombre de l'IA », où les employés utilisent des outils d'IA personnels, même lorsque les projets pilotes officiels échouent, ce qui démontre la valeur de la friction dans l'adoption et l'utilisation efficace de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68adea8b233d0439d7167e1f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de la gestion des données d'entreprise : l'IA au cœur de l'évolution",
        "link": "https://www.forbes.com/sites/moorinsights/2025/08/26/ai-and-open-source-redefine-enterprise-data-platforms-in-2025/?ss=ai",
        "body": "L'article explore l'évolution des plateformes de données d'entreprise et leur rôle crucial dans la gestion des données à travers différents environnements cloud, locaux et edge. Avec l'intégration croissante de l'IA dans les flux de travail quotidiens et le renforcement des règles de conformité, les entreprises ont besoin de données propres, faciles à trouver et prêtes à l'emploi. Les fournisseurs de données d'entreprise s'adaptent rapidement pour répondre à ces besoins et rester compétitifs. \n\nLes formats ouverts, tels qu'Apache Iceberg et Delta Lake, facilitent le transfert de données entre les systèmes sans être bloqué par des silos propres à chaque fournisseur. Il existe également une tendance à l'adoption d'outils plus adaptés à l'IA, tels que la génération augmentée par récupération et la recherche vectorielle, qui peuvent extraire des réponses à partir de données en temps réel. De plus, les entreprises se tournent de plus en plus vers des plateformes unifiées qui centralisent l'orchestration, la gouvernance et les métadonnées. \n\nL'architecture des données devient une considération stratégique critique pour maintenir la rapidité, l'intelligence et la compétitivité des entreprises. Les plateformes de données d'entreprise évoluent vers des systèmes plus modulaires et axés sur les normes, plutôt que vers des piles de fournisseurs uniques. Les formats de table ouverts et le traitement continu des processus d'ingestion, de transformation et de gouvernance contribuent à réduire le verrouillage des fournisseurs. \n\nLes plateformes de données actuelles sont conçues pour l'IA, avec des systèmes agentiques qui gèrent de manière autonome des tâches telles que le balisage des métadonnées et les contrôles de qualité des données. Les fonctionnalités à faible code et l'automatisation des politiques sont désormais courantes, répondant à des besoins pratiques tels que l'identification précoce des problèmes de qualité des données et la préparation aux audits sans travail manuel intensif. \n\nL'IA a dépassé le stade des projets pilotes et est désormais intégrée aux tâches quotidiennes, avec des copilotes, des agents et une automatisation spécifique aux domaines. Les déploiements hybrides et edge sont devenus la norme, car les entreprises doivent traiter les données à proximité de leur source, en particulier dans des secteurs sensibles à la vitesse, à la confidentialité et au contrôle, tels que la santé, la fabrication et la finance. \n\nLes fonctions d'opérations financières (FinOps) prennent de plus en plus d'importance en raison du coût croissant des charges de travail de l'IA. Les fournisseurs proposent des solutions pour assurer la visibilité sur ces coûts dans des environnements complexes. La gouvernance financière évolue vers une planification du cycle de vie complet, avec des outils pour suivre l'utilisation, prévoir les coûts et aider les équipes à prendre des décisions éclairées sur la gestion des charges de travail. \n\nL'IA souveraine gagne en popularité, car les gouvernements et les entreprises souhaitent que leurs systèmes d'IA restent à l'intérieur de frontières nationales ou régionales pour se conformer aux lois sur la protection de la vie privée et aux attentes réglementaires. Cette exigence de contrôle influence le développement de nouvelles réglementations, telles que le Data Security Program du Département américain de la Justice en 2025. \n\nLes plateformes capables de s'adapter aux politiques et à la géographie auront un avantage concurrentiel. Cela inclut la vérification des modèles, le déploiement sensible aux limites et la prise en charge des environnements hybrides combinant cloud, local et edge. La flexibilité de la plateforme permet aux entreprises de rester agiles et de s'adapter à des règles complexes et à des attentes croissantes. \n\nUne forte gouvernance des données est désormais la norme, avec des fonctionnalités de suivi de la lignée, d'application des politiques et de balisage des métadonnées. Les équipes traitent de plus en plus les données comme un produit réutilisable, bien documenté et gouverné dès le départ. \n\nLes vendeurs doivent se concentrer sur les capacités réelles de leurs plateformes, offrant des performances à grande échelle, une gouvernance robuste et une observabilité, ainsi que la flexibilité nécessaire pour s'adapter. Les plateformes qui répondent à ces attentes sont bien positionnées pour façonner la prochaine phase de la stratégie de données d'entreprise. \n\nL'article conclut en soulignant que le choix de la plateforme dépendra de moins en moins de la notoriété de la marque et de plus en plus de l'adéquation technique, avec un accent sur le déploiement flexible, les normes ouvertes, la transparence des contrôles des coûts et la gouvernance intégrée pour aider les entreprises à prendre des décisions plus intelligentes et plus rapides dans divers secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ade6a62c63c31edc4329ff/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA sur l'emploi",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/08/26/ai-kills-jobs-says-stanford-study-at-least-in-these-circumstances/?ss=ai",
        "body": "Une étude menée par des chercheurs de Stanford sur plusieurs années et portant sur des millions de travailleurs et des milliers d'entreprises révèle que l'IA a un impact négatif sur l'emploi aux États-Unis, en particulier pour les jeunes occupant des emplois d'entrée de gamme. Les emplois les plus touchés sont ceux dans lesquels l'IA automatise les tâches au lieu de les augmenter, notamment dans le développement de logiciels et le service client. Bien que l'emploi global ait augmenté pendant la période étudiée, l'emploi chez les jeunes a commencé à stagner à la fin de 2022, coïncidant avec la sortie de ChatGPT. L'étude souligne également le taux d'amélioration rapide des outils IA, leur permettant de résoudre 71,7 % des problèmes de codage en 2024 contre seulement 4,4 % en 2023. Cependant, lorsque l'IA est utilisée pour augmenter le travail humain plutôt que pour remplacer les travailleurs, elle n'a pas d'impact négatif sur les salaires. De plus, certains emplois sont plus résistants à la perte d'emploi liée à l'IA, notamment ceux impliquant des soins, des activités physiques ou des interactions interpersonnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ade28e8b130ccdb5ae65e7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "Jetson AGX Thor",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/08/26/nvidia-jetson-agx-thor-dev-kit-raises-the-robotics-bar-with-blackwell/?ss=ai",
        "body": "Nvidia lance un nouveau kit de développement Jetson AGX Thor, basé sur son module Jetson T5000, qui utilise l'architecture GPU Blackwell de l'entreprise. Le kit cible les applications d'apprentissage automatique en temps réel dans la robotique, l'automatisation industrielle et les véhicules autonomes, nécessitant un traitement massif des données. Le module T5000 intègre 2560 cœurs CUDA Blackwell, 96 cœurs Tensor de 5e génération et un CPU Arm Neoverse à 14 cœurs. Le kit offre également une mémoire LPDDR5x de 128 Go et un stockage NVMe de 1 To. Les options de réseau et d'E/S incluent plusieurs liens 25 GbE, un port 5 GbE, des lignes PCIe Gen5 et une connectivité d'affichage et USB. Le kit prend en charge JetPack, fournissant un environnement Ubuntu Linux, des bibliothèques CUDA et des frameworks AI pré-construits. Nvidia propose également des piles spécifiques à un domaine, telles que Isaac SDK pour la robotique, Metropolis pour la vision machine avancée et Holoscan pour la diffusion de données de capteur pour les cas d'utilisation médicaux et industriels. Le kit de développement Jetson AGX Thor, avec son écosystème logiciel robuste, est conçu pour les institutions de recherche, les startups de robotique et les entreprises poursuivant des projets d'automatisation avancés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68adc35b75e8e1f379a4c4c9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "Améliorations de Gemini par Google",
        "link": "https://www.frandroid.com/marques/google/2771609_google-sattaque-a-photoshop-avec-cette-evolution-de-gemini",
        "body": "Google améliore son outil d'édition d'images Gemini avec un nouveau modèle puissant. Ce modèle permet non seulement de retoucher des images existantes, mais aussi de créer de nouvelles scènes en fusionnant plusieurs images. Par exemple, il peut combiner une photo d'une femme et d'un chien pour créer une nouvelle image cohérente. Gemini maintient la cohérence des personnes dans différents contextes et permet des transformations multiples jusqu'à obtenir le résultat souhaité. La nouvelle version est gratuite et disponible pour tous les utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/model-as-a-sculptor-resized-768x420.jpeg?resize=164,164&key=e8c88a02",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "YouTube et l'IA : des modifications controversées",
        "link": "https://www.frandroid.com/marques/google/2771073_youtube-utilise-lia-pour-ameliorer-vos-videos-sans-votre-accord",
        "body": "Des créateurs de contenu se plaignent de modifications discrètes apportées à leurs vidéos par YouTube via l'IA, notamment des changements de couleurs et un montage fluidifié. Google reconnaît tester cette fonctionnalité d'amélioration, mais ne semble pas informer les vidéastes. Rene Ritchie, responsable éditorial de YouTube, précise qu'il s'agit d'un test sur une sélection de YouTube Shorts, utilisant l'apprentissage automatique pour améliorer la qualité vidéo. Les créateurs s'inquiètent du manque de consentement et de transparence, d'autant que d'autres fonctionnalités IA de Google marquent numériquement les montages. La plateforme pourrait proposer de nouvelles options suite à ces controverses.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/youtube-frandroid-illustration-4-768x431.png?resize=168,168&key=a79ec420",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "Quantum Leap",
        "link": "https://newsroom.ibm.com/2025-08-26-ibm-and-amd-join-forces-to-build-the-future-of-computing",
        "body": "IBM et AMD s'associent pour développer des architectures informatiques de prochaine génération basées sur l'informatique quantique et l'informatique haute performance, appelées supercalculateurs quantiques. L'objectif est de créer des plateformes open source évolutives qui repoussent les limites de l'informatique traditionnelle. L'informatique quantique, grâce à ses qubits, offre un espace de calcul beaucoup plus riche que les bits des ordinateurs classiques, ce qui permet de résoudre des problèmes complexes dans des domaines tels que la découverte de médicaments, les matériaux, l'optimisation et la logistique. IBM Quantum System Two, le premier ordinateur quantique modulaire d'IBM, est au cœur de cette approche. Arvind Krishna, PDG d'IBM, souligne que l'informatique quantique simule le monde naturel et représente l'information d'une manière entièrement nouvelle. En combinant les ordinateurs quantiques d'IBM et les technologies de calcul haute performance d'AMD, les entreprises espèrent créer un puissant modèle hybride qui dépasse les limites de l'informatique traditionnelle. De son côté, la PDG d'AMD, Dr. Lisa Su, souligne l'importance du calcul haute performance pour résoudre les défis mondiaux les plus critiques. La collaboration entre AMD et IBM vise à intégrer les CPU, GPU et FPGA d'AMD aux ordinateurs quantiques d'IBM pour accélérer une nouvelle classe d'algorithmes. Cet effort pourrait également contribuer à la réalisation de l'objectif d'IBM de fournir des ordinateurs quantiques tolérants aux pannes d'ici la fin de la décennie. Les technologies AMD offrent des capacités de correction d'erreurs en temps réel, essentielles à l'informatique quantique tolérant aux pannes. Les équipes prévoient une démonstration initiale plus tard dans l'année pour montrer comment les ordinateurs quantiques d'IBM peuvent fonctionner en tandem avec les technologies AMD pour déployer des flux de travail quantiques hybrides.",
        "image": "",
        "date": "Tue, 26 Aug 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA physique avec Jetson AGX Thor",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/08/26/nvidias-jetson-thor-delivers-a-data-center-class-ai-punch-to-robotics/?ss=ai",
        "body": "Nvidia a présenté Jetson AGX Thor, son ordinateur embarqué d'IA le plus puissant à ce jour, conçu pour les robots et les appareils physiques. Thor offre une amélioration significative des performances de calcul embarqué, avec une efficacité énergétique accrue. Cette nouvelle plateforme permet aux robots de prendre des décisions en temps réel sans dépendre du cloud ou de plusieurs puces. Des entreprises comme Amazon Robotics et Boston Dynamics adoptent déjà Thor pour développer des machines plus intelligentes et autonomes. Jetson Thor est lancé à un moment où la demande pour des robots capables de gérer des tâches complexes dans des environnements imprévisibles est en plein essor. La plateforme offre des capacités de calcul sans précédent, permettant aux robots d'interagir en temps réel avec le monde physique. Avec Thor, un robot industriel pourrait effectuer des inspections visuelles, comprendre des instructions verbales et coordonner son travail avec d'autres machines simultanément, sans avoir besoin de la puissance de calcul du cloud. Jetson Thor repousse les limites de ce qui est possible en matière de robots autonomes et établit de nouvelles normes pour l'industrie. Il est conçu pour gérer des modèles d'IA complexes, tels que les grands modèles de vision et de langage, directement sur le robot. La plateforme Jetson de Nvidia domine déjà le marché de la robotique et des machines autonomes, et Thor renforce cette position de leader. Avec son offre complète de matériel, de logiciels et d'outils de simulation, Nvidia crée une solution robuste et mature qui sera difficile à concurrencer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68adc02bb9bd6950a5d912cb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'égalité des sexes ? Pas si vite",
        "link": "https://www.forbes.com/sites/michelletravis/2025/08/26/women-who-use-ai-at-work-face-a-predictable-competence-penalty/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) soit considérée comme un outil prometteur pour améliorer l'égalité des sexes au travail, une nouvelle étude menée par des chercheurs de l'Université polytechnique de Hong Kong et de l'Université de Pékin révèle que les préjugés sexistes persistent même lorsque les hommes et les femmes utilisent l'IA pour produire un travail identique. Les résultats montrent que les femmes sont perçues comme moins compétentes que les hommes dans le contexte de l'utilisation de l'IA, ce qui renforce les doutes préexistants sur leurs compétences. Cette étude met en lumière la nécessité de remédier aux préjugés sexistes dans l'évaluation du travail, en particulier dans le domaine de l'IA, afin de créer un environnement professionnel plus équitable et inclusif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a94fd5e68bbf7985e6b0b3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA dans l'éducation : défis et opportunités",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/08/26/ai-in-education-best-practices---whats-working-in-classrooms-around-the-globe/?ss=ai",
        "body": "L'IA dans l'éducation évolue plus rapidement que la capacité des écoles à suivre le rythme. Alors que certains pays mettent en place des stratégies nationales audacieuses, d'autres sont à la traîne, selon le rapport Digital Education Outlook de l'OCDE. L'objectif ultime est de préparer les étudiants à un monde où l'IA façonnera leur façon de penser, de créer et de travailler. Stéphan Vincent-Lancrin de l'OCDE souligne l'importance non seulement d'adopter l'IA, mais aussi de l'intégrer de manière significative dans la pédagogie. Les premiers adoptants, comme la Finlande et le Kenya, révèlent à la fois les promesses et les pièges de l'IA en classe. L'OCDE met en évidence les succès de ces pays, notamment la conception d'outils IA pour les contextes à faible bande passante et multilingues, et l'importance du soutien aux enseignants. D'autres pays, comme les États-Unis et le Royaume-Uni, font face à des défis de fragmentation et de traduction de la réglementation en pratiques de classe. Les leçons clés incluent la coordination de la politique, de la pédagogie et de la formation des enseignants, la mise en place de garde-fous et le renforcement des capacités des enseignants. La plus grande perturbation pourrait être l'impact de l'IA sur l'évaluation, car les systèmes traditionnels ne sont pas adaptés au travail collaboratif et co-créé. L'évolution vers de nouveaux systèmes d'évaluation sera longue, mais inévitable. L'IA doit améliorer les expériences d'apprentissage, pas remplacer les enseignants. La collaboration internationale est essentielle pour relever les défis de l'IA dans l'éducation, y compris la recherche pédagogique partagée et les normes communes pour les outils éducatifs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a93e61a7ff8457d972379f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 12:00:00 GMT"
    },
    {
        "title": "La révolution des robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/08/26/waymos-get-exclusive-access-to-sf-market-st---how-about-lax-airport/?ss=ai",
        "body": "Waymo a reçu l'autorisation de faire circuler ses robotaxis sur Market Street à San Francisco, une artère principale fermée à la circulation automobile privée depuis 2020. Cette décision est une étape importante pour la ville, connue auparavant pour ses conflits avec les robotaxis. Les avantages des robotaxis par rapport aux véhicules conduits par des humains sont soulignés, notamment leur capacité à suivre des règles dynamiques et à être contrôlés directement par les régulateurs. La possibilité d'étendre ce concept à d'autres endroits, notamment aux aéroports, est suggérée, en utilisant l'exemple de LAX et de ses problèmes de congestion. Les robotaxis pourraient améliorer la gestion du trafic, garantir des opérations de prise en charge et dépose efficaces et non bloquantes, et optimiser l'utilisation de la capacité en faisant respecter le covoiturage et en coordonnant les opérations de prise en charge et de dépose. L'efficacité des robotaxis électriques et la possibilité de leur donner la priorité sur les véhicules privés sont également discutées, soulignant les avantages potentiels pour la fluidité du trafic et la réduction des dépenses inutiles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a79db0cbf548d8487e85e9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 11:00:00 GMT"
    },
    {
        "title": "Google Nest : une nouvelle gamme d'appareils connectés",
        "link": "https://www.frandroid.com/marques/google/2770909_google-preparerait-une-refonte-complete-de-sa-gamme-domotique-nest",
        "body": "Google s'apprête à lancer une nouvelle gamme d'appareils connectés sous la marque Nest, comprenant une enceinte, deux caméras de surveillance et une sonnette connectée. Ces appareils seront équipés de l'assistant Gemini, qui remplacera l'assistant Google actuel. L'enceinte offrira un son 360 degrés de qualité, un design compact et symétrique, et intégrera Gemini Live avec détection de sons. Les caméras, quant à elles, pourront filmer en 2K HDR, offrant un zoom sans perte de qualité. Enfin, la sonnette connectée embarquera les mêmes fonctionnalités que les caméras, avec un design épuré. Ces nouveaux appareils renforcent la position de Google sur le marché de l'intelligence artificielle et de la domotique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/05/google-nest-hub-768x384.jpg?resize=150,150&key=325e8e76",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La convergence des géants de la tech",
        "link": "https://www.frandroid.com/android/2770907_android-copie-ios-ios-copie-android-la-verite-qui-derange",
        "body": "Vingt ans après leur naissance, Android et iOS convergent de plus en plus, notamment sur les aspects de sécurité, de personnalisation et d'intelligence artificielle. Google adopte des pratiques de contrôle des applications similaires à celles d'Apple, ce qui soulève des questions sur l'avenir de la concurrence mobile et la diversité technologique. Apple, quant à lui, intègre des fonctionnalités autrefois distinctives d'Android, comme le placement libre des icônes et l'écranage d'appels. L'Union européenne pousse également à l'homogénéisation avec des exigences d'interopérabilité. La compétition se joue désormais sur l'intégration, l'IA utile et les contraintes réglementaires régionales.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/08/image-49-2-768x576.jpg?resize=225,225&key=f36b1054",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La révolution optique de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/26/nvidia-bets-big-on-optics/?ss=ai",
        "body": "La course à l'amélioration des performances de l'IA se concentre désormais sur l'utilisation de la lumière pour le transfert de données à la place des impulsions électriques. Nvidia, leader américain de l'industrie, développe de nouveaux systèmes de transfert de données optiques, Quantum-X et Spectrum-X, qui offrent une vitesse et une efficacité énergétique supérieures. Cette tendance coïncide avec l'émergence de LLM plus puissants et d'un coût de calcul réduit. Nvidia pourrait s'inspirer du plan COUPE de TSMC, qui vise à atteindre une vitesse de transfert de données de 12,8 Tbps. D'autres entreprises comme Broadcom, IBM et AMD investissent également dans l'optique et la photonique pour améliorer les performances de leurs systèmes. La photonique est considérée comme l'avenir de l'IA, offrant des avantages en termes de vitesse, d'efficacité énergétique et de transformation dans divers domaines. Les chercheurs de l'UPenn explorent déjà ces technologies à l'échelle de la nanotechnologie, ouvrant la voie à de nouvelles interfaces pour les réseaux distribués.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68acd15f5f8370f26f682d61/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 26 Aug 2025 09:03:00 GMT"
    },
    {
        "title": "La guerre de l'IA",
        "link": "https://www.frandroid.com/marques/apple/2770829_elon-musk-part-en-guerre-contre-apple-et-chatgpt-peut-il-gagner",
        "body": "Elon Musk attaque en justice Apple et OpenAI pour abus de position dominante, accusant les deux entreprises de verrouiller le marché et d'étouffer la concurrence. Musk affirme qu'Apple, en intégrant ChatGPT sur ses iPhone, et OpenAI, avec leur IA propriétaire, menacent son entreprise X et son IA Grok. Il critique également Apple pour avoir enfoui X et Grok dans les classements de l'App Store. Bien qu'Apple refuse de commenter, OpenAI dénonce le harcèlement de Musk. L'environnement juridique actuel et l'administration Trump pourraient être favorables à Musk, mais le succès de son offensive reste incertain.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/33944890310-bcbc906514-o-768x512.jpg?resize=200,200&key=3b2b4bfb",
        "date": "Mon, 25 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "IA et expérience utilisateur",
        "link": "https://x.com/YouTubeInsider/status/1958241868736815311",
        "body": "Ce site web nécessite JavaScript pour fonctionner correctement. Un message suggère aux utilisateurs de l'activer ou de passer à un navigateur pris en charge, avec un lien vers le centre d'aide pour plus de détails. Ce message est important pour s'assurer que les utilisateurs ont la meilleure expérience possible sur le site, en particulier si le site web utilise des fonctionnalités d'IA qui pourraient être affectées par le manque de support JavaScript.",
        "image": "",
        "date": "Mon, 25 Aug 2025 20:06:30 GMT"
    },
    {
        "title": "L'avenir de la XR et de l'IA à Siggraph 2025",
        "link": "https://www.forbes.com/sites/moorinsights/2025/08/25/xr-and-ai-dominate-the-future-of-graphics-at-siggraph-2025/?ss=ai",
        "body": "Siggraph 2025, qui s'est tenu à Vancouver, a mis en lumière les dernières avancées en matière de graphiques informatiques et leur intersection avec l'IA. Nvidia a dominé l'événement avec ses annonces, notamment de nouveaux serveurs RTX PRO équipés de puces graphiques Blackwell, offrant des performances améliorées pour le rendu en temps réel et l'inférence LLM. Les nouvelles cartes graphiques RTX PRO 4000 et 2000 de Nvidia, basées sur l'architecture Blackwell, offrent une efficacité énergétique impressionnante pour les applications d'IA. Meta a présenté ses casques Tiramisu et Boba 3, qui repoussent les limites de la résolution et du champ de vision dans la réalité virtuelle. Arm a également dévoilé ses plans pour intégrer la technologie neuronale à ses puces graphiques mobiles, réduisant ainsi la charge de travail du GPU. L'événement a également mis en évidence l'importance du groupe Khronos et de son format glTF pour les expériences XR, avec l'annonce d'une intégration des splats gaussiens dans la norme glTF. L'IA et la XR continuent de converger, ouvrant la voie à des expériences informatiques encore plus immersives et puissantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68acc33734ea7eb153e132a8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/paulocarvao/2025/08/25/ai-and-jobs-the-fed-is-weighing-inflation-fears-and-labor-market-risk/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aca05491f32fe9820b2365/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 18:00:00 GMT"
    },
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/25/a-tale-of-3-ai-ipos/?ss=ai",
        "body": "Bien que l'on parle souvent des progrès technologiques de l'IA, il est également important d'examiner le contexte du marché pour comprendre son impact sur le monde. En 2025, il y a eu trois introductions en bourse (IPO) notables dans le domaine de l'IA : CoreWeave aux États-Unis, LightOn en Europe et Cerebras, qui est en cours. CoreWeave, valorisée à environ 23 milliards de dollars, a vu son cours de bourse grimper jusqu'à 200 dollars avant de redescendre aux environs de 90 dollars, et bénéficie du soutien de Nvidia. LightOn, la première entreprise européenne cotée en bourse spécialisée dans l'IA, a fixé son prix d'introduction à 10 euros par action, avec une capitalisation boursière d'environ 62 millions d'euros. Enfin, Cerebras, connue pour son processeur GPU « dinner chip », a déposé son dossier d'introduction en bourse en septembre 2024. Ces introductions en bourse reflètent l'intérêt intense pour le secteur de l'IA de la part des investisseurs et du grand public, alors que nous nous dirigeons vers l'intelligence artificielle générale et ce que certains appellent « la singularité ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ac7734d203cfc46b0d95f8/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'impact de l'IA sur la société",
        "link": "https://www.forbes.com/sites/michaelashley/2025/08/25/top-5-ai-leaders-bringing-artificial-intelligence-to-everyone/?ss=ai",
        "body": "Titre : L'aube d'une nouvelle ère",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a8d51a51166f5d9bde725d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "La bulle de l'IA va-t-elle exploser ?",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/08/25/ai-is-about-to-have-its-dot-com-bubble-moment-thats-a-good-thing/?ss=ai",
        "body": "Bien que les gros titres aient annoncé l'échec de 95 % des projets pilotes d'IA, la réalité est plus nuancée. L'échec est souvent dû à un manque de compétences et de compréhension, plutôt qu'à la technologie elle-même. Tout comme les technologies surmédiatisées du passé sont devenues grand public, l'IA continuera probablement à s'améliorer et à s'intégrer à notre quotidien. Malgré les prédictions de crash, la technologie progresse rarement en arrière et l'IA est là pour durer. Des réglementations et des lignes directrices réalistes peuvent être mises en place pour protéger la propriété intellectuelle, la vie privée des données et l'efficacité énergétique des centres de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ab46d48cac7325a0b44ff5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Aug 2025 12:00:00 GMT"
    }
]