[
    {
        "title": "La vulnérabilité de l'IA",
        "link": "https://www.digitaldigging.org/p/the-chatgpt-confession-files",
        "body": "Résumé : \n\nDes cadres d'entreprise, des fonctionnaires et des professionnels divulguent involontairement des informations sensibles, des secrets commerciaux et des aveux compromettants lors de conversations avec ChatGPT, qui sont ensuite rendues publiques sur Internet. Une enquête a analysé 512 conversations partagées publiquement, révélant des cas de délits d'initiés, de divulgation de données financières confidentielles, d'aveux de fraude et de violations réglementaires. Les conversations partagées incluent également des discussions sur des cyberattaques, des manipulations d'images inappropriées impliquant des mineurs, et des stratégies de préparation à l'effondrement du gouvernement américain. Les professionnels juridiques, médicaux et même les victimes de violence domestique laissent des preuves compromettantes. L'enquête souligne la facilité avec laquelle les chatbots basés sur l'IA peuvent être exploités pour exposer des informations sensibles, avec 20 % des conversations contenant des contenus qui n'auraient jamais dû être rendus publics. La fonction de partage de ChatGPT, qui crée des URL publiquement accessibles, est identifiée comme une vulnérabilité, contrairement à d'autres plateformes d'IA qui offrent des options de partage plus privées.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/GxN8tXeXgAAx2T8.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 31 Jul 2025 00:00:00 GMT"
    },
    {
        "title": "L'IA en santé : passer des projets pilotes à une mise en œuvre efficace à grande échelle",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/07/31/beyond-ai-pilots-3-strategies-to-successfully-scale-ai-in-healthcare/?ss=ai",
        "body": "Titre : L'IA en santé : passer des projets pilotes à une mise en œuvre efficace à grande échelle",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688c255ac97acb081c1e44cd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Aug 2025 03:45:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'intelligence artificielle et l'informatique quantique transforment la cybersécurité",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/07/31/the-growing-impact-of-ai-and-quantum-on-cybersecurity/?ss=ai",
        "body": "Résumé : \n\nNous entrons dans une nouvelle ère de transformation numérique, où la convergence des technologies, de l'ingénierie et de l'intelligence artificielle a un impact significatif sur la société. Cette révolution numérique à venir va profondément modifier notre façon de vivre, de travailler et de nous connecter. Les organisations doivent s'adapter à cet nouvel écosystème technologique en donnant la priorité à l'innovation, à la fiabilité, à la qualité, à la rentabilité et à la sécurité. \n\nLa cybersécurité est un enjeu crucial dans cet environnement en évolution. Les cyberattaques deviennent de plus en plus sophistiquées et l'intelligence artificielle joue un rôle clé dans la détection et l'identification rapides des menaces. Les technologies d'IA améliorent la surveillance des réseaux et permettent une analyse automatisée des données, détectant ainsi les activités suspectes. \n\nCependant, les cybercriminels utilisent également l'IA pour lancer des attaques plus complexes et nuire aux systèmes de défense. Les petites entreprises et les organisations qui manquent de ressources sont particulièrement vulnérables. La technologie d'IA peut automatiser les attaques, permettant aux cybercriminels d'analyser et de cibler efficacement les réseaux. \n\nL'informatique quantique émerge également comme une technologie transformative, offrant des capacités de calcul exceptionnelles. Bien que l'informatique quantique ait le potentiel de révolutionner l'IA et l'analyse de données, elle présente également des risques pour la cybersécurité. Les méthodes de cryptographie actuelles pourraient être compromises, exposant ainsi les systèmes bancaires et les infrastructures critiques. \n\nPour naviguer dans cet paysage en évolution, les organisations doivent adopter une approche globale de la cybersécurité, combinant des outils d'IA avancés avec des pratiques de cybersécurité de base robustes. La préparation proactive aux menaces, l'investissement dans les talents et les processus de cybersécurité, ainsi qu'une collaboration forte entre les secteurs public et privé sont essentiels pour relever les défis de sécurité de demain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62d84c7e21cae0611839dc3e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 01 Aug 2025 00:00:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité des diagnostics médicaux avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/07/31/labcorp-unveils-ai-tool-to-simplify-lab-test-selection/?ss=ai",
        "body": "Labcorp a annoncé un nouvel outil d'IA appelé Test Finder, développé avec Amazon Web Services, qui aide les médecins à trouver rapidement les tests de laboratoire appropriés. Test Finder permet aux cliniciens de taper ou de parler leurs questions, puis présente une liste classée des tests correspondants. L'outil réduit le temps nécessaire pour trouver les tests appropriés parmi des milliers d'options, améliorant ainsi l'efficacité des médecins et accélérant potentiellement les diagnostics. Le système utilise un modèle linguistique formé sur des termes cliniques et le catalogue de Labcorp, et répond aux normes de sécurité des données HIPAA. D'autres entreprises, telles que Quest Diagnostics et des hôpitaux universitaires, explorent également l'IA pour des applications similaires, soulignant l'adoption croissante de l'IA dans les soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688bc69e30429b7fcc87b93b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/07/31/first-tesla-robotaxi-rides-in-california-may-risk-dmv-shutdown/?ss=ai",
        "body": "Tesla a lancé un service de taxis robot dans la région de la baie de San Francisco, suscitant des inquiétudes quant à la conformité avec les réglementations complexes sur les véhicules autonomes en Californie. En se réclamant de la législation sur l'assistance au conducteur, Tesla contourne les exigences en matière de permis pour les taxis autonomes. Cependant, la ligne entre l'assistance au conducteur et la conduite autonome est floue, et le système de taxi robot de Tesla semble être un prototype de conduite autonome. Le DMV devra prendre une décision, car le système de Tesla est plus avancé que celui d'Uber ATG, qui a connu une tragédie en Arizona. Le service de taxi robot de Tesla nécessite encore une intervention humaine, mais il a déjà des capacités impressionnantes, notamment la prise en charge de ramassage et de livraison. La décision du DMV pourrait avoir un impact sur l'avenir de la conduite autonome et des taxis robots.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688bb8638480d599a8eb228d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "La révolution du codage IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/07/31/cline-has-raised-27-million-to-help-developers-control-their-ai-spend/?ss=ai",
        "body": "Les développeurs de logiciels adoptent de plus en plus les outils d'IA pour le codage, mais les plans tarifaires complexes de ces outils deviennent un problème majeur. Cursor et Claude Code d'Anthropic ont introduit des limites d'utilisation et des changements tarifaires inattendus, ce qui a frustré les programmeurs. Cline, un outil de codage IA open source, répond à cette frustration en offrant une transparence tarifaire et un accès abordable à divers modèles d'IA. Cline se connecte à des éditeurs de code populaires et permet aux développeurs d'utiliser des modèles de leur choix sans limites arbitraires. Les développeurs paient directement les fournisseurs de modèles pour l'inférence, et Cline fournit un décompte détaillé des coûts. En tant que plateforme open source, Cline offre une visibilité sur son fonctionnement, garantissant ainsi une facturation claire. Le modèle économique de Cline se distingue de ses concurrents en évitant les abonnements subventionnés, ce qui lui permet d'offrir une qualité constante sans dégrader le produit. Cette approche a attiré les investissements, valorisant l'entreprise à 110 millions de dollars. La transparence tarifaire, le choix des modèles et le contrôle des données sensibles sont les avantages clés de Cline sur un marché du codage IA en pleine expansion.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688aabdc92346afb16b5cdf1/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 15:10:00 GMT"
    },
    {
        "title": "La révolution de l'IA : l'importance de la philosophie et de la conception éthique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/31/exploring-the-human-side-of-ai/?ss=ai",
        "body": "Bien que l'avancée de la technologie soit enthousiasmante, il est important de considérer l'IA du point de vue humain. Noelle Russell, fondatrice de l'AI Leadership Institute, souligne la nécessité de réfléchir à la façon dont l'IA va influencer nos vies, que ce soit dans nos interactions sociales et émotionnelles, au sein de nos familles, de nos emplois ou de nos communautés. Son expérience unique, notamment en travaillant sur le projet Alexa d'Amazon, lui a permis d'insuffler des traits tels que la bienveillance et la pleine conscience à l'IA. Russell met en avant l'importance de la diversité des perspectives au sein des équipes de développement, car cela permet de créer des produits qui servent tout le monde. L'article souligne également la nécessité d'une communication claire et d'une réflexion éthique dans la gestion de l'IA, tout en reconnaissant le rôle crucial des concepteurs d'interfaces utilisateur dans la création d'expériences positives et significatives avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688b8f4b5eabe78127b7e601/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "Le navigateur IA de Perplexity : une révolution pour l'expérience web ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2749935_jai-essaye-perplexity-comet-le-navigateur-ia-qui-veut-tuer-google-chrome",
        "body": "Le marché des navigateurs web est en ébullition avec l'arrivée de nouvelles entreprises qui cherchent à révolutionner notre façon de surfer sur le web grâce à l'IA. Perplexity, avec son navigateur Comet, est le premier à se lancer dans cette course. Bien qu'il soit basé sur Chromium, Comet se distingue par son intégration profonde de l'IA Perplexity, offrant des fonctionnalités innovantes. La page d'accueil propose des widgets personnalisés, et l'IA peut résumer le contenu des pages web et des vidéos YouTube. L'assistant vocal permet une interaction directe, avec la possibilité de gérer les onglets et d'effectuer des actions spécifiques. Bien que la version actuelle soit limitée, cette approche pourrait changer la donne en matière d'expérience de navigation et de concurrence avec les géants du secteur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/perplexity-comet-image-une-768x448.jpg?resize=175,175&key=eda94d35",
        "date": "Wed, 30 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Diversité dans l'IA : un impératif stratégique pour la cybersécurité",
        "link": "https://www.forbes.com/sites/tonybradley/2025/07/31/torq-and-ai4all-partner-to-build-a-more-inclusive-ai-talent-pipeline/?ss=ai",
        "body": "Torq, une entreprise spécialisée dans l'IA pour la cybersécurité, s'associe à l'organisation à but non lucratif AI4ALL pour lancer un programme de stage national visant à accroître la diversité et à préparer la main-d'œuvre future dans le domaine de la cybersécurité et de l'IA. Le programme offre à des étudiants issus de milieux sous-représentés une expérience pratique sur des projets concrets, tout en leur proposant un mentorat de la part des équipes de direction de Torq en matière de R&D et d'IA. L'objectif est non seulement de fournir des opportunités de carrière, mais aussi d'encourager une réflexion critique sur l'éthique, les implications et les préjugés potentiels dans le développement de l'IA. Ce partenariat reflète une évolution dans la façon dont les leaders de la cybersécurité envisagent le développement des talents, avec un accent mis sur la diversité des perspectives pour renforcer la résilience face aux menaces numériques croissantes. D'autres entreprises, telles que Google, AWS et 909Cyber, investissent également dans des initiatives similaires, reconnaissant l'importance stratégique de la diversité dans la construction d'une main-d'œuvre résiliente et innovante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688b6ec5221a0b8b71b14101/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "L'Italie accuse Meta d'abus de position dominante avec son IA",
        "link": "https://www.frandroid.com/marques/meta/2749717_whatsapp-et-lia-un-passage-en-force-qui-peut-couter-cher-a-meta",
        "body": "L'autorité de la concurrence italienne (AGCM) reproche à Meta d'avoir intégré son IA, Meta AI, aux milliards de comptes WhatsApp sans le consentement des utilisateurs, ce qui pourrait constituer un abus de position dominante. L'AGCM souligne que Meta semble diriger ses clients vers son IA, faussant ainsi la concurrence. Meta se défend en affirmant que l'utilisation de son IA est facultative et offre un avantage aux utilisateurs. L'affaire est prise au sérieux, avec des perquisitions au siège de Meta Italie, et pourrait entraîner des amendes salées selon les règles européennes sur la concurrence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/meta-ai-768x512.jpg?resize=200,200&key=365efd87",
        "date": "Wed, 30 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Améliorer les compétences conversationnelles avec l'IA",
        "link": "https://www.forbes.com/sites/cortneyharding/2025/07/31/how-an-ai-powered-avatar-can-make-you-a-better-human/?ss=ai",
        "body": "L'article souligne que de nombreuses personnes évitent les conversations difficiles, que ce soit au travail, à la maison ou dans d'autres contextes. Pour y remédier, des entreprises développent des avatars humains virtuels alimentés par l'IA, permettant aux utilisateurs de s'exercer à ces conversations délicates. Talespin et Virti sont des exemples de plateformes qui offrent des expériences conversationnelles immersives, pré-programmées ou personnalisables. Ces outils ont montré des résultats positifs, avec des utilisateurs plus concentrés, confiants et émotionnellement impliqués. Connexions, une autre plateforme, se concentre sur le secteur des soins de santé, aidant à former les médecins et à fournir des ressources conversationnelles aux patients. L'IA permet une personnalisation infinie, ce qui est avantageux par rapport aux vidéos statiques ou aux exercices en personne. En conclusion, l'IA peut aider les gens à améliorer leurs compétences conversationnelles et à aborder des sujets difficiles, mais elle ne peut pas remplacer les conversations humaines réelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a877a9a945f884003f4d0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "La fin des tests sur animaux",
        "link": "https://www.forbes.com/sites/alexknapp/2025/07/31/how-ai-and-mini-organs-could-replace-testing-drugs-on-animals/?ss=ai",
        "body": "Les chercheurs du Children's Mercy Hospital ont développé des « cœurs » en laboratoire à partir de cellules souches de patients, permettant une sélection plus efficace des traitements. Cette technologie, appelée « organoides », est au cœur de l'avenir des tests pharmaceutiques, offrant une alternative aux tests sur animaux. Bien que requis par la loi depuis 1937, les tests sur animaux ont montré leurs limites, avec des médicaments approuvés présentant parfois des effets toxiques chez l'humain. De nouvelles méthodes, comme les « organ-on-a-chip », permettent une évaluation plus précise de la toxicité des médicaments, tout en réduisant les coûts de développement. L'automatisation de la culture cellulaire, comme celle proposée par Mytos, améliore l'efficacité et la fiabilité des expériences. La FDA et des politiciens encouragent l'abandon des tests sur animaux, grâce à des alternatives comme les organoides, la simulation informatique et les mini-organes. Cependant, ces méthodes ont leurs limitations et ne reproduisent pas toujours les effets systémiques des médicaments. Des startups comme Gordian Biotechnology et Vivodyne développent des approches innovantes pour réduire le nombre d'animaux nécessaires, tout en améliorant la pertinence des résultats. L'intelligence artificielle (IA) est également considérée comme une solution prometteuse pour modéliser les interactions médicamenteuses, bien que notre compréhension actuelle de la biologie limite encore son efficacité. Des entreprises comme Recursion et Parallel Bio utilisent l'IA pour découvrir de nouveaux médicaments et modéliser le système immunitaire humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a66f8d5892b4272db9cc5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dépend d'une refonte de son câblage",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/07/31/why-optical-infrastructure-is-becoming-core-to-the-future-of-ai/?ss=ai",
        "body": "Bien que l'accent soit souvent mis sur la puissance de calcul dans le domaine de l'IA, la véritable contrainte réside dans l'infrastructure sous-jacente. À mesure que les modèles génératifs gagnent en complexité et que les centres de données tentent de suivre le rythme, la demande en bande passante et en efficacité énergétique augmente. Les interconnexions en cuivre, qui constituent le câblage standard de l'ère d'Internet, montrent leurs limites face à ces exigences. C'est pourquoi les constructeurs et les investisseurs se tournent vers la photonique en silicium, une alternative basée sur la fibre optique qui utilise la lumière plutôt que l'électricité pour transmettre les données de manière plus rapide, plus efficace et moins énergivore. Teramount, une startup israélienne dans le domaine de la photonique en silicium, a récemment levé 50 millions de dollars pour développer des connecteurs fibre-à-puce détachables, optimisés pour l'optique co-emballée, une architecture qui intègre directement des composants optiques avec du silicium de calcul. Le marché de l'optique co-emballée devrait atteindre 2,1 milliards de dollars d'ici 2028, tandis que le marché plus large de la photonique en silicium devrait atteindre 9,65 milliards de dollars d'ici 2030. Bien que des entreprises technologiques de premier plan investissent déjà dans cette technologie, des questions restent en suspens concernant la mise en service et le déploiement à grande échelle. Teramount et d'autres entreprises similaires travaillent à la résolution de ces problèmes, en développant non seulement des interconnexions rapides, mais également adaptées au terrain. L'augmentation du financement de Teramount reflète une tendance plus large dans le monde de l'infrastructure de l'IA, suggérant que les gagnants de cette ère ne seront pas seulement ceux qui forment les modèles les plus intelligents, mais aussi ceux qui construisent des systèmes capables de les gérer à grande échelle, à grande vitesse et sans surchauffe.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688b4215ed8f471431c79475/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 10:00:00 GMT"
    },
    {
        "title": "Multi-Agent Systems for Enterprise AI",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/07/31/cisco-donates-agntcy-to-linux-foundation-to-advance-multi-agent-systems/?ss=ai",
        "body": "Les leaders technologiques des entreprises disposent désormais d'une infrastructure unifiée pour orchestrer les agents IA à travers les frontières organisationnelles, grâce au don par Cisco de son projet AGNTCY à la Linux Foundation. AGNTCY comble les lacunes infrastructurelles fondamentales qui empêchaient les agents IA de travailler ensemble à l'échelle de l'entreprise. Le cadre fournit des capacités essentielles qui reflètent les protocoles réseau traditionnels mais sont spécifiquement conçues pour les systèmes logiciels autonomes. La découverte d'agents fonctionne via le Open Agent Schema Framework, fonctionnant comme un service d'annuaire distribué où les agents peuvent annoncer leurs capacités et localiser des services spécialisés. Cela permet une composition dynamique d'agents plutôt que des intégrations codées en dur. La couche d'identité met en œuvre des informations d'identification vérifiables cryptographiquement qui établissent des relations de confiance entre les agents opérant dans différents domaines de sécurité. L'infrastructure de messagerie d'AGNTCY repose sur le protocole Secure Low-Latency Interactive Messaging, qui prend en charge plusieurs modèles de communication. Les composants d'observabilité fournissent une visibilité de bout en bout sur les flux de travail multi-agents, en suivant non seulement les métriques de performance, mais aussi les chemins de décision et l'utilisation des ressources. Le don d'AGNTCY à la Linux Foundation indique l'évolution des systèmes multi-agents d'une technologie expérimentale à une infrastructure d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688affe952606d188f5f0cd6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 05:00:00 GMT"
    },
    {
        "title": "La fin de la vie privée ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/31/why-you-should-all-be-worried-about-q-day-and-the-collapse-of-digital-security/?ss=ai",
        "body": "Titre : La fin de la vie privée ?",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688affd9952157c8142d2b92/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 31 Jul 2025 05:00:00 GMT"
    },
    {
        "title": "L'avenir du divertissement avec l'IA",
        "link": "https://variety.com/2025/digital/news/netflix-of-ai-amazon-invests-fable-showrunner-launch-1236471989/",
        "body": "Amazon investit dans Fable, une start-up de San Francisco qui lance Showrunner, une plateforme permettant aux utilisateurs de créer des scènes et des épisodes de séries TV animées grâce à l'IA. Edward Saatchi, PDG et cofondateur de Fable, considère l'IA comme un nouveau média de divertissement, comparable aux jeux vidéo. Il prévoit que les services de streaming pourront proposer à leurs utilisateurs de créer de nouveaux épisodes de leurs séries préférées. Showrunner utilise un modèle d'IA propriétaire, SHOW-2, et propose deux séries originales, \"Exit Valley\" et \"Everything Is Fine\". La plateforme permet également aux utilisateurs de s'insérer eux-mêmes dans les histoires, une fonctionnalité appréciée des testeurs alpha. Bien que Showrunner soit actuellement axé sur les contenus animés, Saatchi reconnaît que l'IA a des limites en termes de narration à long terme, convenant mieux aux formats épisodiques.",
        "image": "",
        "date": "Wed, 30 Jul 2025 22:51:37 GMT"
    },
    {
        "title": "La fin de l'ère du clic",
        "link": "https://www.forbes.com/sites/calumchace/2025/07/30/publishers-brace-for-a-shock-wave-as-search-referrals-slow/?ss=ai",
        "body": "L'émergence de modèles linguistiques massifs basés sur l'IA, tels que ChatGPT, Claude et Mistral, ainsi que les outils d'IA de Google, menace le modèle économique des organisations médiatiques qui dépendent des revenus publicitaires générés par les clics et du trafic organique provenant des moteurs de recherche. Ces outils d'IA interceptent les utilisateurs, répondent directement à leurs questions et réduisent ainsi le nombre de clics et d'impressions nécessaires pour générer des revenus publicitaires. Les éditeurs sont confrontés à un dilemme : bloquer l'accès à leur contenu pour les outils d'IA ou conclure des accords de licence, mais cela pourrait les exclure des opportunités de formation de données et de monétisation future. La monétisation de l'IA pourrait bénéficier aux entreprises d'IA plutôt qu'aux éditeurs, ce qui inverserait le modèle actuel. Les éditeurs doivent repenser la valeur de leur travail et envisager de nouveaux modèles économiques, tels que la publication de contenus exclusifs pour lesquels les gens sont prêts à payer directement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a59a0052c874cc15ec19e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 17:45:00 GMT"
    },
    {
        "title": "La révolution de la narration interactive",
        "link": "https://www.forbes.com/sites/charliefink/2025/07/30/amazon-backs-showrunners-ai-streaming-platform-as-it-launches-satirical-series-exit-valley/?ss=ai",
        "body": "Amazon investit dans Showrunner, une startup de San Francisco qui a créé des épisodes de South Park générés par IA. Showrunner lance ce que son PDG, Edward Saatchi, appelle \"le Netflix de l'IA\" : une plateforme de streaming qui permet aux utilisateurs de générer leurs propres épisodes de séries télévisées, de créer de nouveaux épisodes à partir de séries existantes et même de s'insérer eux-mêmes dans les scènes. La vision de Saatchi pour l'avenir du streaming implique une participation active des téléspectateurs, qui pourront créer de nouveaux contenus à partir de leurs émissions préférées. La première offre de Showrunner, \"Exit Valley\", est une satire animée de l'élite de la Silicon Valley. Showrunner est basé sur le modèle SHOW-2 de Fable, qui a été utilisé pour créer les épisodes de South Park générés par IA qui sont devenus viraux. La plateforme introduit un modèle économique qui place les créateurs au premier plan, leur permettant de gagner des parts de revenus lorsque d'autres utilisateurs créent de nouveaux contenus à partir de leurs propriétés intellectuelles. Showrunner est en discussion avec des studios majeurs, dont Disney, pour créer des modèles génératifs personnalisés basés sur des propriétés intellectuelles existantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a536f6f2a73afd52467a5/0x0.png?format=png&width=440",
        "date": "Wed, 30 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "L'impact des tarifs douaniers sur les médicaments et les avancées dans le domaine de la santé",
        "link": "https://www.forbes.com/sites/innovationrx/2025/07/30/innovationrx-trumps-eu-tariff-deal-will-add-13-billion-to-drug-costs/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68890018d1463ec9421f7da8/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 16:00:00 GMT"
    },
    {
        "title": "Google AI pour la cartographie mondiale et la surveillance de la Terre",
        "link": "https://deepmind.google/discover/blog/alphaearth-foundations-helps-map-our-planet-in-unprecedented-detail/",
        "body": "Google présente ses derniers développements en matière d'IA pour la cartographie et la surveillance de la Terre. AlphaEarth Foundations est un modèle d'IA qui fonctionne comme un satellite virtuel, intégrant des données de télédétection pour fournir une représentation numérique unifiée de la Terre. Ce modèle permet de surmonter les défis liés à la complexité et à la disparité des ensembles de données de télédétection, offrant ainsi une image plus complète et cohérente de l'évolution de la planète. AlphaEarth Foundations combine des données optiques de satellite, des images radar, des cartes laser 3D, des simulations climatiques et plus encore, avec une résolution de 10x10 mètres, permettant un suivi précis des changements dans le temps. De plus, il crée des résumés compacts, réduisant l'espace de stockage nécessaire et rendant les analyses à l'échelle planétaire plus accessibles. Le modèle a été testé avec succès et s'est avéré plus précis que les méthodes traditionnelles et d'autres systèmes d'IA pour diverses tâches, y compris l'identification de l'utilisation des terres et l'estimation des propriétés de surface. L'ensemble de données Satellite Embedding, alimenté par AlphaEarth Foundations, est mis à disposition via Google Earth Engine, aidant les organisations à créer des cartes personnalisées et à prendre des décisions éclairées sur des questions critiques telles que la sécurité alimentaire, la déforestation et les ressources en eau.",
        "image": "",
        "date": "Wed, 30 Jul 2025 14:37:59 GMT"
    },
    {
        "title": "L'avènement de la superintelligence",
        "link": "https://www.meta.com/superintelligence/",
        "body": "Le texte présente la vision de Meta en matière d'intelligence artificielle et son évolution future. Meta prévoit que l'IA améliorera considérablement nos systèmes existants et permettra de créer et de découvrir des choses inimaginables aujourd'hui. L'accent est mis sur le potentiel de l'IA à initier une nouvelle ère d'autonomisation personnelle, aidant les individus à atteindre leurs objectifs et à créer le monde qu'ils souhaitent voir. Meta croit en la mise à disposition de cette technologie pour tous, afin que les gens puissent l'orienter vers ce qui est important pour eux. L'entreprise diffère ainsi des autres acteurs du secteur qui pensent que la superintelligence devrait être centralisée pour automatiser tout le travail précieux. Meta envisage un avenir où la technologie et la vie des gens se croisent, avec des appareils personnels tels que des lunettes qui comprennent notre contexte et nous aident à atteindre nos objectifs. Bien que la superintelligence soulève de nouvelles préoccupations en matière de sécurité, Meta estime que les avantages devraient être partagés avec le monde aussi largement que possible, tout en atténuant rigoureusement les risques.",
        "image": "",
        "date": "Wed, 30 Jul 2025 13:47:53 GMT"
    },
    {
        "title": "La domination d'Excel par ChatGPT",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/30/chatgpt-is-coming-for-excel/?ss=ai",
        "body": "ChatGPT d'OpenAI peut désormais interagir avec Microsoft Excel, marquant une étape importante dans la course à l'intelligence artificielle. Alors qu'auparavant, ChatGPT était capable d'agréger des données et d'écrire des fonctions Excel de base, il peut désormais effectuer des tâches cognitivement complexes, comme un humain. Cette nouvelle capacité de ChatGPT menace de rendre obsolètes les travailleurs de bureau qui effectuaient auparavant ces tâches manuellement. Les médias technologiques couvrent cette évolution avec enthousiasme, suggérant que ChatGPT pourrait être la prochaine étape de l'automatisation des tâches de bureau. Les utilisateurs de GitHub ont noté que si ChatGPT-4 excelle dans la gestion des feuilles de calcul Excel, il rencontre encore des difficultés avec les fonctionnalités Excel plus complexes. Malgré cela, la capacité de ChatGPT à « utiliser » une feuille de calcul de manière humaine illustre le pouvoir troublant des LLM. Cette évolution soulève des questions sur la concurrence future entre les humains et les agents IA pour l'utilisation de logiciels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688a262039fec88399d07962/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "L'ascension de l'IA : de l'exploration prudente à l'intégration stratégique",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/07/30/you-can-buy-ai-but-you-cant-fake-capability-why-most-firms-will-never-catch-up/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68893c342a6855b9e373c574/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Code de bonnes pratiques en matière d'IA à usage général",
        "link": "https://blog.google/around-the-globe/google-europe/eu-ai-code-practice/",
        "body": "Google, aux côtés d'autres entreprises, dont des fournisseurs de modèles américains, signe le Code de bonnes pratiques de l'Union européenne en matière d'IA à usage général. Bien que le code final soutienne davantage les objectifs d'innovation et économiques de l'Europe, il existe des préoccupations quant au risque de ralentissement du développement et du déploiement de l'IA en Europe en raison de dérogations au droit d'auteur de l'UE, de procédures d'approbation lentes et de la divulgation de secrets commerciaux. L'accent est mis sur la nécessité d'un déploiement rapide et généralisé de l'IA en Europe pour stimuler l'économie, avec un gain potentiel de 1,4 trillion d'euros d'ici 2034. Google s'engage à travailler avec le bureau de l'IA pour garantir que le code soit proportionnel et adapté à l'évolution dynamique de l'IA.",
        "image": "",
        "date": "Wed, 30 Jul 2025 08:12:58 GMT"
    },
    {
        "title": "L'interdiction de l'IA pour les acteurs malveillants",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/30/banning-evildoers-from-using-agi-and-ai-superintelligence-is-going-to-be-implausible/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68797cd50bf968bfbc5e634e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "AI-Native Enterprise",
        "link": "https://www.forbes.com/sites/solrashidi/2025/07/30/the-four-ai-business-models-reshaping-the-future-of-enterprise/?ss=ai",
        "body": "L'article explore l'évolution des entreprises d'IA, passant d'une simple utilisation de l'IA à une intégration complète de celle-ci dans leurs modèles économiques. Il identifie quatre modèles économiques émergents basés sur l'IA : les produits collants, les systèmes co-développés, les services full-stack et la mise à niveau des opérations. Plutôt que de vendre simplement des « outils alimentés par l'IA », les entreprises les plus performantes conçoivent des systèmes axés sur le débit, testés en production et ancrés dans la réalité des clients. Le succès dépend de l'alignement de la structure de l'entreprise avec la dynamique de l'IA, en adoptant des itérations de commentaires, la proximité de l'utilisateur et la propriété des résultats. Alors que les entreprises natives de l'IA mûrissent, des modèles hybrides, des jeux écosystémiques et des créateurs de catégories émergeront, offrant une orientation claire pour naviguer dans le paysage en évolution rapide de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68892188fa475ed0ed89ba87/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 30 Jul 2025 11:00:00 GMT"
    }
]