[
    {
        "title": "Windows Recall",
        "link": "https://www.frandroid.com/marques/microsoft/2415854_vous-voulez-tester-recall-la-fonctionnalite-controversee-de-windows-11-voici-comment-faire",
        "body": "Microsoft a commencé à déployer sa fonctionnalité Recall pour Windows 11, mais de manière très limitée, probablement pour éviter les controverses. Recall est une fonctionnalité qui enregistre les activités de l'utilisateur, y compris les captures d'écran, et a suscité des inquiétudes en matière de confidentialité et de sécurité. Le déploiement initial se limite aux PC Copilot+ avec une configuration matérielle et logicielle spécifique, y compris BitLocker et Secure Boot. Recall offre des options pour empêcher l'enregistrement de mots de passe et de numéros de carte de crédit, et permet des règles personnalisées pour contrôler les captures d'écran.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/RecallS-768x432.webp?resize=169,169&key=547dc089",
        "date": "Sun, 24 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Prédiction et prise de décision avec l'IA",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/11/25/predictive-ai-only-works-if-stakeholders-tune-this-dial/?ss=ai",
        "body": "L'IA prédictive utilise des modèles d'apprentissage automatique pour guider les décisions par le biais de probabilités. Les probabilités sont des valeurs comprises entre 0 et 100 qui indiquent la probabilité qu'un événement se produise. Bien que les calculs mathématiques sous-jacents puissent être complexes, l'interprétation des résultats est simple et peut être utilisée pour prendre des décisions informées. En fixant un seuil de décision, les entreprises peuvent équilibrer les avantages et les inconvénients de différentes actions, comme dans l'exemple de la détection des fraudes. Le choix du seuil dépend des considérations commerciales et de l'équilibre entre les faux positifs et les faux négatifs. Les parties prenantes doivent naviguer dans ces choix, car les modèles d'IA offrent une gamme d'options. La visualisation de l'impact commercial à différents seuils de décision peut aider à choisir le meilleur compromis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67432651ef9a458f07c0de16/0x0.jpg?format=jpg&crop=3118,1754,x0,y888,safe&width=440",
        "date": "Mon, 25 Nov 2024 12:14:00 GMT"
    },
    {
        "title": "L'avantage de la confiance",
        "link": "https://www.forbes.com/sites/michaelashley/2024/11/25/can-ai-help-young-athletes-believe-in-themselves/?ss=ai",
        "body": "L'intelligence artificielle donne aux athlètes un avantage en renforçant leur confiance. L'article parle de l'impact potentiel de l'IA sur les sports, en utilisant l'exemple fictif de Billy Beane, un joueur de baseball talentueux mais manquant de confiance, dont la carrière aurait pu être sauvée par l'IA. L'auteur présente GameChanger Film Room, une plateforme d'analyse vidéo assistée par IA pour les entraîneurs de sports jeunesse, et HomeCourt, une application d'auto-évaluation des compétences de basket-ball. Ces outils IA aident les athlètes à identifier leurs forces et leurs faiblesses, à améliorer leurs performances et à renforcer leur confiance. L'article souligne également l'impact de la pandémie de COVID-19 sur la confiance des jeunes athlètes, suggérant que la technologie IA peut aider à les soutenir et à les encourager à continuer à jouer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6743b26ebc7dea76b4acb8bc/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Nov 2024 11:59:00 GMT"
    },
    {
        "title": "AI en 2024 : Adopter l'IA pour augmenter l'efficacité humaine",
        "link": "https://www.forbes.com/sites/solrashidi/2024/11/25/the-top-ai-use-cases-of-2024-and-what-you-should-know-about-them/?ss=ai",
        "body": "L'article de Forbes souligne l'évolution de l'IA en 2024, passant de l'enthousiasme à l'expérimentation et au déploiement pratique. L'IA est un outil pour augmenter les capacités humaines, et son intégration réussie dépend de la compréhension et de l'exploitation de ses forces en matière d'échelle et de vitesse. L'approche « Conscious Capitalism » vise à augmenter l'adoption de l'IA tout en renforçant sa crédibilité et en garantissant une supervision humaine. Les cas d'utilisation de l'IA en 2024 se concentrent sur des activités axées sur les tâches, libérant ainsi du temps pour des activités à plus forte valeur ajoutée. La tendance émergente consiste à créer des « agents IA » personnalisés, des assistants numériques sur mesure qui révolutionnent les tâches fastidieuses mais essentielles. L'utilisation stratégique de l'IA consiste à l'exploiter pour des tâches répétitives et intensives en main-d'œuvre, tout en conservant les processus de réflexion critique pour les humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674344c578ba3d70b2dabcd7/0x0.jpg?format=jpg&crop=2405,1801,x694,y0,safe&width=440",
        "date": "Mon, 25 Nov 2024 11:57:00 GMT"
    },
    {
        "title": "Les erreurs à éviter pour une transformation numérique réussie",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/25/6-mistakes-it-teams-are-guaranteed-to-make-in-2025/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67441dd0f94a86f7527b1e94/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Nov 2024 06:18:00 GMT"
    },
    {
        "title": "Autonomous AI Agents and Enhanced Governance",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/11/25/top-5-azure-ai-announcements-from-microsoft-ignite-2024/?ss=ai",
        "body": "Microsoft Ignite 2024 a mis en lumière une série d'avancées dans le domaine de l'IA, notamment l'intégration de Copilot aux systèmes à base d'agents et le rebranding d'Azure AI Studio en Azure AI Foundry. Azure AI Foundry est une plateforme unifiée pour le développement, la personnalisation et la gestion d'applications IA. Il comprend un nouveau kit de développement logiciel pour l'intégration avec GitHub et Visual Studio. La plateforme utilise une architecture hub-and-project pour une gouvernance centralisée et un contrôle d'accès granulaire. Azure AI Agent Service, une fonctionnalité d'Azure AI Foundry, permet aux développeurs de créer des agents IA intelligents et autonomes. Les agents peuvent tirer parti de la connaissance de sources diverses, y compris Bing, SharePoint et Azure AI Search. L'intégration avec Logic Apps, Power Apps et Azure Functions permet des applications sophistiquées pilotées par l'IA. Microsoft Copilot et Azure AI Agents représentent deux approches distinctes au sein de l'écosystème IA de Microsoft. Copilot agit comme un assistant intégré, tandis que les agents sont des entités IA autonomes conçues pour automatiser des tâches complexes. Copilot Studio et le nouveau kit de développement logiciel (SDK) Agent AI Foundry offrent des capacités autonomes et multi-canal, respectivement. Azure AI Reports fournit des informations et une gouvernance détaillées pour les initiatives d'IA. La plateforme s'intègre à Azure AI Foundry pour une gestion centralisée des projets et des ressources IA. Les fonctionnalités avancées aident les entreprises à maintenir la conformité et les normes éthiques dans le déploiement de l'IA. Azure Container Apps introduit le support serverless GPU, offrant un calcul flexible et évolutif pour les développeurs d'IA et de machine learning. Ces annonces soulignent l'engagement de Microsoft envers le déploiement d'IA d'entreprise à grande échelle, avec un accent sur les agents autonomes et les outils de gouvernance améliorés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/674409e9f84ccad73c4e6a41/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 25 Nov 2024 05:37:00 GMT"
    },
    {
        "title": "L'intelligence artificielle passe à l'action",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/11/24/the-new-tablestakes-ai-tools-that-go-to-work/?ss=ai",
        "body": "L'article souligne que l'industrie de la technologie évolue vers une application pratique de l'intelligence artificielle et de l'apprentissage automatique, plutôt que de simplement vanter leur inclusion dans les plateformes. L'accent est mis sur l'utilisation de l'IA pour automatiser les tâches, optimiser les performances et prendre des décisions en temps réel, en particulier dans les domaines de la finance et de l'analyse de données. Des entreprises comme CloudBolt, ThoughtSpot et Pegasystems Inc. développent des outils d'IA pour améliorer l'efficacité et accélérer la transformation numérique. La tendance à surveiller est l'adoption croissante d'une IA pratique qui exécute des tâches et améliore le bien-être humain, la durabilité interplanétaire et la gouvernance environnementale et sociale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6743bc7a2f84935d7a80e8d1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La technologie de l'avenir",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/24/4-issues-that-fall-between-the-cracks-of-our-ai-excitement/?ss=ai",
        "body": "Résumé : \n\nAlors que l'IA générative joue un rôle de plus en plus important dans notre avenir, il est essentiel de considérer son impact holistiquement et d'être conscients de notre rôle dans la réalisation de ses promesses ou de ses dangers. Le débat autour de l'IA, deux ans après le lancement de ChatGPT, reste polarisé entre optimistes célébrant les avancées et alarmistes craignant des scénarios dystopiques. Une perspective manquante dans ce discours est que l'IA, en tant que technologie, est un reflet de nous-mêmes et de nos intentions. Cela soulève quatre défis critiques, chacun offrant également un potentiel immense si nous y répondons avec prudence et prévoyance. Le principe « Garbage In, Garbage Out » de l'IA souligne l'importance des entrées de qualité, mais nous devons aussi envisager une approche « Vision In, Vision Out » pour créer délibérément un avenir meilleur. Nous devons apprendre des révolutions industrielles passées, où les progrès technologiques ont souvent sacrifié le bien-être social et environnemental aux intérêts commerciaux. Avec la Quatrième Révolution Industrielle, nous avons l'occasion de réécrire les règles et d'utiliser l'IA pour un but plus large que le simple profit. De plus, alors que l'IA devient plus intégrée à notre vie quotidienne, il est crucial de préserver et de développer notre intelligence naturelle, garantissant ainsi que les générations futures puissent prospérer aux côtés de l'IA tout en la complétant. La « double littératie » dans l'intelligence naturelle et artificielle est essentielle dès le plus jeune âge. De plus, bien que des millions de personnes bénéficient de l'IA générative, des milliards d'autres n'ont pas accès aux nécessités de base. L'inégalité des ressources est un défi moral majeur, et ceux qui ont accès à l'IA générative ont la responsabilité d'utiliser ce privilège pour avoir un impact positif sur le monde. De plus, l'IA a un coût environnemental élevé, et des pratiques plus écologiques sont nécessaires pour garantir la durabilité à long terme de ses avantages. Enfin, pour que l'IA devienne un allié plutôt qu'une menace, nous devons incarner des valeurs éthiques et agir en conséquence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67424604e38c5054a4493ca2/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/24/generative-ai-is-helping-to-clear-up-brain-fog/?ss=ai",
        "body": "L'IA, une priorité stratégique mondiale",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6742bd86c3e3f33f6f0ec417/0x0.jpg?format=jpg&crop=2882,2160,x664,y0,safe&width=440",
        "date": "Sun, 24 Nov 2024 05:52:00 GMT"
    },
    {
        "title": "Transportation Revolutionisé",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/11/23/how-ai-is-driving-the-future-of-transportation/?ss=ai",
        "body": "L'IA a un impact significatif sur l'industrie du transport, allant de la gestion du flux de trafic à l'optimisation de la logistique et du transport en commun. L'IA améliore la sécurité, l'efficacité et la durabilité des voyages. En analysant les données en temps réel, l'IA peut ajuster les signaux de trafic, réduire les embouteillages et optimiser les itinéraires, diminuant ainsi le stress des conducteurs et les émissions de gaz à effet de serre. Les applications de navigation, telles que Google Maps et Waze, utilisent l'IA pour fournir des itinéraires efficaces, tenant compte des conditions routières, des accidents et des fermetures de routes. L'IA améliore également la gestion de la chaîne d'approvisionnement, optimisant la distribution de la charge et la prévision de la demande pour le transport maritime. La dernière étape de la livraison, ou « dernier kilomètre », est révolutionnée par l'IA, qui prédit la demande, optimise les itinéraires et gère l'inventaire pour réduire les coûts et accélérer les livraisons. Les villes utilisent l'IA pour créer des systèmes de transport en commun plus intelligents et efficaces, en analysant la demande des passagers et les données en temps réel pour optimiser les horaires des bus et des trains. La maintenance prédictive, basée sur l'analyse des données de capteurs et des registres d'entretien, permet d'anticiper les pannes d'équipement, réduisant ainsi les temps d'arrêt et les coûts de maintenance. L'impact de l'IA sur le transport est vaste et bénéfique, créant des systèmes plus intelligents, plus sûrs et plus durables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67428dc919f91d6c70649c24/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 24 Nov 2024 02:00:00 GMT"
    }
]