[
    {
        "title": "L'Autorité française de la concurrence s'attaque à Nvidia",
        "link": "https://www.frandroid.com/marques/nvidia/2065016_la-justice-francaise-va-attaquer-nvidia-pour-abus-de-position-dominante",
        "body": "L'autorité française de la concurrence s'apprête à assigner Nvidia en justice pour abus de position dominante dans le secteur de l'IA. L'entreprise est accusée de fermer ses systèmes et d'étouffer la concurrence par des rachats stratégiques. La France est la première à s'attaquer officiellement à Nvidia, mais d'autres pays comme les États-Unis, la Chine et l'Europe ont également des enquêtes en cours. L'issue de cette affaire pourrait avoir un impact significatif sur le marché de l'IA et la régulation des géants de la tech.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/nvidia-geforce-rtx-4080-super-design-2-768x512.jpeg?resize=200,200&key=0917a34d",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence et ses implications",
        "link": "https://www.frandroid.com/marques/apple/2064740_il-faudra-peut-etre-payer-pour-certaines-fonctions-dapple-intelligence",
        "body": "Apple met l'accent sur ses services d'intelligence artificielle, qui pourraient devenir un élément central de sa stratégie pour ses appareils. Selon Bloomberg, ces services pourraient être proposés sous forme d'abonnement, offrant ainsi des fonctionnalités avancées en échange d'un paiement mensuel. Cette approche permettrait à Apple de se concentrer sur la partie logicielle, améliorant ainsi la longévité de ses produits. Apple Intelligence ne sera disponible qu'à partir des iPhone 15 Pro et 15 Pro Max en raison de spécificités matérielles. La stratégie d'Apple pourrait inclure des services gratuits, tels que ChatGPT, et des fonctions avancées payantes dans le cadre d'un abonnement \"Apple Intelligence +\". La sortie d'Apple Intelligence est prévue avec iOS 18 à l'automne, mais sa disponibilité en Europe dépendra de la conformité avec le Digital Markets Act.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Détection de l'alcoolémie par l'IA",
        "link": "https://www.frandroid.com/survoltes/2065118_lune-des-principales-causes-des-accidents-de-la-route-pourrait-bientot-disparaitre-grace-a-cette-nouvelle-technique",
        "body": "Des chercheurs australiens ont développé une IA capable de déterminer le taux d'alcoolémie d'une personne en analysant son visage. L'IA a été entraînée à reconnaître les signes subtils d'alcoolémie sur les visages de conducteurs, avec une précision de 75 % pour détecter un taux de 0,5 g d'alcool par litre de sang. Cette technologie pourrait être intégrée aux véhicules autonomes ou utilisée par les forces de l'ordre pour lutter contre la conduite sous influence, une des principales causes d'accidents mortels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/04/ford-blue-cruise-2-768x512.jpeg?resize=200,200&key=30ef6148",
        "date": "Mon, 01 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le rôle de l'IA dans la gestion du stress",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/02/generative-ai-overcomes-your-stresslaxing---that-awful-stress-while-trying-to-relax-during-holidays-and-days-off/?ss=ai",
        "body": "L'article explore le phénomène du \"stresslaxing\", où la recherche de relaxation peut paradoxalement entraîner plus de stress. Il suggère que l'IA générative peut aider à gérer ce problème en fournissant des rappels attentifs et un coaching pour souligner l'importance de la relaxation. L'IA peut offrir des conseils et un soutien 24h/24, aidant les utilisateurs à naviguer dans les complexités de la planification des vacances et à gérer leur stress. L'article présente un exemple de dialogue avec ChatGPT, montrant comment l'IA peut guider les utilisateurs vers des activités de relaxation simples et des techniques de pleine conscience. Bien que l'IA ne remplace pas un thérapeute humain, elle peut être un outil puissant pour aider les gens à gérer leur stress et à éviter le piège du stresslaxing.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66837431a571f89fe2ca263f/0x0.jpg?format=jpg&crop=2971,2227,x0,y0,safe&width=440",
        "date": "Tue, 02 Jul 2024 11:59:00 GMT"
    },
    {
        "title": "Mise à jour de Meta sur le label \"AI info\"",
        "link": "https://www.theverge.com/2024/7/1/24190026/meta-instagram-facebook-made-with-ai-info-label-metadata",
        "body": "Meta a annoncé une mise à jour de son étiquette \"Made with AI\" vers \"AI info\" suite à des plaintes concernant l'application incorrecte de l'étiquette sur des photos. La nouvelle étiquette vise à représenter plus précisément que le contenu peut avoir été simplement modifié plutôt que entièrement généré par l'IA. Le problème semble être lié aux métadonnées que des outils comme Adobe Photoshop appliquent aux images et à la façon dont les plateformes les interprètent. La mise à jour de l'étiquette apparaîtra d'abord sur les applications mobiles, puis sur la version Web. Une fois l'étiquette cliquée, le même message détaillé qu'auparavant s'affichera, expliquant pourquoi elle a été appliquée et couvrant à la fois les images entièrement générées par l'IA et celles éditées avec des outils d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1723x1414/2400x1600/filters:focal(862x707:863x708):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25513823/01_IG_AI_Generated_Content_Lable_Carousel_01_2_crop.jpg",
        "date": "Mon, 01 Jul 2024 17:14:15 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur des modèles linguistiques massifs plus accessible au grand public. Meta met à jour son étiquette « Made with AI » en « AI info » suite à des plaintes concernant son application incorrecte. Des organisations médiatiques et musicales poursuivent en justice des entreprises d'IA pour violation de droits d'auteur. OpenAI annonce des mises à jour pour ChatGPT, notamment une application de bureau et un mode vocal amélioré. Apple annonce un partenariat avec OpenAI pour intégrer ChatGPT à iOS 18, et discute également avec d'autres startups d'IA. OpenAI acquiert Rockset, une startup d'analyse de données, et d'autres entreprises d'IA explorent de nouvelles applications, telles que la génération de vidéos et de musique. Google et Apple présentent de nouvelles fonctionnalités d'IA pour leurs produits, mais sont confrontées à des résultats imprévus et à des problèmes de désinformation.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 01 Jul 2024 17:14:15 GMT"
    },
    {
        "title": "Oryon's Promise",
        "link": "https://www.forbes.com/sites/karlfreund/2024/07/01/whats-next-for-on-device-ai--ask-qualcomm/?ss=ai",
        "body": "Qualcomm dévoile ses avancées en matière d'IA, avec un focus sur la réduction de la taille des modèles et l'augmentation de leur efficacité. La société a investi dans cinq domaines clés pour permettre à des modèles massifs de fonctionner sur des appareils mobiles, des robots et des voitures. La distillation, où un \"modèle étudiant\" imite un modèle enseignant plus grand, est mise en avant comme une technique clé. Qualcomm confirme également la sortie prochaine d'un nouveau Snapdragon basé sur Oryon, et d'un nouveau Cloud AI 100 l'année prochaine. La société met en avant la performance et l'efficacité énergétique de ses puces, avec un focus sur l'IA à la périphérie (edge). De plus, Qualcomm annonce une croissance significative de son activité automobile, avec un pipeline de 30 milliards de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/665900ed3954796f98405f7b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 20:50:00 GMT"
    },
    {
        "title": "La fin de la recherche infinie",
        "link": "https://www.forbes.com/sites/danielnewman/2024/07/01/google-pivots-from-infinite-scroll-as-ai-ushers-in-next-era-of-search/?ss=ai",
        "body": "Résumé : \n\nLa fin du défilement infini sur Google Search marque le début d'une nouvelle ère pour l'IA, offrant des opportunités de monétisation et une expérience utilisateur plus digeste. L'avènement de l'IA générative remet en question les droits et la propriété des données, avec des modèles linguistiques larges (LLM) créant du contenu abstrait et des possibilités de monétisation pour Google et les créateurs de contenu. Cela annonce une bataille pour la monétisation entre les géants de la tech, y compris Google, Microsoft/OpenAI, et de nouveaux acteurs comme Anthropic, Cohere et Perplexity. L'accent est mis sur la recherche concise et consolidée, avec des résumés et des extraits pertinents. Les vrais gagnants de cette évolution sont les créateurs de LLM, qui rééduquent les consommateurs à utiliser l'IA d'une manière qui peut être monétisée. L'équilibre entre la priorité des sources dans les résumés et la monétisation des sources pose des défis, et l'opacité pourrait favoriser les revenus au détriment de la précision. Les accords de licence de contenu entre les médias et les entreprises technologiques, comme l'accord entre Time Magazine et OpenAI, pourraient être un modèle économique clé pour les créateurs de contenu. Les fournisseurs de recherche qui dépendent du pay-per-click et des publicités devront s'adapter aux changements de comportement des utilisateurs avec les résultats de recherche basés sur LLM. La clé du succès réside dans des résumés hautement précis avec des résultats de haute fidélité, tout en monétisant le service via la publicité et les données. Enfin, la fin du défilement infini a suscité des débats sur son impact sur le comportement des utilisateurs et le trafic des sites web, avec des experts en SEO craignant que la pagination ne minimise le trafic pour les sites moins visibles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6682bfa650a50d211564be5b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/barrycollins/2024/07/01/has-microsofts-ai-chief-just-made-windows-free/?ss=ai",
        "body": "Le directeur de l'IA de Microsoft, Mustafa Suleyman, suggère que tout contenu trouvé sur le web ouvert devrait être considéré comme du \"freeware\", ce qui va à l'encontre des accords de licence de logiciels comme Windows et Office de Microsoft. Suleyman affirme que le contrat social du contenu web depuis les années 90 implique une utilisation équitable et libre, mais les conditions d'utilisation de Microsoft et la loi américaine sur le droit d'auteur contredisent cette idée. Les entreprises d'IA font face à des poursuites pour avoir récupéré des données sur le web ouvert pour entraîner leurs modèles. The New York Times poursuit OpenAI et Microsoft pour utilisation illégale de son contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6682c7dac9a49d515f3e2c59/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 15:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA générative sur la santé mentale aux États-Unis",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/01/mental-health-rankings-by-us-state-jostled-amid-the-curious-future-of-nationwide-universal-therapy-due-to-generative-ai/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA générative sur la santé mentale aux États-Unis, en particulier sur les classements de santé mentale au niveau des États. Il suggère que l'IA générative, en raison de sa disponibilité et de son accessibilité, pourrait perturber les classements actuels, qui sont basés sur des facteurs tels que la disponibilité des thérapeutes et les ressources externes. L'IA générative, en tant que nouvelle forme de thérapie, n'est pas encore prise en compte dans ces classements. L'article présente également deux études sur la santé mentale au niveau des États et leurs résultats. Il explore ensuite le rôle des thérapeutes et suggère que l'IA générative pourrait fournir une thérapie cohérente dans tous les États, en s'adaptant aux normes culturelles et locales. Enfin, il présente un dialogue généré par l'IA pour illustrer la thérapie dans différents États. L'article conclut en soulignant l'impact potentiel de l'IA générative sur la pratique de la thérapie et la nécessité de trouver un équilibre entre l'IA et les thérapeutes humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6636d79acb00cc206bcb80dd/0x0.jpg?format=jpg&crop=1928,1285,x0,y332,safe&width=440",
        "date": "Mon, 01 Jul 2024 12:00:00 GMT"
    },
    {
        "title": "La ruée vers l'énergie pour alimenter l'IA",
        "link": "https://www.forbes.com/sites/ninabambysheva/2024/07/01/why-these-bitcoin-miners-are-becoming-summers-hot-ai-stocks/?ss=ai",
        "body": "La demande croissante en capacité informatique lourde, alimentée par des applications d'IA telles que ChatGPT, met en lumière l'importance des entreprises disposant d'un accès à une énergie bon marché et abondante. CoreWeave, un fournisseur d'informatique en nuage, a conclu un accord de 3,5 milliards de dollars avec Core Scientific, un mineur de bitcoin basé à Austin, pour héberger du matériel informatique lié à l'IA dans ses centres de données. Cet accord a fait doubler le cours de l'action de Core Scientific, attirant l'attention sur l'importance de l'énergie dans le monde de l'IA. La demande en énergie des centres de données, stimulée par l'IA, pourrait représenter jusqu'à 9 % de la production d'électricité aux États-Unis d'ici 2030, ce qui met en évidence la nécessité d'une planification et d'une infrastructure énergétiques adéquates. Les entreprises minières de bitcoin, avec leur accès à une énergie bon marché et leurs accords pour en obtenir davantage, sont bien placées pour répondre à cette demande. Core Scientific, IREN, Hut 8 et d'autres entreprises minières ajustent leurs opérations pour tirer parti de cette opportunité, mais les analystes soulignent la complexité et les coûts élevés de la transition vers des opérations d'IA. La stabilité des revenus de l'IA par rapport à la volatilité du bitcoin est un avantage supplémentaire pour les mineurs, mais la concurrence des géants technologiques pour l'IA ne doit pas être sous-estimée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667f2d347bb151d2652e018a/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Mon, 01 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : l'IA d'Apple sur l'Apple Vision Pro dès 2025 ?",
        "link": "https://www.frandroid.com/marques/apple/2063844_apple-intelligence-arriverait-sur-un-autre-produit-phare-plus-vite-que-vous-ne-le-pensez",
        "body": "Selon certaines sources, Apple envisage de déployer son IA, Apple Intelligence, sur l'Apple Vision Pro, son casque de réalité mixte, dès 2025. Bien qu'Apple Intelligence n'ait pas encore été annoncé sur visionOS, la configuration matérielle du casque, avec sa puce M2 et 16 Go de mémoire vive, est capable de prendre en charge l'IA. Apple priorisera l'implémentation de son IA sur les appareils iOS, iPadOS et macOS en raison de leur nombre important, mais il est probable qu'Apple Intelligence arrive sur visionOS avec le lancement d'un nouveau casque plus abordable.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/03/apple-vision-pro-test-frandroid-2024-13-768x512.jpg?resize=200,200&key=f63794a6",
        "date": "Sun, 30 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La France veut briser le monopole des géants de l'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2063890_chatgpt-bientot-concurrence-par-dautres-ia-chez-microsoft-la-france-fait-tout-pour",
        "body": "L'autorité de la concurrence française tire la sonnette d'alarme sur la domination de quelques entreprises dans le secteur de l'IA. Elle identifie des barrières à l'entrée, comme la pénurie de processeurs graphiques et la course à la puissance de calcul, qui découragent les jeunes pousses. Pour remédier à cette situation, l'autorité propose de considérer ces acteurs comme des \"contrôleurs d'accès\" et de faciliter l'accès à des alternatives, tout en développant l'accès à la puissance de calcul via des supercalculateurs publics.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/google-bard-parle-francais-ok-768x432.jpg?resize=169,169&key=f738e122",
        "date": "Sun, 30 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Démocratie et IA : collision ou collaboration ?",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/01/ai-politicians-the-future-of-democracy-or-a-threat-to-freedom/?ss=ai",
        "body": "L'année 2024 est une année importante pour la démocratie, avec des élections dans plusieurs pays clés. L'IA joue un rôle de plus en plus important dans les élections, la démocratie et la gouvernance, ce qui soulève des questions sur son impact potentiel. L'article explore l'émergence de politiciens virtuels et de partis politiques basés sur l'IA, comme \"AI Steve\" au Royaume-Uni, SAM en Nouvelle-Zélande et Alisa en Russie. Il examine également des expériences comme The Synthetic Party au Danemark, qui utilise l'IA pour générer des politiques. L'IA peut-elle choisir les meilleurs candidats pour nous ? L'auteur cite Yuval Noah Harari, qui suggère que l'IA influence déjà nos choix via les algorithmes des médias sociaux. L'article aborde également les dangers des deepfakes et la nécessité de mesures d'atténuation, telles que la technologie de détection, la législation et l'éducation du public. Alors que l'IA devient plus sophistiquée, son influence sur la démocratie augmentera. Les politiciens l'utiliseront pour prendre des décisions éclairées et créer des messages personnalisés. L'article conclut en soulignant l'importance de traiter les préoccupations éthiques liées à la responsabilité et à la transparence, et en encourageant l'évolution de l'IA d'une manière qui renforce la démocratie et améliore nos choix politiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66801d0e0e35e471683850de/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : opportunités et défis pour les entreprises",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/06/30/the-stanford-ai-index-2024-5-takeaways-for-business/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6681b49c38233ebe9f4ea05e/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Jun 2024 19:00:00 GMT"
    },
    {
        "title": "L'IA en plein essor",
        "link": "https://www.forbes.com/sites/nishatalagala/2024/06/30/the-stanford-ai-index-2024-5-takeaways-for-business/",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6681b49c38233ebe9f4ea05e/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Jun 2024 19:00:00 GMT"
    }
]