[
    {
        "title": "L'avenir d'Hollywood à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/cathyrubin/2024/08/20/how-to-balance-ai-innovation-and-human-creativity-in-hollywood-storytelling/?ss=ai",
        "body": "L'industrie cinématographique doit faire face à un défi de taille : intégrer l'IA dans le processus de création cinématographique tout en veillant à ce que la créativité humaine, qui a toujours été au cœur de la narration captivante, ne soit pas éclipsée. L'IA peut révolutionner la narration en améliorant l'efficacité de la production et en permettant de nouvelles formes d'expression créative. Bien que l'IA puisse générer du contenu à une échelle sans précédent, les experts soulignent que la compréhension émotionnelle nuancée, essentielle à la narration, reste l'apanage des êtres humains. L'IA soulève également des questions complexes en matière de propriété intellectuelle et d'éthique. Alors que l'on prévoit que les dépenses liées à l'IA dans l'industrie cinématographique mondiale atteindront près d'un milliard de dollars d'ici 2024, il est essentiel de trouver un équilibre entre les avantages de l'IA et la préservation de l'intégrité artistique. L'avenir de la narration impliquera probablement une collaboration entre l'IA et les créateurs humains, l'IA étant un outil puissant au service de la créativité humaine plutôt qu'un remplacement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c3d4ac761abb68391b2679/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 20 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "Google Tensor : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/marques/google/2309054_pixel-9-pour-google-les-fonctions-sont-plus-importantes-que-les-performances",
        "body": "Google adopte une approche différente avec sa puce Tensor, en se concentrant sur l'expérience utilisateur plutôt que sur les performances brutes. La Tensor G4, présente dans les Pixel 9 et Pixel 9 Pro, est conçue pour répondre aux besoins quotidiens, de la navigation web au streaming et à la photographie. Bien que les benchmarks ne soient pas impressionnants, Google affirme que la puce est la plus rapide et efficace à ce jour pour ses cas d'utilisation ciblés. L'entreprise semble vouloir intégrer davantage d'IA dans son écosystème, suggérant une évolution vers des fonctionnalités intelligentes et une expérience utilisateur améliorée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/introducing-the-google-pixel-9-pro-1200x675-2-768x432.jpg?resize=169,169&key=0c841506",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La position de Procreate contre l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2308960_la-creativite-se-fait-elle-ne-se-genere-pas-la-tres-celebre-application-ipad-procreate-a-contre-courant-sur-lia",
        "body": "Procreate, une populaire application de création sur iPad, a pris une position ferme contre l'utilisation de l'IA dans ses produits. Son PDG, James Cuda, a exprimé son aversion pour l'IA générative, citant son impact négatif sur l'industrie et les artistes. Procreate préfère se concentrer sur la créativité humaine et critique la technologie de l'IA comme étant basée sur le \"vol\". Cette décision est saluée par la communauté créative. L'entreprise propose une application à l'achat unique avec des mises à jour régulières, se distinguant ainsi de ses concurrents. Bien qu'elle explore des outils d'IA, Procreate s'engage à ne pas utiliser de contenu généré par les utilisateurs pour entraîner ses algorithmes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/logoprocreate-768x403.png?resize=158,158&key=2bafdd81",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Victoire juridique pour les artistes face aux générateurs d'images",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2308848_victoire-des-artistes-face-aux-generateurs-dimages-pourquoi-il-sagit-dun-tournant-decisif-pour-lia",
        "body": "Aux États-Unis, des artistes, dont Karla Ortiz, ont porté plainte contre des entreprises d'IA comme Stability et Midjourney, pour utilisation non autorisée de leurs œuvres dans l'entraînement de leurs modèles. Le juge William Orrick a jugé la plainte recevable, constatant que les outils d'IA en question se basent en grande partie sur des œuvres protégées par le droit d'auteur. La base de données LAION, utilisée par plusieurs générateurs d'images, est au cœur du litige. Les artistes se mobilisent pour faire respecter leurs droits et obtenir une rémunération pour l'utilisation de leur travail dans la production d'images et de musique par l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/stablelm-1200x675-1-768x432.jpg?resize=169,169&key=baaa0f38",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "L'utilisation de l'IA dans la désinformation électorale",
        "link": "https://www.theverge.com/2024/8/19/24223589/trump-ai-generated-swift-harris-social-media",
        "body": "L'ancien président américain Donald Trump a récemment publié des images générées par IA pour promouvoir sa campagne présidentielle, y compris un faux soutien de la chanteuse Taylor Swift. Ces publications soulignent la manière dont l'IA peut être utilisée pour diffuser de la désinformation politique, exploitant les failles des lois actuelles sur la publicité politique et la liberté d'expression. Bien que certains États américains aient mis en place des réglementations sur l'utilisation de fausses images générées par IA lors des élections, ces lois ciblent principalement les représentations plausibles. De plus, il n'existe actuellement aucune restriction fédérale sur l'utilisation de l'IA dans la désinformation électorale. Les plateformes privées ont leurs propres politiques contre les contenus générés par IA qui peuvent induire en erreur, mais leur application est inégale. L'article explore les défis juridiques et éthiques entourant l'utilisation de l'IA dans la désinformation politique, soulignant la nécessité de solutions législatives et de plateformes responsables pour préserver l'intégrité de la démocratie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25531809/STK175_DONALD_TRUMP_CVIRGINIA_C.jpg",
        "date": "Mon, 19 Aug 2024 17:27:10 GMT"
    },
    {
        "title": "L'IA au service du bien commun",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/19/the-business-case-for-prosocial-ai/?ss=ai",
        "body": "L'IA prosociale est une approche émergente qui place le bien-être des individus, des communautés et de la société au cœur du développement de l'IA. Cet article souligne les avantages de l'IA prosociale pour les entreprises, les consommateurs et la société dans son ensemble. En favorisant des comportements sociaux positifs, la collaboration et la prise de décision éthique, l'IA prosociale peut contribuer à une croissance durable, à une meilleure réputation de la marque et à la création de valeur à long terme pour les entreprises. L'article met en évidence des applications prometteuses de l'IA prosociale dans les domaines de la santé, du recrutement et de l'éducation, où elle contribue à réduire les préjugés, à améliorer l'accessibilité et à promouvoir l'équité. De plus, l'article fournit un cadre (PRO) pour aider les dirigeants d'entreprise à tirer parti de l'IA prosociale, en mettant l'accent sur un objectif clair, l'éthique et la transparence, la collaboration et la mesure de l'impact. L'IA prosociale offre une opportunité unique de concilier les intérêts des entreprises et le bien commun, tout en contribuant à un monde plus équitable et harmonieux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c39425c102cb13a877e531/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 19:00:00 GMT"
    },
    {
        "title": "Amélioration des processus métier avec l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/08/19/ultra-processed-mood-appian-injects-ai-deeper-into-business-workflows/?ss=ai",
        "body": "Appian, un spécialiste des processus métier, enrichit sa plateforme avec des fonctionnalités d'IA pour améliorer l'automatisation des données et des processus pour les entreprises. La plateforme propose désormais un assistant IA pour aider les utilisateurs à explorer et à comprendre leurs données, ainsi que des fonctionnalités de conformité étendues pour répondre aux réglementations actuelles et futures en matière d'IA. Ces améliorations visent à rationaliser les workflows en intégrant les personnes, la technologie et les données dans un système cohérent, permettant ainsi aux entreprises de se concentrer sur des tâches à impact élevé. Les mises à jour incluent également des suggestions d'IA pour optimiser les processus métier et aider les ingénieurs logiciels dans la génération de cas de test.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c1eadd8549bb75052c84a2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "La course à l'IA dans l'espace",
        "link": "https://www.forbes.com/sites/amirhusain/2024/08/19/the-military-applications-of-artificial-intelligence-in-space/?ss=ai",
        "body": "La course mondiale à l'exploitation de l'intelligence artificielle (IA) dans les applications militaires spatiales est en plein essor. L'espace, en tant que domaine critique des opérations militaires, prend une importance accrue grâce aux capacités offertes par l'IA. L'article explore l'impact de l'IA sur la guerre, mettant en évidence la façon dont elle façonne les stratégies militaires et les opérations, avec un focus particulier sur les développements aux États-Unis et en Chine. Les applications de l'IA vont de l'amélioration de la conscience situationnelle à la prise de décision autonome, en passant par la maintenance prédictive et l'optimisation des communications par satellite. Les deux pays investissent massivement dans l'IA pour analyser les images satellite, suivre les débris spatiaux et prendre des décisions éclairées. L'article souligne également l'importance de l'espace en tant que « terrain élevé » ultime, citant les principes anciens de Sun Tzu sur l'adaptation et la flexibilité, qui sont renforcés par les capacités offertes par l'IA. La course à l'IA dans l'espace a des implications profondes pour la sécurité nationale, la coopération internationale et la nature même de la guerre, façonnant ainsi le paysage géopolitique pour les décennies à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66b3eda1304c67848ad24ea5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 13:00:00 GMT"
    },
    {
        "title": "Pixel Screenshots : l'IA au service de l'organisation de vos captures d'écran",
        "link": "https://www.frandroid.com/marques/google/2308434_pixel-9-comment-fonctionne-pixel-screenshots-loutil-danalyse-de-vos-captures-decran",
        "body": "Pixel Screenshots est une nouvelle fonctionnalité exclusive aux Pixel 9, qui permet d'analyser et d'organiser les captures d'écran. L'outil utilise un modèle d'IA, Gemini Nano, pour indexer le texte et le contenu des images, rendant ainsi les captures d'écran \"cherchables\". La limite de 15 captures d'écran par jour est imposée pour protéger la vie privée et éviter la surchauffe de l'appareil. L'IA est intégrée localement, ce qui nécessite 15 à 20 secondes de traitement par image. La fonctionnalité rappelle l'outil Recall de Microsoft, mais avec des différences importantes pour protéger la vie privée et améliorer l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/SCreenshots-1200x500-1-768x320.webp?resize=300,300&key=4c9bd81f",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Procreate dit non à l'IA générative",
        "link": "https://www.theverge.com/2024/8/19/24223473/procreate-anti-generative-ai-pledge-digital-illustration-creatives",
        "body": "Procreate, une populaire application d'illustration pour iPad, a annoncé sa décision de ne pas intégrer l'IA générative à ses produits, s'attirant ainsi les louanges de la communauté créative. Cette annonce fait suite aux inquiétudes de nombreux illustrateurs numériques concernant l'utilisation de leur contenu pour entraîner des modèles d'IA sans leur consentement ou compensation, ainsi que la potentielle réduction des opportunités d'emploi due à la généralisation de cette technologie. La déclaration de Procreate, qui décrit l'IA générative comme \"dépouillant l'humanité de son essence\" et \"construite sur un vol\", résonne auprès des créateurs mécontents de la gestion de l'IA générative par d'autres entreprises. D'autres sociétés, comme Wacom et Wizards of the Coast, ont également présenté des excuses pour leur utilisation (involontaire) d'actifs générés par l'IA suite à des réactions similaires de la communauté. La prise de position de Procreate contre l'IA générative, associée à son modèle d'achat unique et à son expansion dans l'animation et le marché des ordinateurs de bureau, en fait une option de plus en plus attrayante pour les créatifs à la recherche d'alternatives éthiques.",
        "image": "",
        "date": "Mon, 19 Aug 2024 11:54:58 GMT"
    },
    {
        "title": "La course à l'IA : Apple à la traîne",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2308420_selon-ce-specialiste-apple-aurait-plusieurs-annees-de-retard-face-a-google",
        "body": "Apple semble avoir pris du retard dans la course à l'intelligence artificielle, alors que Google impressionne avec son IA Gemini, disponible sur une large gamme d'appareils. L'IA de Google, alimentée par une énorme quantité de données, offre une gamme de fonctionnalités avancées, notamment un assistant vocal qui surpasse Siri d'Apple. Mark Gurman, journaliste chez Bloomberg, souligne le retard d'Apple, qui pourrait prendre plusieurs années à rattraper. Cependant, Apple travaille dur pour combler l'écart, et les prochains iPhone 16 pourraient montrer des progrès. La prudence d'Apple pourrait finalement payer, mais pour l'instant, Google a clairement l'avantage.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/4d9vmqkecg-1200x674-1-768x431.jpg?resize=169,169&key=88ce61fe",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La menace de l'effondrement des modèles",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/19/why-ai-models-are-collapsing-and-what-it-means-for-the-future-of-technology/?ss=ai",
        "body": "Résumé : \n\nL'article explore le phénomène de « l'effondrement des modèles », qui se produit lorsque des modèles d'IA sont entraînés sur des données incluant du contenu généré par des versions précédentes d'eux-mêmes, s'éloignant ainsi progressivement de la distribution de données réelles. Cela entraîne une dégradation de la compréhension du monde par l'IA, conduisant à des erreurs et à une sortie de contenu moins diversifiée et moins créative. Ce problème a des implications de grande portée, menaçant la qualité des services basés sur l'IA, et pourrait exacerber les préjugés et les inégalités. Pour éviter l'effondrement des modèles, l'IA doit continuer à être formée à des données humaines de haute qualité, ce qui soulève des défis éthiques et juridiques. De plus, la transparence et la collaboration au sein de la communauté de l'IA sont essentielles, tout comme l'intégration de « réinitialisations » périodiques avec de nouvelles données humaines. La gestion de ce problème est cruciale pour garantir que l'IA reste un outil puissant et pertinent à l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c2e0d19ca2a526de761b1f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 06:06:00 GMT"
    },
    {
        "title": "Les limites de l'IA générative",
        "link": "https://www.theverge.com/2024/5/23/24162896/google-ai-overview-hallucinations-glue-in-pizza",
        "body": "Bien que prometteuse, l'IA générative de Google fait face à des défis importants, comme en témoigne sa nouvelle fonctionnalité AI Overviews. Malgré les avertissements et les étiquettes « expérimentales », l'IA fournit des informations erronées et des réponses absurdes, remettant en question sa fiabilité. L'article souligne la tendance des entreprises à éviter la responsabilité des échecs de l'IA et souligne les problèmes actuels de l'IA, plutôt que de se concentrer uniquement sur son futur idéal.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1128x628/2400x1336/filters:focal(564x314:565x315):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25578075/Screenshot_2024_08_18_at_4.05.06_PM.png",
        "date": "Sun, 18 Aug 2024 21:28:32 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grands acteurs de l'industrie technologique, comme Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des modèles linguistiques de grande taille qui apprennent le langage par autocompletion et l'analyse des propriétés statistiques du langage. Cependant, ces outils peuvent présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment les réglementations proposées par la FCC sur les appels robotisés utilisant l'IA, les préoccupations concernant la gestion des lanceurs d'alertes et des critiques internes par OpenAI, ainsi que les fonctionnalités d'IA dans les produits Apple, Nvidia, Reddit, Bing et Meta. L'article mentionne également des collaborations entre les géants de l'IA pour améliorer la sécurité et la confidentialité, ainsi que des controverses concernant l'utilisation de l'IA dans la création de contenu.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sun, 18 Aug 2024 21:28:32 GMT"
    },
    {
        "title": "L'ère de la redéfinition humaine",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/18/how-do-we-navigate-the-uncanny-valley-of-the-soul-/?ss=ai",
        "body": "L'intelligence artificielle (IA) n'est plus une simple notion de science-fiction, elle fait désormais partie intégrante de notre quotidien. Les récents progrès de l'IA, tels que les conversations empathiques avec ChatGPT, soulèvent des questions existentielles sur ce que signifie être humain. Les gens ressentent parfois une plus forte connexion émotionnelle avec les chatbots qu'avec les humains, ce qui met en évidence le manque d'empathie interpersonnelle dans notre société. À mesure que l'IA devient plus sophistiquée dans l'imitation des interactions humaines, nous sommes amenés à réexaminer les fondements de nos relations et à nous interroger sur notre rôle dans un monde où les machines peuvent effectuer des tâches mieux et plus rapidement que nous. L'IA remet en question notre sens de l'identité et de l'objectif, nous poussant à redéfinir notre but dans un paysage en constante évolution. Alors que l'IA envahit des domaines autrefois considérés comme exclusivement humains, de l'art à la science en passant par le droit et la créativité, nous devons affronter notre propre obsolescence ou repenser radicalement notre objectif. L'article suggère que l'avenir de la vie avec l'IA ne consiste pas en un combat entre le code et le carbone, mais plutôt en la promotion de l'agence humaine, en nous aidant à mieux nous comprendre et à découvrir notre véritable potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a9401eb10962d8e3f3698d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 18 Aug 2024 18:05:00 GMT"
    }
]