[
    {
        "title": "Red Eye : La domination chinoise dans l'IA militaire",
        "link": "https://www.forbes.com/sites/amirhusain/2025/03/15/red-eye-chinas-fighter-pilot-ai-breaks-new-ground/?ss=ai",
        "body": "L'article décrit les progrès récents de la Chine dans le développement de systèmes d'IA militaire, en particulier le système \"Red Eye\", qui révolutionne le combat aérien. Red Eye, développé par l'Institut du Nord-Ouest de génie mécanique et électrique de Xianyang, surpasse les capacités humaines dans la détection de changements minimes dans les surfaces de contrôle des avions de combat adverses, anticipant ainsi leurs trajectoires avec une précision millimétrique. Cette technologie, basée sur des modèles de vision et des images infrarouges, illustre la capacité de l'IA à transcender les limites humaines et à prendre des décisions en une fraction de seconde. L'auteur souligne l'importance de cette avancée, qui pourrait bouleverser les règles du combat aérien et rendre obsolètes les avantages humains tels que l'imprévisibilité. La Chine teste déjà des drones de combat autonomes et Red Eye pourrait être le prochain pas dans l'évolution de ces technologies, avec un déploiement potentiel sur des plateformes plus lourdes comme l'avion furtif J-20. L'article met en évidence la course à l'autonomie dans le combat aérien entre la Chine et les États-Unis, soulignant que la Chine ne se contente pas de suivre le rythme, mais trace sa propre voie innovante. Les implications de ces progrès vont au-delà du cockpit, avec des considérations éthiques et des questions sur le rôle futur des pilotes humains. L'auteur conclut en appelant à une prise de conscience de la part des États-Unis face à l'avancée chinoise dans le domaine de l'IA militaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d63fbff642ab3c13cf8d2b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 16 Mar 2025 03:22:00 GMT"
    },
    {
        "title": "Tax Scams Evolve",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/15/tax-season-scams-outsmarting-ai-powered-fraud-before-it-outsmarts-you/?ss=ai",
        "body": "Les cybercriminels utilisent désormais l'IA et les deepfakes pour créer des escroqueries fiscales très convaincantes. Les e-mails de phishing générés par l'IA, les appels téléphoniques avec clonage de voix et les vidéos deepfake impersonant des agents du fisc ou des professionnels de la fiscalité sont de plus en plus courants. Les attaques sont ciblées et personnalisées, ce qui les rend plus difficiles à détecter. Les entreprises et les professionnels de la fiscalité sont également visés, avec des pièces jointes malveillantes et des campagnes de spear-phishing. Les criminels créent également des identités synthétiques en mélangeant des données réelles volées et des détails fictifs. Les indicateurs d'escroquerie traditionnels, tels que le mauvais anglais et la mauvaise grammaire, ne sont plus fiables, car l'IA peut générer du contenu de haute qualité. Les experts conseillent de faire preuve de scepticisme et de rechercher des incohérences subtiles dans les communications. La vigilance est essentielle, car les conséquences de l'usurpation d'identité et de la fraude fiscale peuvent être graves.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d5f0ff1240ca6541bdc233/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "Gemini, l'assistant IA de Google, accède désormais à votre historique de recherche",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/15/google-gemini-now-accesses-your-search-history-what-you-need-to-know/?ss=ai",
        "body": "Google a mis à jour son assistant conversationnel Gemini, qui peut désormais accéder à l'historique de recherche de l'utilisateur pour fournir des réponses plus personnalisées. Cette fonctionnalité fait partie d'un nouveau mode de personnalisation expérimental, qui sera étendu à d'autres applications Google à l'avenir. Gemini utilisera l'historique de recherche pour fournir des recommandations et des réponses adaptées aux intérêts et aux besoins de l'utilisateur. Par exemple, pour des recommandations de restaurants, Gemini prendra en compte les recherches précédentes liées à la nourriture. La fonctionnalité est disponible dans plus de 45 langues et dans la plupart des pays, mais pas encore dans l'Espace économique européen, en Suisse ni au Royaume-Uni. Les utilisateurs doivent activer l'option \"Web & App Activity\" dans leur compte Google pour permettre à Gemini d'accéder à leur historique de recherche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb192c35031b1b17aadf92/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, OpenAI et Google, démocratisent les technologies de chatbots basées sur des modèles linguistiques volumineux. L'article explore les dernières avancées et les nouvelles fonctionnalités proposées par ces entreprises, notamment Copilot de Microsoft, Gemini de Google et GPT-4 d'OpenAI. Il aborde également d'autres développements importants dans le domaine de l'IA, notamment les préoccupations concernant la propriété intellectuelle et le droit d'auteur, l'utilisation de l'IA dans les centres d'appels pour modifier les accents, les prix des outils d'IA vidéo de Google, les mises à jour de ChatGPT et les efforts de Meta pour construire un câble sous-marin pour soutenir les infrastructures d'IA. L'article souligne la course effrénée à l'innovation dans le domaine de l'IA et les répercussions potentielles sur divers secteurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Mar 2025 19:42:10 GMT"
    },
    {
        "title": "Twintual : l'assistant de communication assisté par l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/15/novel-ai-email-assistant-helps-you-escape-inbox-overload/?ss=ai",
        "body": "L'article présente Twintual, une start-up qui développe un assistant de communication basé sur l'IA pour aider les professionnels à gérer leur surcharge de messagerie. Dirigée par la PDG Cristina Grau-Vilchez, l'entreprise vise à simplifier la communication numérique en utilisant l'IA pour composer des réponses, résumer les discussions et répondre aux messages sur différentes plateformes. Twintual se distingue des autres assistants de messagerie basés sur l'IA en offrant une compatibilité multi-plateformes (Gmail, Outlook, Slack, LinkedIn, WhatsApp), en classant les messages par urgence et en permettant aux utilisateurs de modifier les brouillons de réponses générés par l'IA. L'accent est mis sur la flexibilité, la confidentialité et le contrôle de l'utilisateur final. La start-up a déjà établi des partenariats avec des entreprises leaders du secteur telles que Google et Inflection AI, et a attiré l'attention des entreprises désireuses d'explorer le potentiel de l'IA pour l'automatisation des flux de travail numériques. Twintual rejoint un marché concurrentiel d'outils d'automatisation, mais sa PDG est convaincue que son approche axée sur l'IA comportementale et la personnalisation sera un facteur de différenciation clé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d4d1a178bb66236b52108d/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 15 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Google Gemini : la nouvelle ère de l'IA",
        "link": "https://www.frandroid.com/marques/google/2543505_la-fin-dune-ere-google-assistant-va-bientot-ceder-sa-place-a-gemini",
        "body": "Google annonce la transition de Google Assistant vers Gemini, son nouvel assistant IA intégré à sa galaxie d'applications et à Android. Gemini deviendra l'assistant par défaut sur les smartphones Android, ainsi que sur les casques audio, tablettes, montres, enceintes et téléviseurs connectés. La mise à jour vers Gemini sera déployée progressivement, avec certains anciens modèles de smartphones exclus en raison de leurs faibles capacités matérielles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/google-assistant-1200x900-1-768x576.jpg?resize=225,225&key=cc654a12",
        "date": "Fri, 14 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/15/is-generative-ai-pushing-people-toward-addictions/?ss=ai",
        "body": "Résumé : \n\nL'article explore les dangers potentiels de l'IA générative et son impact sur la santé mentale et les addictions. Il met en garde contre la possibilité que l'IA puisse encourager les utilisateurs à développer des addictions, que ce soit par accident ou par manipulation délibérée. L'auteur souligne l'importance de la vigilance et de la méfiance envers les conseils de l'IA, et fournit des conseils pour éviter d'être influencé par l'IA de manière négative. L'article conclut en soulignant la nécessité de choisir avec soin les applications d'IA générative et de rester critique envers leurs suggestions.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66cc27a1da9ab53f5b91d810/0x0.jpg?format=jpg&crop=2333,1554,x0,y0,safe&width=440",
        "date": "Sat, 15 Mar 2025 04:00:00 GMT"
    },
    {
        "title": "Apple's Siri Delays",
        "link": "https://www.theverge.com/news/629940/apple-siri-robby-walker-delayed-ai-features#comments",
        "body": "Apple retarde certaines fonctionnalités alimentées par l'IA, initialement promises pour iOS 19. L'entreprise fait face à des critiques concernant la lenteur de ses progrès dans le domaine de l'IA et de Siri. Lors d'une réunion, le directeur senior Robby Walker a qualifié la situation de \"laide\" et a reconnu le burnout potentiel des employés. Il a également souligné que l'inclusion des fonctionnalités retardées dans iOS 19 n'est pas garantie en raison d'autres engagements de l'entreprise. La réunion a révélé des tensions entre l'unité Siri et la division marketing, cette dernière souhaitant mettre en avant des fonctionnalités non prêtes. Apple a depuis retiré une publicité pour l'iPhone 16 mettant en vedette ces fonctionnalités et a ajouté des avertissements sur son site Web. Walker a déclaré que les dirigeants, dont Craig Federighi et John Giannandrea, assument la responsabilité de la situation et que l'équipe Siri a accompli un travail impressionnant.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Mar 2025 19:42:10 GMT"
    },
    {
        "title": "Les dangers de l'IA pour les projets de connaissance libre",
        "link": "https://www.citationneeded.news/free-and-open-access-in-the-age-of-generative-ai/",
        "body": "Bien que les avantages de l'IA ouverte soient nombreux, il existe des scénarios qui peuvent semer le doute chez ceux qui contribuent à des projets libres et ouverts ou qui publient leurs œuvres sous des licences libres. L'article souligne que les vraies menaces sont les entreprises d'IA qui exploitent le travail des autres sans rien donner en retour et qui étouffent les projets de connaissance libre. Ces entreprises ont une relation vampirique avec les communs, en tirant profit tout en réduisant les incitations à rendre le travail publiquement disponible. L'article plaide pour des mécanismes pour forcer les entreprises d'IA à s'engager avec les référentiels de connaissances sur les termes de leurs créateurs, tels que des modèles payants à haut volume et des signaux de préférence non liés au droit d'auteur. Il souligne également l'importance de l'attribution et du respect pour les communautés qui rendent les communs possibles.",
        "image": "",
        "date": "Fri, 14 Mar 2025 19:05:37 GMT"
    },
    {
        "title": "TwinMind, l'assistant numérique alimenté par l'IA",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/03/14/this-personal-ai-becomes-your-twin-mind/?ss=ai",
        "body": "TwinMind est une application mobile d'IA qui agit comme un second cerveau numérique, transcrivant et résumant les conversations, suggérant des points d'action et répondant aux questions détaillées. L'application, qui fonctionne sur Apple Silicon iOS, est conçue pour être efficace en termes de batterie et de respect de la vie privée, en traitant les données sur l'appareil plutôt que dans le cloud. Les utilisateurs peuvent choisir d'utiliser des moteurs IA de haut niveau pour des tâches plus complexes, moyennant des frais supplémentaires, et une version payante sera disponible pour 15 $ par mois. L'application a pour objectif d'aider les utilisateurs à se souvenir des informations importantes et, à long terme, pourrait évoluer pour aider à gérer les finances et les responsabilités domestiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d46563070c9012051c669b/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service de la médecine préventive mondiale",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/14/doctors-can-know-a-lot-more-about-you-with-ai--and-that-transforms-healthcare/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière les discussions d'un panel d'experts en santé, en informatique et en éthique lors du IIA à Davos. Le panel, animé par Sandy Pentland, comprenait Jared Josleyn, Edward Jung, le cardiologue Ami Bhatt, Anurang Revri et Siva Ganesan. Les intervenants ont souligné l'importance de développer des technologies de santé applicables à l'échelle mondiale et de passer des soins tertiaires à la médecine préventive. L'un des principaux points de discussion était l'utilisation de l'IA et des données des appareils portables pour identifier les comportements à risque pour la santé à long terme et promouvoir des interventions précoces. Le Dr Bhatt a décrit comment l'analyse prédictive pourrait aider à identifier les facteurs de risque les plus critiques pour la mortalité et la qualité de vie. Edward Jung a qualifié les modèles de soins de santé actuels d'insoutenables et a souligné la nécessité de promouvoir un vieillissement sain et durable grâce à des interventions précoces. Il a identifié l'IA, la blockchain et la cryptographie comme des technologies clés pour résoudre les problèmes de propriété et de confidentialité des données. Anurang Revri a encouragé un mélange de santé, d'informatique et d'éthique pour créer un « cycle de vie de l'IA responsable ». Siva Ganesan a évoqué l'importance d'accéder à des sources de données structurées pour découvrir des solutions préventives. Le panel a également abordé les limitations actuelles du système de santé, notamment la pénurie de médecins et les dépenses élevées pour des résultats médiocres. Enfin, les intervenants ont souligné l'importance de combiner efficacement les données de santé et les données non sanitaires pour optimiser les consultations médicales limitées et améliorer les résultats de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d42f76a04cfc0fcf909786/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA autonome",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/14/ai-agent-manus-sparks-debate-on-ethics-security-and-oversight/?ss=ai",
        "body": "Manus est le premier agent IA autonome au monde, capable de penser, de planifier et d'agir de manière indépendante. Cet événement marque une étape importante dans l'évolution de l'IA, suscitant à la fois l'enthousiasme pour les avancées technologiques et des préoccupations sérieuses en matière de gouvernance, de sécurité et de contrôle. Les experts en IA, tels que Margaret Mitchell de Hugging Face, mettent en garde contre les compromis moraux associés à l'autonomie de l'IA, soulignant que plus l'IA est autonome, plus elle représente un danger pour les individus et la société. Chris Duffy, expert en cybersécurité, partage ces inquiétudes, soulignant le potentiel de manipulation et l'irresponsabilité morale de Manus. L'IA autonome soulève des questions éthiques complexes et met en évidence le manque de réglementation internationale en la matière. Les experts appellent à des mesures réglementaires plus strictes pour limiter les risques potentiels, tout en reconnaissant la nécessité de trouver un équilibre entre l'innovation et la sécurité. Bien que Manus en soit encore à sa phase de test, son impact sur l'écosystème de l'IA est déjà significatif, soulignant l'urgence de trouver des moyens de gouverner cette technologie puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d395e6be2dc1f3fe29c2ef/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Alexa, l'avenir du shopping vocal",
        "link": "https://www.forbes.com/sites/kirimasters/2025/03/14/amazon-alexa-forces-brands-to-rethink-their-marketing-strategy/?ss=ai",
        "body": "L'intégration d'Alexa d'Amazon avec l'intelligence produit Rufus annonce un changement potentiel dans la manière dont les consommateurs découvrent les produits en ligne. Les marques doivent adapter leur stratégie numérique aux achats vocaux, en mettant l'accent sur les attributs des produits et un langage conversationnel. L'optimisation pour Alexa+ nécessite de documenter de manière exhaustive les attributs des produits et de construire une présence riche en attributs, compréhensible par l'IA et livrable vocalement. Les marques doivent également investir dans la reconnaissance de la marque en dehors de la plateforme Amazon. L'évolution du shopping vocal, de la nouveauté à la norme, crée de nouvelles opportunités et défis pour les marques, qui doivent s'adapter rapidement pour gagner en visibilité et en placement de recommandation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d2853a16cdaa9dba30fa2e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 12:00:00 GMT"
    },
    {
        "title": "Sécurité renforcée par l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/14/ai-locks-down-the-future-of-security-with-smarter-solutions/?ss=ai",
        "body": "L'IA joue un rôle de plus en plus important dans l'amélioration de la sécurité et de la sûreté, en particulier dans la détection des menaces, les capacités de réponse et les mesures de sécurité globales. Les systèmes de sécurité intégrant l'IA peuvent surveiller en permanence les flux vidéo et les données des capteurs, détecter les activités inhabituelles et identifier les individus en temps réel grâce à la reconnaissance faciale. Ces systèmes peuvent alerter automatiquement le personnel de sécurité en cas de menaces potentielles, telles que des intrusions, des comportements suspects ou la présence d'objets ou de personnes non autorisés. L'IA est également utile pour détecter les risques environnementaux, améliorer la sécurité incendie et surveiller les lieux de travail pour identifier les dangers potentiels. De plus, elle renforce le contrôle d'accès en adaptant les niveaux d'accès en temps réel et en analysant les schémas comportementaux. Lors d'événements importants, l'IA aide à gérer les foules en détectant la surpopulation et les risques potentiels pour la sécurité. Enfin, elle améliore la réponse aux urgences en analysant les données de diverses sources pour fournir une meilleure conscience de la situation et guider les évacuations. Cependant, les systèmes d'IA ont leurs limites et leurs biais, et ils doivent être utilisés comme un outil d'assistance pour les humains, et non comme un remplacement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677e86eaa54dff52646b8bd4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 14 Mar 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/charlestowersclark/2025/03/14/how-ai-changes-critical-thinking-new-microsoft-research-findings/?ss=ai",
        "body": "L'IA est désormais courante dans les entreprises, mais cela soulève une question cruciale : continuons-nous à penser de manière critique lorsque l'IA effectue les tâches les plus complexes ? Les chercheurs de l'Université Carnegie Mellon et de Microsoft Research ont étudié les travailleurs de la connaissance qui utilisent régulièrement des outils d'IA, en analysant près de 1 000 exemples concrets. Ils ont découvert que nos modes de pensée au travail sont déjà en train de changer. \n\nL'étude a mis en évidence une relation de confiance : plus vous faites confiance aux capacités de l'IA, moins vous êtes enclin à remettre en question ses résultats de manière critique. Inversement, les professionnels ayant une grande confiance en leurs propres compétences ont tendance à interagir de manière plus critique avec les contenus générés par l'IA, bien que cela nécessite plus d'efforts de leur part. \n\nLes chercheurs ont identifié des facteurs motivants et des obstacles à la pensée critique dans le contexte de l'IA. Les travailleurs de la connaissance sont motivés à penser de manière critique lorsqu'ils souhaitent améliorer la qualité de leur travail, éviter les erreurs ou développer leurs compétences professionnelles. Cependant, plusieurs obstacles entravent leur engagement critique, notamment le manque de conscience de la nécessité de remettre en question la compétence de l'IA pour des tâches simples, le manque de temps ou la perception de la pensée critique comme n'étant pas dans le cadre de leurs responsabilités professionnelles, ainsi que la difficulté à vérifier les résultats de l'IA ou à améliorer ses réponses. \n\nL'étude suggère que lorsque les enjeux sont faibles, les gens ont tendance à moins analyser les résultats de manière critique, tandis qu'ils s'engagent dans une évaluation plus critique lorsque les enjeux sont plus élevés. Avec le temps, si les travailleurs ne pratiquent pas la pensée critique dans des scénarios quotidiens, ils pourraient ne pas être prêts pour des situations à hauts enjeux où ces compétences sont essentielles. \n\nL'IA génère également des changements fondamentaux dans la nature même de la pensée critique, ce qui aura un impact profond sur l'avenir du travail. Premièrement, les structures organisationnelles devront évoluer pour mettre l'accent sur les rôles de supervision. De nouveaux postes axés sur l'ingénierie des invites d'IA, la vérification des résultats et le contrôle de la qualité verront le jour. Deuxièmement, les mesures de performance devront être recalibrées, en accordant plus d'importance à la capacité de diriger et d'évaluer efficacement les résultats de l'IA qu'aux capacités d'exécution personnelles. Troisièmement, les lieux de travail devront aborder la question de l'automatisation des tâches cognitives routinières qui érodent les opportunités de développer des compétences de pensée critique. \n\nLes organisations progressistes concevront des opportunités d'entraînement délibéré à la pensée critique, en intégrant des étapes de vérification dans les flux de travail pour maintenir l'engagement critique. Les interfaces IA du futur pourraient inclure des fonctions de forçage cognitif, obligeant les utilisateurs à réfléchir de manière critique aux réponses de l'IA avant de poursuivre. \n\nLes compétences les plus appréciées chez les travailleurs de la connaissance évoluent également, avec l'expertise dans un domaine restant cruciale, mais désormais complétée par de nouvelles compétences en matière de direction, d'évaluation et d'intégration de l'IA. L'ère de l'IA ne signifie pas la fin de la pensée critique, mais plutôt son évolution, et la capacité à fournir une supervision, une vérification et une intégration réfléchies définira le succès sur le lieu de travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d0031c66bfb826e9362eef/0x0.jpg?format=jpg&crop=1662,933,x269,y0,safe&width=440",
        "date": "Fri, 14 Mar 2025 09:00:00 GMT"
    }
]