[
    {
        "title": "WhatsApp AI Message Summaries",
        "link": "https://www.theverge.com/news/693310/whatsapp-ai-message-summaries-meta#comments",
        "body": "WhatsApp, détenu par Meta, lance une nouvelle fonctionnalité utilisant l'IA de Meta pour fournir des résumés de discussions personnelles. Les utilisateurs peuvent accéder à ces résumés en cliquant sur un bouton pour afficher tous les messages non lus dans une conversation. La fonctionnalité, actuellement disponible en anglais aux États-Unis, utilise la technologie Private Processing de Meta pour protéger la confidentialité des messages. Les résumés sont facultatifs et désactivés par défaut. WhatsApp offre également un paramètre de confidentialité avancé pour empêcher l'utilisation de fonctionnalités d'IA dans les discussions de groupe. Cette fonctionnalité s'ajoute à d'autres intégrations récentes de l'IA de Meta dans WhatsApp, telles que la possibilité de poser des questions à l'IA directement dans une conversation. Bien que la protection de la vie privée soit mise en avant, certains utilisateurs se sont montrés frustrés par l'ajout continu de fonctionnalités d'IA et par la présence d'une icône d'IA inamovible dans l'interface de l'application.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/meta-ai-summary-screenshot.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 22:02:07 GMT"
    },
    {
        "title": "L'art de l'IA critique",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688648/almagul-menlibayeva-ai-reimagining-censored-government-work#comments",
        "body": "L'artiste Almagul Menlibayeva utilise l'IA pour explorer les biais et les pouvoirs qui façonnent la mémoire collective. Son installation \"Posthuman Matter: The Map of Nomadizing Reimaginings #3\" combine artisanat et code, en présentant une cartographie alternative de l'Asie centrale. Menlibayeva utilise l'IA pour infuser des rituels féministes, des traditions orales nomades et des langues en voie de disparition dans ses vidéos, remettant ainsi en question les récits historiques effacés. Son œuvre \"AI Realism: Qantar 2022\", créée en réponse aux manifestations réprimées au Kazakhstan, utilise des récits et des messages vocaux collectés pour générer des images. L'artiste voit l'IA comme un outil complexe, reflétant les codes cachés et les limites de ses créateurs. Elle insère ses propres mythes et archives pour ouvrir un dialogue entre les systèmes algorithmiques et l'histoire humaine, humanisant ainsi l'IA avec des histoires et des mémoires humaines.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-Almagul-Menlibayeva.jpg?quality=90&strip=all&crop=0.074962518740634%2C0%2C99.850074962519%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "OpenAI dans une bataille juridique",
        "link": "https://www.theverge.com/news/692840/sam-altman-io-trademark-battle-iyo-emails#comments",
        "body": "Le PDG d'OpenAI, Sam Altman, a publié des captures d'écran d'e-mails échangés avec Jason Rugolo, fondateur de la startup Iyo, qui poursuit en justice OpenAI pour un appareil concurrent. Les e-mails révèlent un échange amical, Rugolo sollicitant l'investissement d'Altman ou une collaboration, ce que ce dernier refuse, citant un projet concurrent. Iyo a ensuite poursuivi OpenAI pour une violation de marque, affirmant qu'OpenAI connaissait leur technologie et a choisi un nom similaire. Altman a répondu publiquement, qualifiant la poursuite de « ridicule », et OpenAI a demandé le rejet de l'affaire.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431704/STK201_SAM_ALTMAN_CVIRGINIA_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 16:12:46 GMT"
    },
    {
        "title": "L'avenir de l'IA d'entreprise est multi-agents",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/06/25/key-tech-firms-unite-as-google-donates-a2a-to-linux-foundation/?ss=ai",
        "body": "Les principaux fournisseurs de technologies s'unissent autour d'un protocole unique pour la communication entre agents d'IA, résolvant ainsi la fragmentation qui limitait auparavant les déploiements d'IA en entreprise. Le protocole a2a, désormais soutenu par plus de 100 entreprises technologiques, permet aux agents d'IA de découvrir les capacités des autres agents, d'échanger des informations en toute sécurité et de coordonner des tâches complexes, indépendamment de leur pile technologique sous-jacente. Cette normalisation ouvre la voie à des stratégies d'IA modulaires, où des agents spécialisés de différents fournisseurs peuvent collaborer sur des flux de travail complexes. Par exemple, un flux de travail de service client pourrait combiner des agents Salesforce pour les interactions CRM, des agents ServiceNow pour la gestion des incidents et des agents AWS pour l'analyse de données, tous coordonnés via les protocoles a2a. Cependant, une mise en œuvre réussie nécessite une planification architecturale minutieuse, y compris des cadres de gouvernance des agents, des capacités de surveillance et des politiques de partage des données inter-agents. Bien que le protocole a2a réduise les obstacles techniques à l'interopérabilité des agents, il reste essentiel de disposer de solides cadres de gouvernance des données, de gestion des identités et de conformité pour les déploiements d'IA d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c96b31ac9565617944f94/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Jun 2025 00:00:00 GMT"
    },
    {
        "title": "La technologie façonne notre monde physique, influençant nos choix de lieux et nos comportements.",
        "link": "https://www.theverge.com/2016/8/3/12325104/airbnb-aesthetic-global-minimalism-startup-gentrification",
        "body": "**L'emprise de la Silicon Valley sur l'esthétique mondiale**",
        "image": "",
        "date": "Wed, 25 Jun 2025 18:40:35 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la main-d'œuvre",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/25/inside-kelly-services-tech-and-ai-journey-with-cio-sean-perry/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685c44abbff00c9bed16c8c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "L'avenir de la vente au détail est l'IA",
        "link": "https://www.forbes.com/sites/noahbarsky/2025/06/25/five-below-solves-ai-strategy--with-4-smart-steps/?ss=ai",
        "body": "Résumé : \n\nL'article met en lumière la stratégie de l'entreprise de vente au détail Five Below, qui utilise l'IA pour améliorer ses résultats et soutenir son expansion. En se concentrant sur l'optimisation de la gestion des stocks, Five Below a réussi à augmenter ses ventes, à améliorer l'expérience client et à stimuler les flux de trésorerie. La collaboration de l'entreprise avec invent.ai, une plateforme de prise de décision basée sur l'IA, a permis une prévision précise des ventes et une optimisation des stocks, ce qui a libéré le personnel des magasins pour se concentrer sur l'amélioration de l'expérience client. En identifiant la gestion des stocks comme un point douloureux critique, Five Below a pu utiliser l'IA pour améliorer les flux de trésorerie et la productivité des employés, tout en garantissant que les produits tendance répondent aux besoins de leur groupe démographique cible. La réussite de Five Below met en évidence l'importance pour les entreprises d'utiliser l'IA de manière stratégique pour résoudre les problèmes commerciaux réels et d'aligner les initiatives d'IA sur les objectifs globaux de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685af2ee0d6cfcf110c9a989/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA au cœur de la surveillance vidéo",
        "link": "https://www.frandroid.com/produits-android/maison-connectee/securite-connectee/camera-connectee/2709651_ring-deploie-lia-descriptive-sur-ses-cameras-un-chien-dechire-du-sopalin-sur-le-tapis-du-salon",
        "body": "Ring, leader des caméras de sécurité, révolutionne le marché avec l'intégration de l'IA dans ses produits. Désormais, les caméras Ring vont au-delà de la simple détection de mouvement en offrant des descriptions détaillées et contextuelles de ce qu'elles voient, comme \"Une personne monte les escaliers avec un chien noir\". Cette nouvelle fonctionnalité réduit les fausses alertes et fournit aux utilisateurs des informations précises. L'IA de Ring apprend également les habitudes et détecte les anomalies, alertant les utilisateurs de toute activité inhabituelle. Cependant, le traitement des données vidéo dans le cloud soulève des préoccupations en matière de confidentialité, car les vidéos transitent par les serveurs Amazon, exposant potentiellement les informations sensibles des utilisateurs. Ring fait face à des défis pour préserver la confidentialité tout en offrant des fonctionnalités d'IA avancées, tout en restant compétitif face aux marques chinoises moins chères.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/image-79-5-768x461.jpg?resize=180,180&key=d218d40a",
        "date": "Tue, 24 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Tensions géopolitiques et impact sur l'IA",
        "link": "https://www.frandroid.com/marques/huawei/2708439_meprisable-huawei-encore-un-peu-plus-embourbe-dans-ses-problemes-dembargo",
        "body": "Dans le contexte des tensions grandissantes entre les États-Unis et la Chine concernant Taïwan, Huawei se retrouve au cœur d'un conflit complexe. Taïwan, suivant l'exemple américain, a placé Huawei sur liste noire, restreignant ainsi sa collaboration avec les entreprises taïwanaises sans licence spéciale. Cette décision, influencée par l'administration Trump, a des implications significatives pour Huawei, notamment en limitant son accès aux technologies et équipements clés fournis par TSMC, un champion des semiconducteurs. Conséquence directe, la capacité de Huawei à développer des solutions de pointe en intelligence artificielle pourrait être affectée, selon Bloomberg. De plus, SMIC, le plus grand fabricant de puces chinois et partenaire de Huawei, est également visé par cette liste noire. Pékin critique vivement ces mesures, affirmant qu'elles n'entraveront pas la modernisation industrielle de la Chine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/huawei-embargo-glitch-768x432.jpg?resize=169,169&key=db5a265d",
        "date": "Tue, 24 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini CLI",
        "link": "https://www.theverge.com/news/692517/google-gemini-cli-ai-agent-dev-terminal#comments",
        "body": "Google lance un nouvel agent IA open-source, Gemini CLI, qui améliore l'expérience de la ligne de commande avec des capacités de codage, de génération de contenu et de recherche. Gemini CLI utilise le modèle de raisonnement Gemini 2.5 Pro de Google, avec une fenêtre de contexte d'1 million de jetons. Il est intégré à Gemini Code Assist, prend en charge MCP et la recherche Google, et peut générer des images et des vidéos avec Veo et Imagen. Il est actuellement disponible gratuitement avec une limite d'utilisation généreuse, offrant un avantage potentiel sur d'autres outils IA similaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Google-Gemini-CLI-hero.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "La décision en faveur d'Anthropic",
        "link": "https://www.theverge.com/news/692015/anthropic-wins-a-major-fair-use-victory-for-ai-but-its-still-in-trouble-for-stealing-books#comments",
        "body": "Un juge fédéral a statué en faveur d'Anthropic dans une affaire de droit d'auteur concernant l'IA, décidant que l'entraînement de ses modèles d'IA sur des livres achetés légalement sans la permission des auteurs constitue une utilisation équitable. Cette décision est une première dans l'industrie de l'IA, mais elle est spécifiquement limitée aux livres physiques achetés et numérisés par Anthropic. Le juge William Alsup a également statué que l'entreprise devra faire face à un procès distinct pour le piratage de « millions » de livres sur Internet. La décision ne traite pas de la question de savoir si les sorties d'un modèle IA enfreignent les droits d'auteur, ce qui est en jeu dans d'autres affaires connexes. Le jugement reconnaît que la numérisation d'un livre physique acheté légalement et l'utilisation de ces copies numériques pour entraîner un LLM sont des utilisations équitables et transformatrices. Cependant, le juge Alsup a également souligné que la décision d'Anthropic de stocker des millions de copies de livres piratés n'est pas considérée comme une utilisation équitable, et un procès distinct aura lieu pour déterminer les dommages-intérêts.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK269_ANTHROPIC_A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 24 Jun 2025 15:16:55 GMT"
    },
    {
        "title": "Gemini Robotics : une IA sur appareil pour les robots",
        "link": "https://www.theverge.com/news/691882/google-deepmind-on-device-ai-robots-gemini#comments",
        "body": "Google DeepMind lance une version sur appareil de son modèle IA Gemini Robotics, capable de fonctionner sans connexion Internet. Ce modèle vision-langage-action (VLA) offre des capacités de manipulation similaires au modèle précédent, mais a été optimisé pour fonctionner directement sur un robot. Le modèle Gemini Robotics d'origine utilise une approche hybride, fonctionnant à la fois sur l'appareil et dans le cloud, tandis que la nouvelle version est conçue pour fonctionner hors ligne, offrant des performances presque équivalentes. Le modèle sur appareil peut effectuer plusieurs tâches différentes dès sa sortie et s'adapter à de nouvelles situations avec un minimum de démonstrations. Bien qu'il ait été formé uniquement sur le robot ALOHA de Google, il a pu être adapté à d'autres types de robots. Carolina Parada, responsable de la robotique chez Google DeepMind, souligne que le modèle hybride Gemini Robotics reste plus puissant, mais que la robustesse du modèle sur appareil est impressionnante. Elle suggère que ce dernier pourrait servir de modèle de départ ou pour des applications avec une connectivité limitée. Google publie également un kit de développement logiciel (SDK) pour le modèle sur appareil, permettant aux développeurs de l'évaluer et de l'affiner, une première pour un modèle VLA de Google DeepMind.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/apptronik-robot.png?quality=90&strip=all&crop=4.1221590650732%2C5.0565591998569%2C95.877840934927%2C59.235264546366&w=2400",
        "date": "Tue, 24 Jun 2025 14:00:00 GMT"
    },
    {
        "title": "Le projet de loi sur les données, l'IA et la gouvernance numérique",
        "link": "https://www.forbes.com/sites/virginieberger/2025/06/25/transparency-deferred-what-the-uks-data-bill-means-for-music-ai-and-copyright/?ss=ai",
        "body": "Le Royaume-Uni a récemment adopté le Data (Use and Access) Bill, une loi controversée qui modernise le RGPD du pays, rationalise l'accès aux données des sujets et facilite le partage de données entre les services publics et les infrastructures intelligentes. Le texte de loi est vaste et a un impact sur divers secteurs, notamment la santé, avec l'interopérabilité des données NHS, les systèmes d'identification numérique et la prise de décision assistée par l'IA. Cependant, il a également été critiqué pour avoir affaibli les restrictions sur la prise de décision automatisée et évité les questions clés de droits d'auteur soulevées par l'IA. \n\nLe projet de loi sur les données ne traite pas directement des droits d'auteur, mais les industries créatives espéraient qu'il inclurait des protections de base pour l'utilisation d'œuvres protégées par le droit d'auteur dans l'entraînement de l'IA. En parallèle, le gouvernement a indiqué, à travers une consultation sur l'IA générative menée par l'UK Intellectual Property Office, qu'il soutenait un modèle permettant aux développeurs d'IA d'exploiter les contenus protégés par le droit d'auteur par défaut, à moins que les titulaires des droits n'optent explicitement pour une exclusion. \n\nLes tentatives d'introduction d'une obligation de transparence pour les développeurs d'IA ont été proposées et approuvées à plusieurs reprises à la Chambre des Lords, mais ont finalement été rejetées à la Chambre des Communes. Les industries créatives britanniques, qui génèrent collectivement plus de 124 milliards de livres sterling par an, considèrent que la version finale du projet de loi représente un échec et un précédent dangereux. Il ne fournit pas aux auteurs, artistes et titulaires de droits un moyen de savoir si leur travail a été utilisé dans les ensembles de données d'entraînement de l'IA, et n'oblige pas les entreprises à fournir de la transparence ou à demander la permission. \n\nLe débat s'est concentré sur un amendement proposé par la baronne Beeban Kidron, qui exigeait des développeurs d'IA qu'ils divulguent les ensembles de données et les matériaux protégés par le droit d'auteur utilisés pour entraîner les systèmes d'IA générative. Bien que cet amendement ait été approuvé à plusieurs reprises par la Chambre des Lords, il a été rejeté à chaque fois par la Chambre des Communes. Le gouvernement a refusé de l'accepter, affirmant qu'il étoufferait l'innovation et que les questions de droits d'auteur seraient abordées dans un projet de loi distinct sur l'IA après une consultation publique. \n\nLes industries créatives s'inquiètent du fait que la loi actuelle ne prévoie pas d'application significative et n'oblige pas à la divulgation des ensembles de données, permettant ainsi aux développeurs d'IA d'exploiter de vastes bibliothèques de contenus protégés par le droit d'auteur en arguant que leur utilisation reste « non commerciale » tant qu'ils ne vendent pas directement le contenu d'origine. Au lieu de cela, ils entraînent des modèles génératifs qui créent des sorties synthétiques entrant directement en concurrence avec les œuvres originales. \n\nLe refus du gouvernement de modifier le projet de loi affaiblit la position du Royaume-Uni en tant que défenseur des droits d'auteur et des industries créatives, et remet en question l'équilibre entre l'innovation et la protection des droits. La situation est d'autant plus ironique que les contrats des entreprises technologiques comme Google, Microsoft et Meta incluent des clauses exigeant « aucune utilisation de leur contenu sans autorisation écrite expresse préalable ». \n\nLe secrétaire à la Science et à la Technologie, Peter Kyle, a suggéré qu'il préférait une nouvelle exception au droit d'auteur permettant l'entraînement sans licence, et a affirmé que la loi britannique sur le droit d'auteur était actuellement incertaine. Cependant, les opposants au projet de loi affirment que le gouvernement sacrifie les industries créatives du pays pour obtenir un avantage marginal dans la course mondiale à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b40cb5940799033af91ab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'adoption de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/25/five-paradigms-in-ai-adoption/?ss=ai",
        "body": "L'article explore les idées et les perspectives partagées lors d'une récente table ronde intitulée \"Imagination in Action\", qui a réuni des experts en IA. La discussion se concentre sur l'adoption de l'IA par les entreprises et met en lumière certains défis et opportunités clés. L'un des principaux points de discussion est le fait que de nombreuses personnes utilisent l'IA mais n'en parlent pas ouvertement, ce qui peut être attribué à diverses raisons, telles que la peur ou le manque d'intérêt. Les intervenants suggèrent également que les dirigeants imposent l'utilisation de l'IA dans leurs organisations, ce qui peut être contraignant pour certains employés. La modératrice, Alisa Cohn, souligne l'importance de créer un environnement d'apprentissage sûr sur le plan psychologique, où il est acceptable de faire des erreurs et d'explorer de nouvelles idées. Jeremy Wertheimer souligne la nécessité de rester ouvert et innovant, surtout dans des périodes d'instabilité. Johnny Ho, de Perplexity, ajoute que l'IA est devenue la norme dans son entreprise et qu'ils s'attendent à ce qu'elle continue de se renforcer de manière exponentielle. Enfin, les intervenants soulignent l'importance pour les dirigeants d'adopter une mentalité scientifique, de fixer des orientations tout en permettant à leurs équipes d'explorer et de tester de nouvelles hypothèses. La discussion met en évidence les compétences humaines essentielles à l'ère de l'IA, telles que la capacité à déchiffrer les résultats énigmatiques des projets d'IA et à assurer la bonne orientation des efforts en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685bfee9cc2768a6eace4b56/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation : l'intelligence artificielle et l'intelligence humaine main dans la main",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/25/what-ai-still-cant-do---and-why-it-matters-more-than-ever/?ss=ai",
        "body": "L'introduction de l'IA dans le domaine de l'éducation, comme avec Khan Academy, a suscité des réactions mitigées, soulignant le débat sur le rôle de l'IA dans l'apprentissage. Bien que l'IA puisse fournir une assistance rapide et accessible, les éducateurs s'inquiètent de sa capacité à entraver la pensée critique des étudiants. Les experts suggèrent que l'accent devrait être mis sur le fossé entre ce que l'IA peut faire et ce qui devrait rester du domaine humain. Selva Pankaj, co-PDG du Regent Group, plaide pour une modernisation des systèmes éducatifs, préparant ainsi les étudiants à un avenir où l'IA et l'intelligence naturelle collaborent. L'IA est désormais omniprésente, agissant comme une assistante intelligente capable de gérer diverses tâches avec une seule invite. Cela remodèle le marché du travail, rendant obsolètes certains rôles répétitifs. Selon le Rapport sur l'avenir des emplois du Forum économique mondial, les rôles de la saisie de données et des guichetiers bancaires, par exemple, sont en déclin. Pankaj suggère que le programme éducatif mondial doit évoluer pour refléter l'impact croissant de l'IA, arguant que l'éducation est restée largement inchangée au cours des 500 dernières années. Il préconise une quatrième révolution éducative, exploitant l'IA pour améliorer l'éducation pour tous. Cela implique d'utiliser l'IA pour compléter les enseignants, analyser les résultats des tests et fournir des informations pour une action ciblée. Le WEF soutient également cette idée, suggérant que l'avenir de l'éducation réside dans l'intelligence hybride. Cependant, les programmes universitaires actuels récompensent encore principalement la mémorisation et les tests normalisés, des compétences que les machines surpassent désormais. Les éducateurs doivent se concentrer sur l'enseignement de l'empathie, de la curiosité, de l'adaptabilité et du raisonnement moral, des compétences que les employeurs et la société valoriseront à l'avenir. Cherie Werhun, de Sheridan College, souligne l'importance de l'intelligence personnelle, ou « self-intelligence », pour aider les étudiants à prospérer dans un monde qui récompense de plus en plus les forces humaines telles que l'intelligence émotionnelle et la résolution de problèmes. Pankaj appelle à une redéfinition de l'éducation, encourageant un apprentissage personnalisé qui favorise l'évaluation, la réflexion et la résolution créative de problèmes. L'avenir, selon les experts, réside dans l'harmonie entre l'homme et la machine, tirant parti des forces de l'intelligence humaine et de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685baead4b47e49eac3aec99/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 08:29:00 GMT"
    },
    {
        "title": "L'avenir du travail à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/martineparis/2025/06/25/what-is-the-future-for-humans-as-ai-advances-forbes-ai-50-weigh-in/?ss=ai",
        "body": "L'événement Forbes AI 50 à San Francisco a réuni des acteurs clés de l'IA, y compris des licornes de l'IA comme Cohere, OpenAI et Hugging Face. Avec l'IA accélérant son adoption, l'impact sur l'avenir du travail a été un sujet de discussion important. Les intervenants ont exploré comment les gens pourraient gérer des carrières plus longues, avec l'idée de carrières fractionnées devenant plus courante. L'idée de plusieurs trajectoires de carrière différentes, permettant aux gens d'explorer de nouveaux chemins et de tirer parti de leurs expériences passées, a été mise en avant. La génération Z remet également en question la notion traditionnelle de travail continu jusqu'à l'âge de la retraite, en adoptant un meilleur équilibre entre vie professionnelle et vie privée et en prenant des micro-retraites pour préserver leur santé mentale. Alors que l'IA optimise de plus en plus de rôles, les humains devront se concentrer sur des compétences que l'IA et la robotique n'ont pas encore maîtrisées, comme les métiers spécialisés. Cependant, avec des entreprises comme Figure AI qui visent à créer des robots capables d'effectuer n'importe quel travail humain, l'avenir du travail est incertain. Les intervenants restent optimistes, anticipant une augmentation de la productivité, la création de nouveaux emplois et un monde meilleur grâce à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b2e80e626c5ec6bfb3eca/0x0.jpg?format=jpg&crop=2061,1158,x0,y0,safe&width=440",
        "date": "Wed, 25 Jun 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service des patients et des professionnels",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/25/the-amazing-ways-ai-agents-will-transform-healthcare/?ss=ai",
        "body": "L'IA est déjà largement utilisée dans le domaine de la santé, notamment pour le diagnostic des maladies, le suivi des patients et la découverte de nouveaux médicaments. Cependant, l'industrie fait face à des défis de longue date, notamment la pénurie de personnel clinique, le vieillissement de la population et la gestion des coûts élevés associés à la transition vers des modèles de soins de santé plus préventifs. C'est ici que l'IA agentive, la prochaine vague de transformation de l'IA, entre en jeu. L'IA agentive est capable d'effectuer des tâches complexes avec une interaction humaine minimale, allant au-delà des chatbots basés sur le langage existants. Par exemple, elle peut croiser les images médicales avec d'autres données cliniques, créer des rapports détaillés et planifier des rendez-vous de suivi sans intervention humaine. \n\nLes experts prédisent que l'IA agentive aura un impact tout aussi transformateur sur le domaine de la santé que les technologies de vision par ordinateur, les chatbots et d'autres innovations basées sur l'IA actuelles. L'article explore plusieurs cas d'utilisation potentiels de l'IA agentive dans le domaine de la santé, notamment le triage et la planification automatisés, l'aide à la prise de décision clinique, la surveillance à distance des patients, l'amélioration des essais cliniques et le suivi de la santé proactif sur les moniteurs de santé portables. De plus, l'IA agentive peut améliorer l'efficacité des tâches administratives et réduire les erreurs humaines. \n\nCependant, l'augmentation de l'autonomie et la capacité d'interagir avec des systèmes externes introduisent également de nouveaux risques, notamment en matière de sécurité des données et de confidentialité des informations des patients. L'article soulève également des questions importantes concernant la responsabilité et la fiabilité de l'IA, ainsi que la nécessité d'une supervision humaine. Surmonter ces défis sera crucial pour intégrer en toute sécurité l'IA agentive dans le système de santé et débloquer ses avantages potentiels. L'article conclut que d'ici la fin de la décennie, l'IA agentive aura le potentiel de changer radicalement la façon dont les soins de santé sont fournis, gérés et expérimentés par les patients et les professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b87864df1ee4a6969fedf/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Jun 2025 05:00:00 GMT"
    },
    {
        "title": "Motorica accélère l'animation des personnages avec l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/24/motorica-raises-5-million-to-replace-mocap-with-generative-ai/?ss=ai",
        "body": "Motorica, une startup basée à Stockholm, utilise l'IA générative pour accélérer considérablement l'animation des personnages, réduisant ainsi le temps et les coûts associés à la capture de mouvement dans le développement de jeux AAA. La plateforme de Motorica, basée sur des modèles IA transformer, est entraînée à partir de milliers d'heures de capture de mouvement propriétaire, permettant une animation de personnage à grande échelle et de haute qualité. L'entreprise affirme que sa technologie peut accélérer les flux de travail d'animation jusqu'à 200 fois par rapport aux pipelines de capture de mouvement traditionnels, tout en réduisant les coûts de plus de 90 %. La plateforme vise à éliminer les goulots d'étranglement de production, en particulier pour les jeux open-world à gros budgets, où l'animation peut représenter jusqu'à 30 % du budget total. Motorica est positionné comme un outil d'amélioration plutôt que de remplacement pour les animateurs, en leur permettant de se concentrer davantage sur les aspects narratifs et créatifs de l'animation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685b002e1ae9eceb2b8821aa/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 19:18:00 GMT"
    },
    {
        "title": "La nouvelle aventure de Jony Ive et OpenAI",
        "link": "https://www.theverge.com/openai/691737/openai-jony-ive-chatgpt-io-ai-device-wearable-headphone-lyo-lawsuit#comments",
        "body": "Titre",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/gettyimages-1421760684.jpg?quality=90&strip=all&crop=20.3837890625%2C13.363014308851%2C56.0400390625%2C56.033147642661&w=2400",
        "date": "Tue, 24 Jun 2025 02:01:54 GMT"
    },
    {
        "title": "Le futur du marketing : l'avènement des agents IA",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/06/24/ai-is-ending-marketing-as-we-know-itso-what-comes-next/?ss=ai",
        "body": "Titre : Le futur du marketing : l'avènement des agents IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685adac34e68599d5d4dd504/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'IA dans la création de parfums : innovation ou effacement ?",
        "link": "https://www.theverge.com/ai-artificial-intelligence/691050/perfume-ai#comments",
        "body": "L'IA transforme rapidement la création de parfums et soulève des questions sur la propriété intellectuelle dans l'industrie. Osmo, une startup de technologie de parfum, utilise l'IA pour créer des parfums personnalisés en 48 heures, bouleversant ainsi le marché traditionnel des parfums. Bien que certains saluent l'innovation, d'autres s'inquiètent de l'effacement de l'artisanat et du rôle du parfumeur. L'IA est déjà largement utilisée par les quatre plus grands groupes de parfums, et les jeunes créateurs y voient une infrastructure essentielle. Cependant, des préoccupations surgissent concernant l'opacité de l'utilisation de l'IA, l'impact environnemental et l'effacement du travail des parfumeurs. L'article explore le débat autour de l'IA dans la création de parfums, soulignant les avantages et les inconvénients de cette nouvelle technologie.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-fragrance.jpg?quality=90&strip=all&crop=0.073529411764703%2C0%2C99.852941176471%2C100&w=2400",
        "date": "Tue, 24 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "Verizon Adopte l'IA pour Améliorer son Service Client",
        "link": "https://www.theverge.com/news/691810/verizon-google-gemini-ai-chatbot-customer-service#comments",
        "body": "Verizon améliore son expérience de service client grâce à des chatbots et des outils d'IA. L'application My Verizon est relancée avec un nouvel \"Assistant Verizon Alimenté par l'IA\", qui vise à aider les clients à gérer diverses tâches, telles que les mises à niveau, les questions de facturation et plus encore. L'assistant, développé en collaboration avec Google, peut transférer les clients à un agent humain sur demande ou si une requête est trop complexe. Verizon introduit également un \"Customer Champion\", qui utilise les modèles AI de Google pour aider à résoudre les problèmes complexes, tout en fournissant des mises à jour via l'application, des messages texte ou des rappels téléphoniques. De plus, Verizon étend les heures d'opération de ses agents de service client en direct et propose un support de chat en direct 24h/24 et 7j/7.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK066_VERIZON_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 24 Jun 2025 10:27:26 GMT"
    },
    {
        "title": "La promesse non tenue de Tesla",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/06/24/understanding-why-tesla-didnt-launch-their-robotaxi-this-week/?ss=ai",
        "body": "Bien que Tesla ait promis un système de taxi robot \"sans supervision\", leur démonstration récente a montré qu'un superviseur était toujours nécessaire dans le véhicule. Bien qu'il ne s'agisse pas d'un \"conducteur de sécurité\" traditionnel, assis sur le siège passager, cette personne supervise toujours le véhicule et peut intervenir en cas de problème. La promesse d'Elon Musk de retirer complètement l'humain de l'équation n'a pas été tenue, et la technologie de Tesla n'a pas encore atteint le niveau de fiabilité nécessaire pour un déploiement sûr. Bien que leur approche basée sur l'apprentissage automatique soit audacieuse, elle nécessite encore un niveau de précision 100 fois supérieur pour atteindre l'objectif de sécurité. Tesla n'a pas publié de statistiques détaillées, ce qui rend difficile l'évaluation de leurs progrès réels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685ab4c1c88a935a69b76aa4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 14:29:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la robotique : les leçons du passé et les défis actuels",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/24/bringing-physical-ai-robotics-is-it-time-for-the-jetsons-yet/?ss=ai",
        "body": "L'auteur compare le développement actuel de l'IA à la révolution des ordinateurs personnels dans les années 1980 et 1990, soulignant que la robotique n'a pas connu le succès attendu dans le domaine grand public. Aujourd'hui, avec l'IA, nous sommes à l'aube d'une nouvelle révolution industrielle, où les machines intelligentes pourraient effectuer des tâches ménagères et assister les personnes âgées. Les intervenants du panel discutent des défis techniques, tels que le développement d'une « compréhension spatiale de l'IA » et la nécessité de meilleurs capteurs et processeurs pour la navigation et l'interaction avec le monde physique. Ils abordent également l'impact social potentiel, notamment la résolution des problèmes de main-d'œuvre et de soins, ainsi que la distribution mondiale de technologies efficaces. Le panel souligne la nécessité d'une approche collaborative et durable du développement de l'IA et de la robotique, et suggère que nous pourrions apprendre des leçons du passé tout en façonnant l'avenir de ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68598b09a3a578827a3ab0f2/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 12:14:00 GMT"
    },
    {
        "title": "Waymo étend son service de robotaxis aux États-Unis",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/06/24/waymo-robotaxi-service-expands-to-atlanta/?ss=ai",
        "body": "Waymo, leader américain de la conduite autonome, lance son service de robotaxis à Atlanta, sa cinquième grande ville américaine. Les utilisateurs peuvent réserver des courses via l'application Uber, comme à Austin. Waymo n'a pas précisé le nombre de véhicules, mais le service couvrira initialement une zone de 165 km2 au centre d'Atlanta. Cette expansion intervient alors qu'Elon Musk a lancé un service similaire à Austin avec sa flotte Tesla, bien que celle-ci ait été critiquée pour ses erreurs et ses problèmes de sécurité. Waymo, déjà opérationnel à Los Angeles, Austin, Phoenix et San Francisco, prévoit de s'étendre à Miami et teste ses véhicules dans plusieurs autres villes. L'entreprise ne divulgue pas ses revenus, mais Forbes estime qu'elle a probablement généré 100 millions de dollars de courses l'année dernière. Ses principaux concurrents sont Tesla et Amazon Zoox, ce dernier prévoyant de lancer son service de robotaxis à Las Vegas plus tard cette année.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6859de0278af3f150805b396/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "L'avenir des interfaces IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/24/frontier-models-push-the-boundaries-of-ai/?ss=ai",
        "body": "Résumé : \n\nL'article explore le concept de « modèles frontières » dans le domaine de l'IA, décrivant ces systèmes comme étant à la pointe de la technologie, avec des capacités multimodales, un apprentissage zéro-shot et un comportement agentique. Il met en évidence les caractéristiques clés, y compris la capacité à traiter les entrées et sorties non textuelles, telles que les images, les vidéos et l'audio. Le texte souligne également l'importance des ressources massives, qu'il s'agisse de jeux de données, de puissance de calcul ou d'architectures sophistiquées, pour le développement de ces modèles. Il présente les réflexions d'un panel d'experts sur les défis et les opportunités dans la création de ces systèmes, y compris les discussions sur la qualité par rapport à la suffisance, la multimodalité et le benchmarking. L'article se termine en envisageant l'avenir des interfaces IA, suggérant que les modèles frontières évolueront vers des agents ubiquistes capables de répondre aux signaux vocaux, visuels et émotionnels, offrant une expérience utilisateur plus personnelle et intuitive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848ce38a1c6c625d73a5367/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Jun 2025 09:00:00 GMT"
    }
]