[
    {
        "title": "Apple Intelligence : l'IA au cœur de la stratégie d'Apple pour l'iPhone 16",
        "link": "https://www.frandroid.com/marques/apple/2272470_en-berne-ce-trimestre-apple-compte-sur-lia-pour-relancer-les-ventes-diphone",
        "body": "Malgré un contexte économique difficile, Apple affiche des résultats financiers impressionnants, avec une hausse de 5 % de ses revenus par rapport à l'année dernière. La firme mise désormais sur l'intelligence artificielle pour stimuler les ventes de l'iPhone 16. Apple Intelligence, la nouvelle IA de la marque, sera réservée aux modèles haut de gamme, ce qui pourrait créer un effet d'aubaine pour les consommateurs. Cependant, sa disponibilité en Europe est incertaine en raison d'un différend avec la Commission européenne. Tim Cook, PDG d'Apple, se montre optimiste quant à la valeur ajoutée de cette technologie pour les utilisateurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/2030-status-mother-nature-apple-0-35-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=948bdc19",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA",
        "link": "https://www.theverge.com/2024/8/1/24211585/amazon-ceo-andy-jassy-wants-even-more-aws-capacity-for-ai",
        "body": "Le PDG d'AWS, Andy Jassy, a déclaré que l'entreprise investit massivement dans l'IA et l'infrastructure, mais qu'elle a besoin de plus de capacités pour répondre à la forte demande actuelle. Il a souligné que le secteur de l'IA représentera une part importante de leurs activités à l'avenir, avec un taux de revenus de plusieurs milliards de dollars.",
        "image": "",
        "date": "Thu, 01 Aug 2024 22:06:09 GMT"
    },
    {
        "title": "Le déclin d'Intel",
        "link": "https://www.frandroid.com/marques/intel-materiels-accessoires/2272408_incapable-de-rivaliser-sur-lia-intel-va-licencier-quasiment-19-000-personnes-dici-a-la-fin-de-lannee",
        "body": "Intel, l'un des géants de l'industrie technologique, est aux prises avec des difficultés financières et des polémiques entourant ses processeurs de 13e et 14e générations. Dans un effort de réduction des coûts, l'entreprise a annoncé un plan de licenciement massif, visant à réduire ses effectifs de 15 %, soit environ 19 000 personnes. Cette décision, selon le PDG Pat Gelsinger, est due au retard qu'a pris Intel dans le domaine de l'IA, ainsi qu'à des investissements massifs dans ses fonderies. La société a investi fortement dans la production de puces capables d'offrir des fonctionnalités d'IA, creusant ainsi son déficit. Gelsinger a également admis que les revenus de l'entreprise n'avaient pas augmenté comme prévu et qu'ils n'avaient pas su tirer pleinement parti de grandes tendances telles que l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/intel-pat-gelsinger-ia-1200x675-1-768x432.jpg?resize=169,169&key=00612f00",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Nvidia RTX : des cartes graphiques au service de l'IA créative",
        "link": "https://www.frandroid.com/marques/nvidia/2080886_ces-trois-applications-bien-connues-des-creatifs-utilisent-deja-lia-et-ca-change-tout",
        "body": "Les cartes graphiques Nvidia RTX, grâce à leur puissance et à l'intégration de l'IA, révolutionnent le travail des créateurs en leur faisant gagner un temps précieux. Des applications comme DaVinci Resolve, Premiere Pro et Nvidia Broadcast utilisent l'IA pour effectuer des tâches complexes, telles que le suivi de sujets, l'amélioration audio et la personnalisation de l'arrière-plan. Les Tensor Core, des puces dédiées à l'IA, sont intégrées aux cartes RTX, garantissant des temps de rendu rapides. Nvidia collabore également avec des constructeurs pour proposer des PC optimisés pour la création, comme l'Asus VivoBook 15 Pro OLED.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/nvidia-broadcast-une-768x432.jpg?resize=169,169&key=36c98c22",
        "date": "Thu, 01 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "GitHub ouvre ses portes à l'IA Générative",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/08/02/github-launches-integrated-model-playground-for-ai-developers/?ss=ai",
        "body": "GitHub Models est une nouvelle fonctionnalité qui permet aux développeurs d'accéder et d'interagir avec des modèles d'IA générative directement depuis l'interface web de GitHub, y compris avec des modèles leaders du marché comme Command de Cohere et GPT-4 d'OpenAI. Cette fonctionnalité s'intègre parfaitement à GitHub Codespaces et Visual Studio Code, permettant aux développeurs d'expérimenter, de tester et de comparer différents modèles sans quitter leur environnement de développement. GitHub Models ressemble aux playgrounds de modèles proposés par les fournisseurs de cloud comme Azure, mais avec un accès plus immédiat et sans les étapes préliminaires requises par les plateformes d'entreprise. Cette initiative s'aligne sur la stratégie de Microsoft visant à améliorer l'accessibilité et l'utilisabilité de l'IA, offrant un chemin fluide depuis l'expérimentation jusqu'au déploiement à grande échelle sur Azure. De plus, GitHub Models facilite l'adoption de l'IA générative dans l'éducation, avec des annonces de tests dans des cours universitaires renommés. La fonctionnalité est actuellement en version bêta publique limitée.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ac705737d052f7207eb05f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 05:37:00 GMT"
    },
    {
        "title": "Démocratisation des données grâce à l'IA générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/02/17-generative-ai-data-analytics-tools-everyone-should-know-about/?ss=ai",
        "body": "L'IA générative révolutionne l'analyse de données en la rendant accessible à tous, et non plus réservée aux seuls experts en science des données. Cet article présente 17 outils d'analyse de données basées sur l'IA générative, permettant d'extraire des insights et de prendre des décisions éclairées. \n\n- Alteryx",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ac6eff276498743b6dbcd8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 05:31:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une perspective éthique et pratique",
        "link": "https://voxmedia.stories.usechorus.com/quick-compose/17a3c669-b8ff-4f29-83f3-a3445149ded8",
        "body": "L'article explore les développements actuels et futurs de l'IA, en mettant l'accent sur les considérations éthiques et pratiques qui façonneront son utilisation à l'avenir. Il souligne l'importance de la responsabilité, de la transparence et de l'équité dans le développement et le déploiement de systèmes d'IA. L'auteur suggère que l'avenir de l'IA dépend de notre capacité à gérer les préjugés, à garantir la confidentialité des données et à maintenir la confiance du public. L'article aborde également les défis pratiques, tels que la nécessité de données de haute qualité et de diversifiées, ainsi que les problèmes de mise à l'échelle et d'interopérabilité. Il plaide pour une collaboration intersectorielle et internationale pour relever ces défis et développer des normes et des réglementations cohérentes. L'article conclut que l'avenir de l'IA nécessite une approche réfléchie et éthique, qui équilibre les avantages potentiels avec les risques pour créer une technologie responsable et bénéfique pour la société.",
        "image": "",
        "date": "Thu, 01 Aug 2024 22:06:00 GMT"
    },
    {
        "title": "GitHub Models : l'avènement de l'ingénieur IA",
        "link": "https://github.blog/news-insights/product-news/introducing-github-models/",
        "body": "GitHub lance GitHub Models, donnant aux développeurs un accès sans précédent à des modèles d'IA de pointe, leur permettant de devenir des ingénieurs IA. Avec des modèles comme Llama 3.1, GPT-4o et Phi 3, les développeurs peuvent désormais expérimenter et créer des applications IA directement sur la plateforme GitHub. Cet espace de jeu intégré permet aux utilisateurs d'essayer différents prompts et paramètres de modèle gratuitement. De plus, GitHub Models s'intègre parfaitement à Codespaces et VS Code pour un développement sans friction. Azure AI fournit une sécurité de niveau entreprise et une disponibilité mondiale pour les applications prêtes pour la production. GitHub s'engage à démocratiser l'IA, avec plus de 100 000 projets IA génératifs créés sur sa plateforme l'année dernière. GitHub Copilot, qui écrit déjà près de 50 % du code, évolue vers Copilot Workspace, permettant une programmation en langage naturel. L'auteur, Thomas Dohmke, PDG de GitHub, prévoit un avenir où 10 % de la population mondiale utilisera l'IA pour accélérer les progrès humains.",
        "image": "",
        "date": "Thu, 01 Aug 2024 18:48:08 GMT"
    },
    {
        "title": "The Future of AI",
        "link": "https://www.theverge.com/authors/kylie-robison",
        "body": "Kylie Robison, Senior AI Reporter pour *The Verge*, couvre l'actualité de l'IA, de la technologie et des politiques publiques. Son travail comprend des reportages sur les coulisses de X d'Elon Musk, OpenAI et des startups d'IA. Robison a récemment rapporté l'engagement d'OpenAI envers la sécurité de l'IA, avec 20 % de ses ressources informatiques dédiées à cet objectif. Elle a également souligné les préoccupations concernant la violation potentielle des règles de l'UE par X en matière de protection des données, en utilisant les publications des utilisateurs pour entraîner son chatbot Grok. DeepMind a fait des progrès en matière d'IA mathématique, avec AlphaProof et AlphaGeometry résolvant des problèmes de l'Olympiade Internationale de Mathématiques.",
        "image": "",
        "date": "Thu, 01 Aug 2024 16:25:09 GMT"
    },
    {
        "title": "AI Accountability Act",
        "link": "https://www.theverge.com/2024/7/31/24210464/senators-will-introduce-the-no-fakes-act-to-keep-ai-companies-from-copying-your-voice-or-appearance",
        "body": "Les sénateurs américains Chris Coons et Marsha Blackburn ont proposé une mise à jour d'un projet de loi visant à prévenir les abus potentiels de l'IA, notamment après l'incident impliquant Scarlett Johansson et OpenAI. Le projet de loi, soutenu par des syndicats et l'industrie du divertissement, cherche à établir des responsabilités claires dans le développement et l'utilisation de l'IA. Cependant, la Electronic Frontier Foundation a exprimé des préoccupations concernant sa portée potentiellement trop large.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951407/STK051_VRG_Illo_N_Barclay_5_tiktok.jpg",
        "date": "Wed, 31 Jul 2024 19:33:33 GMT"
    },
    {
        "title": "La course aux robotaxis",
        "link": "https://www.theverge.com/2024/7/23/24204794/tesla-robotaxi-elon-musk-earnings-fmvss-steering-wheel",
        "body": "L'article explore les plans de Tesla pour lancer un robotaxi, y compris les questions réglementaires et les critiques concernant la viabilité du projet. Elon Musk a évité de répondre à des questions précises sur la présence de commandes traditionnelles, comme un volant et des pédales, dans le robotaxi de Tesla. La société fait face à des obstacles réglementaires, car elle a besoin de l'approbation du gouvernement fédéral pour déployer un véhicule à la conception radicalement différente. Bien que Tesla affirme travailler activement sur cette opportunité, Musk reste évasif sur les approbations réglementaires spécifiques nécessaires. L'article souligne également les tentatives d'autres entreprises de déployer des véhicules autonomes et les défis réglementaires qu'elles rencontrent. Les critiques qualifient le robotaxi de Tesla de « vaporware », soulignant le contraste entre les vagues promesses de Musk et les réalisations concrètes de Waymo. Malgré tout, Musk insiste sur le fait que Tesla est avant tout une entreprise d'IA, misant son avenir sur la technologie des véhicules autonomes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(719x696:720x697):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931964/236794_iPhone_15_pro_pro_Max_VPavic_0001.jpg",
        "date": "Wed, 31 Jul 2024 17:49:26 GMT"
    },
    {
        "title": "Protection des droits de la personnalité à l'ère de l'IA",
        "link": "https://www.washingtonpost.com/politics/2024/07/31/senators-want-prevent-next-scarlett-johansson-ai-voice-fiasco/",
        "body": "Des sénateurs américains, issus des deux principaux partis, présentent une législation pour empêcher l'utilisation non autorisée de la voix, de l'apparence ou de la ressemblance d'une personne sans son consentement. Cette loi, intitulée No Fakes Act, vise à donner aux individus le droit fédéral de propriété sur leur image et à engager la responsabilité juridique des personnes créant ou distribuant des répliques non autorisées. La proposition de loi est soutenue par des groupes représentant les acteurs, les musiciens et l'industrie du cinéma, mais fait face à l'opposition des groupes de défense des droits numériques qui soulignent des préoccupations concernant la liberté d'expression. La législation révisée inclut des exemptions pour les formes constitutionnellement protégées de répliques numériques, telles que la satire, l'utilisation documentaire ou la diffusion.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1810x1099/2400x1600/filters:focal(905x550:906x551):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25553940/PR_1810x1099_Voice_AI_DriveThru_jpg.jpg",
        "date": "Wed, 31 Jul 2024 15:36:02 GMT"
    },
    {
        "title": "La menace des deepfakes",
        "link": "https://www.theverge.com/policy/24098798/2024-election-ai-generated-disinformation",
        "body": "L'élection présidentielle de 2024 aux États-Unis met en lumière les inquiétudes concernant l'utilisation de l'IA pour manipuler les électeurs. Des images manipulées, des vidéos éditées et des appels robotisés trompeurs ne sont pas nouveaux, mais l'accessibilité de l'IA génère de nouvelles préoccupations. Des entreprises comme Microsoft, Google et Meta prennent des mesures pour lutter contre les deepfakes, et les régulateurs proposent des amendes et de nouvelles lois pour contrer cette menace. Les deepfakes vocaux et visuels ont déjà été utilisés pour diffuser de la désinformation et usurper l'identité de personnalités politiques. Les régulateurs et les entreprises technologiques s'efforcent de renforcer la littératie médiatique et de mettre en place des mesures de protection pour garantir l'intégrité des élections.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016884/STK093_Google_05.jpg",
        "date": "Wed, 31 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Meta Leads the AI Revolution",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/meta-mints-money-canva-acquires-leonardo-ai-hedra-gen-ai-video-launches/?ss=ai",
        "body": "Meta, anciennement connue sous le nom de Facebook, a publié des résultats financiers impressionnants pour le deuxième trimestre, dépassant les attentes des analystes. La croissance des revenus a été stimulée par l'augmentation de la publicité et de l'engagement, tandis que les bénéfices par action ont bondi de 73 % grâce à des mesures de réduction des coûts et à une monétisation accrue. Malgré les craintes largement rapportées concernant l'escalade des coûts de ses efforts en matière d'IA et les pertes croissantes de Reality Labs, les investisseurs restent optimistes quant au leadership de Meta dans le domaine de l'IA. La société a dévoilé des outils IA impressionnants, notamment des fonctionnalités de segmentation, de traduction et de dessin vers l'animation, ainsi que l'outil Audioboc pour la création d'histoires audio. Meta continue de poursuivre ses ambitions dans le métaverse, avec son fondateur et PDG, Mark Zuckerberg, qui reste engagé dans cette vision. L'article souligne également l'acquisition de Leonardo AI par Canva, la plateforme de design graphique, pour renforcer ses capacités en matière d'IA, ainsi que le lancement de Hedra Gen-AI Video avec un financement de départ de 10 millions de dollars. OpenAI a présenté SearchGPT, un moteur de recherche alimenté par l'IA qui concurrence Google, et des entreprises comme Tripp et Fly innovent dans les domaines de la méditation guidée par l'IA et de l'exploration virtuelle avec Google Earth sur les casques de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc900c63b37d9c5bfe2be/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA, un outil au service de la créativité artistique",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/is-ai-a-writers-best-friend-or-worst-enemy/?ss=ai",
        "body": "Bien que l'IA, comme ChatGPT, puisse aider les écrivains professionnels, elle ne peut pas remplacer leur créativité. L'IA peut effectuer des recherches approfondies et fournir des suggestions, mais l'écrivain reste l'interprète final. Les écrivains de fiction, en particulier, peuvent bénéficier de l'IA pour les détails et les dialogues, tandis que les écrivains de non-fiction et les journalistes peuvent l'utiliser pour organiser et récupérer des informations rapidement. Malgré les craintes de perte d'emplois et de livres spam, l'IA améliore le travail des écrivains tout en leur permettant de se concentrer sur leur créativité artistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abd17d6b163644b1f7c337/0x0.jpg?format=jpg&crop=3113,1753,x0,y36,safe&width=440",
        "date": "Thu, 01 Aug 2024 18:00:00 GMT"
    },
    {
        "title": "Le vol de données par les géants de la tech",
        "link": "https://www.frandroid.com/produits-android/2271952_cest-vraiment-penible-de-bloquer-ces-entreprises-le-pdg-de-reddit-pousse-un-coup-de-gueule-contre-lia",
        "body": "Steve Huffman, PDG et cofondateur de Reddit, dénonce le vol de données de son site par des entreprises d'IA telles que Microsoft, Anthropic et Perplexity. Il critique leur manque d'éthique et leur refus de négocier des accords pour l'utilisation des données. Huffman menace de bloquer l'accès aux données de Reddit aux entreprises récalcitrantes, et souligne l'importance du raffinage des données pour obtenir des résultats pertinents en IA. Il évoque également l'incident récent où une IA de Google a suggéré d'utiliser de la colle sur des pizzas, démontrant ainsi le besoin de traiter les données avec prudence.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2015/07/reddit-logo-630x336.jpg?resize=300,300&key=1a12d905",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google lance Gemma 2, son IA pour appareils mobiles",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2272386_google-lance-gemma-2-une-ia-legere-qui-tournent-sur-les-smartphones-et-les-pc",
        "body": "Google dévoile son nouveau modèle d'IA, Gemma 2, conçu pour fonctionner sur smartphones et PC. Avec 2 milliards de paramètres, il s'agit d'un modèle de langage compact, résultat d'une technique de \"distillation\" permettant de compresser les connaissances de modèles plus volumineux. Bien que Google présente Gemma 2 comme une révolution, capable de rivaliser avec des systèmes plus imposants, il convient de rester prudent face aux promesses de performances. La réalité de l'utilisation quotidienne pourrait être différente, et seule une infime partie des appareils actuels pourrait le faire fonctionner de manière fluide. L'IA basée sur le cloud restera donc la norme pour la majorité des utilisateurs. Gemma 2 est disponible sur Google AI Studio et peut être utilisé sur PC et Mac via Ollama.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/Gemma-1200x675-1-768x432.webp?resize=169,169&key=321e75b7",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le Pixel 9 Pro Fold de Google se dévoile",
        "link": "https://www.frandroid.com/marques/google/2272294_le-pixel-9-pro-fold-se-devoile-encore-en-details",
        "body": "Le Pixel 9 Pro Fold de Google, un smartphone pliable, est annoncé comme très fin (5,1 mm) avec un design distinctif incluant une bosse pour l'appareil photo. Il offrira un grand écran pliable de 8 pouces et un écran externe de 6,3 pouces. Les fuites révèlent des applications optimisées pour l'écran XXL, dont YouTube, Google Messages, Meet, l'appareil photo Pixel et l'assistant IA Gemini. Le téléphone proposera le déverrouillage facial sur les deux écrans, des fonctionnalités photo avancées et un aperçu en direct sur l'écran externe lors de la prise de selfies ou de vlogs. Google met également en avant la sécurité et les fonctionnalités exclusives, comme le retour du VPN. L'annonce officielle est prévue pour le 13 août.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/capture-decran-2024-08-01-a-175702-1200x667-1-768x427.jpg?resize=167,167&key=bb961072",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Lens sur desktop Chrome s'améliore grâce à l'IA",
        "link": "https://www.theverge.com/2024/8/1/24210670/google-chrome-lens-ai-search-history",
        "body": "Google Lens, désormais intégré à la version bureau de Chrome, bénéficie d'une mise à jour basée sur l'IA. Cette nouvelle fonctionnalité permet aux utilisateurs de lancer une recherche visuelle directement depuis la barre de recherche de Google, sans avoir à ouvrir un nouvel onglet. En cliquant sur l'icône Google Lens, une barre latérale s'affiche, permettant une \"multirecherche\" combinant texte et image. De plus, Google introduit une fonctionnalité basée sur l'IA pour la recherche dans l'historique, permettant aux utilisateurs de poser des questions sur leurs recherches précédentes. Par exemple, en demandant \"quel était ce glacier que j'ai vu la semaine dernière ?\", les résultats pertinents de l'historique s'afficheront. Ces mises à jour offrent une expérience de recherche plus pratique et intuitive, améliorant ainsi la navigation web.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24418649/STK114_Google_Chrome_02.jpg",
        "date": "Thu, 01 Aug 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de la prise de décision en entreprise : l'IA et la salle de conseil",
        "link": "https://www.forbes.com/sites/hessiejones/2024/08/01/does-ai-deserve-a-seat-at-the-boardroom-table/?ss=ai",
        "body": "L'intégration de l'IA, notamment des modèles prédictifs et des grands modèles linguistiques, dans les opérations commerciales de haut niveau modifie la dynamique de la salle de conseil et influence les responsabilités de la haute direction. L'IA a un impact profond sur la gouvernance d'entreprise et la prise de décision stratégique, et les conseils d'administration font pression sur les PDG pour qu'ils développent des stratégies globales en matière d'IA et mettent en place des systèmes de prise de décision en temps réel basés sur les données. Cet article explore l'évolution du rôle de l'IA dans la salle de conseil, en mettant en lumière les commentaires d'Andy Byrne, PDG de Clari, et de Rak Garg, associé chez Bain Capital Ventures. Byrne souligne la nécessité d'une transparence accrue, affirmant que les méthodes traditionnelles de partage des informations sur les performances sont obsolètes et constituent une violation des responsabilités fiduciaires. Garg ajoute que l'IA est désormais un impératif stratégique pour les grandes entreprises, leur permettant d'améliorer l'efficacité du travail et de rester compétitives. Les entreprises commencent par identifier les cas d'utilisation à court terme pour l'IA générative, en se concentrant sur la productivité des développeurs, le service client et l'amélioration de la productivité générale. Cependant, des obstacles tels que les compétences limitées en IA et les préoccupations éthiques entravent une adoption plus large. Byrne et Garg soulignent l'importance de la confiance dans les résultats de l'IA, et Byrne suggère que les entreprises doivent aligner les recommandations de l'IA avec leurs objectifs et valeurs organisationnels. Garg propose une approche globale de la mitigation des risques, en tenant compte des intérêts des clients, des partenaires et des employés. Il souligne également la nécessité de nouvelles compétences et de nouveaux rôles pour gérer les défis émergents de l'IA. Enfin, Byrne et Garg insistent sur le fait que l'IA ne remplacera pas le jugement humain, mais le complétera, et que les dirigeants devront développer de nouvelles compétences pour interpréter et évaluer efficacement les recommandations de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abc6d0b6f1db4f07006002/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 01 Aug 2024 18:01:00 GMT"
    },
    {
        "title": "La Révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/01/ais-acceleration-point-what-can-we-learn-from-the-internet/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abcbb8446982209ffef14a/0x0.jpg?format=jpg&crop=3000,1688,x0,y47,safe&width=440",
        "date": "Thu, 01 Aug 2024 17:53:00 GMT"
    },
    {
        "title": "Hedra, la nouvelle plateforme de création vidéo basée sur l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/08/01/hedra-gen-ai-video-launches-with-10-million-in-seed-funding/?ss=ai",
        "body": "Hedra, une nouvelle plateforme de création vidéo assistée par l'IA, a été lancée avec un financement de départ de 10 millions de dollars. Malgré un investissement relativement modeste par rapport à ses concurrents, Hedra se distingue par sa vitesse et son contrôle. Character-1, son offre phare, est un modèle de fondation vidéo qui permet aux créateurs de produire des vidéos longues et axées sur les personnages. Les fondateurs d'Hedra affirment que leur outil répond à un besoin critique du marché en termes de vitesse et de contrôle, un équilibre difficile à atteindre pour les modèles vidéo génératifs précédents. Hedra est conçu pour les créateurs de contenu, les marketeurs et les entreprises souhaitant tirer parti des flux de travail de création vidéo assistés par l'IA. La plateforme a déjà attiré plus de 350 000 utilisateurs et a généré 1,6 million de vidéos, soulignant ainsi son attrait et sa polyvalence. L'un des principaux avantages d'Hedra est sa capacité à intégrer plusieurs aspects de la création de contenu dans un flux de travail unifié et transparent. Cet outil rationalisé permet aux utilisateurs de créer des avatars numériques personnalisables avec des apparences, des voix et des personnalités uniques. La technologie d'Hedra utilise des techniques d'IA avancées pour offrir un contrôle expressif élevé, ce qui en fait une solution polyvalente pour différents besoins en matière de création de contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aafb09ab0459c22470fc5e/0x0.jpg?format=jpg&crop=1021,574,x408,y240,safe&width=440",
        "date": "Thu, 01 Aug 2024 16:14:00 GMT"
    },
    {
        "title": "L'impact climatique de l'IA",
        "link": "https://www.theverge.com/24211177/ai-climate-crisis-energy-use-microsoft-openai-chatgpt-google-gemini-decoder-podcast",
        "body": "L'article aborde l'impact climatique de l'IA et la consommation énergétique élevée des centres de données et des GPU nécessaires pour exécuter des outils d'IA à grande échelle. Il mentionne également les objectifs d'énergie durable fixés par les grandes entreprises technologiques et leur difficulté à les atteindre en raison de l'augmentation de l'utilisation de l'IA. L'article soulève des questions morales sur l'utilisation de l'IA et sa contribution au changement climatique, en comparant également la consommation énergétique de l'IA à celle d'autres industries comme les jeux vidéo et les crypto-monnaies. Enfin, il reconnaît la complexité de l'évaluation de l'impact climatique de l'IA et annonce une discussion sur ce sujet dans l'émission Decoder.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1011x766:1012x767):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/10614679/vpavic_160712_1138_0079.jpg",
        "date": "Thu, 01 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "ChatGPT's New Voice",
        "link": "https://www.theverge.com/2024/8/1/24211087/openai-chatgpt-advanced-voice-mode-demo-accents-language",
        "body": "Résumé : OpenAI a récemment lancé un nouveau mode vocal avancé pour ChatGPT, accessible aux abonnés ChatGPT Plus. Cette fonctionnalité impressionne par sa capacité à chanter, imiter des accents, corriger la prononciation et raconter des histoires. Il peut gérer les interruptions des utilisateurs et accepter des entrées dans « des dizaines de langues ». La qualité de la voix est claire et expressive, même si le chatbot a du mal avec des demandes complexes comme la superposition de sons de moteur. Le mode vocal avancé de ChatGPT offre également une bonne imitation des accents régionaux américains et peut même chanter dans différents styles. La fonctionnalité sera disponible pour tous les abonnés ChatGPT Plus à l'automne, au prix de 20 $ par mois.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462046/STK155_OPEN_AI_CVirginia_2_C.jpg",
        "date": "Thu, 01 Aug 2024 10:13:55 GMT"
    },
    {
        "title": "Meta's AI Bet Pays Off",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/01/meta-shares-rally-as-tech-giants-aggressive-ai-investments-start-paying-off/?ss=ai",
        "body": "Meta, la maison mère de Facebook, a vu son action grimper en flèche lors des échanges avant l'ouverture du marché jeudi, prolongeant ainsi le rebond entamé la veille. Cette hausse fait suite à la publication de solides résultats financiers, tirés principalement par son cœur de métier, la publicité en ligne. Le PDG Mark Zuckerberg cherche à rassurer les investisseurs sur les importantes dépenses de l'entreprise dans l'intelligence artificielle. Les résultats du deuxième trimestre ont dépassé les attentes des analystes, avec une augmentation de 73 % du bénéfice net, atteignant 13,47 milliards de dollars. Les actions de Meta ont grimpé de plus de 7,5 % lors des échanges avant l'ouverture du marché, et ses actions cotées à Francfort ont également connu une hausse similaire. Cette performance contraste avec la réaction négative du marché après les résultats du premier trimestre, où Zuckerberg avait annoncé un ralentissement de la croissance et des dépenses élevées pour les projets d'IA. Les actions de Meta avaient alors chuté, entraînant un effet domino sur le secteur technologique. Cependant, Zuckerberg affirme que les investissements dans l'IA portent leurs fruits et que les performances de l'entreprise dans son activité publicitaire de base compensent largement ces coûts. La fortune de Zuckerberg, estimée à 166,6 milliards de dollars, a augmenté de 4 milliards de dollars au cours des dernières 24 heures. Meta se distingue ainsi des autres géants technologiques qui ont récemment publié des rapports décevants, suscitant des doutes sur le rendement de leurs investissements massifs dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ab6220f4d4154841cf460e/0x0.jpg?format=jpg&crop=4296,2418,x0,y59,safe&width=440",
        "date": "Thu, 01 Aug 2024 11:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'espionnage",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2271090_une-etude-prouve-quil-est-possible-de-vous-espionner-a-distance-via-votre-cable-hdmi",
        "body": "Une équipe de recherche a combiné des techniques d'espionnage classiques avec des modèles d'IA modernes pour intercepter et décoder des signaux vidéo transitant par un câble HDMI. En analysant les ondes électromagnétiques émises par les câbles et en utilisant une IA spécialisée, ils ont pu reconstituer le signal et décoder le contenu affiché à l'écran, y compris les identifiants et mots de passe. Bien que cette méthode nécessite du matériel sophistiqué et une IA puissante, elle démontre les possibilités d'exploitation par des agences gouvernementales. L'ajout de \"bruit\" au signal peut complexifier le déchiffrage, mais l'amélioration des capacités de l'IA pourrait rendre cette technique d'espionnage plus efficace à l'avenir.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/18a-1000x667-1-768x512.jpg?resize=200,200&key=c77d552f",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor des générateurs de prompts dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/01/seriously-questioning-whether-prompt-generators-for-generative-ai-that-produce-ai-written-prompts-are-better-than-human-devised-prompts/?ss=ai",
        "body": "Cet article explore l'efficacité des générateurs de prompts dans l'IA générative, en se demandant s'ils peuvent produire de meilleurs prompts qu'un humain. Il définit d'abord les générateurs de prompts comme une utilisation de l'IA générative pour générer des prompts pour l'utilisateur, avec l'objectif de réduire les efforts et la frustration associés à la création manuelle de prompts. L'auteur discute ensuite de la nature des générateurs de prompts, de leurs avantages et inconvénients, et fournit un guide détaillé sur leur utilisation, y compris des exemples pratiques de ChatGPT. Bien que les générateurs de prompts puissent offrir une variété d'avantages, tels que l'efficacité et la créativité, l'auteur souligne également certains inconvénients potentiels, notamment la perte du \"toucher humain\" et des problèmes de qualité et d'originalité. L'article conclut en suggérant que les générateurs de prompts ont leur place dans l'écosystème de l'IA, mais qu'ils ne remplaceront pas complètement la création manuelle de prompts dans un proche avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6652c0b9512838a384cfb9fa/0x0.jpg?format=jpg&crop=883,661,x54,y0,safe&width=440",
        "date": "Thu, 01 Aug 2024 07:00:00 GMT"
    },
    {
        "title": "Google facilite la détection des images générées par IA",
        "link": "https://www.frandroid.com/android/applications/google-apps/2270920_comment-google-veut-vous-aider-a-identifier-plus-facilement-les-images-generees-par-ia-et-autre-fakes",
        "body": "Google améliore son outil « À propos de cette image » pour aider les utilisateurs à identifier les images générées par l'IA et à vérifier leur authenticité. Intégré à la galerie d'outils Google depuis 2023, il est désormais plus accessible pour les utilisateurs mobiles via « Circle to Search » ou Google Lens. La fonctionnalité permet d'afficher les métadonnées, les occurrences de l'image en ligne et les éventuels résultats de vérification de faits. Bien qu'il ne puisse pas identifier avec certitude les images générées par l'IA, cet outil fournit un contexte précieux pour évaluer de manière critique les photos en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/03/ulrich-emmanuel-macron-rioting-against-law-enforcement-in-a-lar-7c9a7b12-f56a-4b04-b978-81ee3c3546fe-768x430.jpg?resize=168,168&key=56a5f684",
        "date": "Wed, 31 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Meta's Long Game",
        "link": "https://www.theverge.com/2024/7/31/24210786/meta-earnings-q2-2024-ai-llama-zuckerberg",
        "body": "Résumé : \n\nL'article présente les derniers résultats financiers de Meta, soulignant que l'IA générative est là pour rester, mais que la rentabilité prendra du temps. Meta, avec ses revenus importants et sa vaste portée, peut se permettre de faire de gros paris sur l'IA. Le PDG Mark Zuckerberg investit massivement dans le matériel Nvidia et d'autres infrastructures, anticipant les futurs rendements. L'assistant IA de Meta est en bonne voie pour devenir le plus utilisé au monde d'ici la fin de l'année. Bien que les fonctionnalités d'IA générative puissent augmenter l'engagement, les véritables revenus proviendront des cas d'utilisation commerciale, tels que la création d'annonces par l'IA et les agents IA pour le service client.",
        "image": "",
        "date": "Wed, 31 Jul 2024 23:22:03 GMT"
    },
    {
        "title": "La puissance de l'IA",
        "link": "https://www.theverge.com/2024/7/31/24210667/microsoft-tiktok-ai-openai-customer",
        "body": "TikTok dépense des millions chaque mois pour accéder aux modèles d'IA de pointe d'OpenAI via Microsoft, ce qui représente une part importante des revenus de la division cloud de Microsoft. La société mère de TikTok, ByteDance, a été surprise en train d'utiliser secrètement la technologie d'OpenAI pour développer son propre modèle de langage, ce qui est considéré comme une violation des conditions d'utilisation d'OpenAI et de Microsoft. Cet épisode met en lumière l'importance croissante de l'IA dans l'industrie technologique, les entreprises se disputant l'accès à des modèles puissants et la course pour développer de nouvelles applications. La division cloud AI de Microsoft devrait générer 1 milliard de dollars de revenus annuels, mais la dépendance de TikTok à ces capacités pourrait diminuer s'il développe son propre modèle de langage. Microsoft a également investi des milliards de dollars dans la construction d'un superordinateur pour alimenter ChatGPT. La croissance des revenus d'Azure au quatrième trimestre 2024 a légèrement manqué les projections, soulignant la concurrence intense dans l'espace du cloud computing.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951407/STK051_VRG_Illo_N_Barclay_5_tiktok.jpg",
        "date": "Wed, 31 Jul 2024 21:38:52 GMT"
    },
    {
        "title": "Les géants de la tech et la course à l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4o) démocratisent les technologies de chatbot basées sur l'IA, auparavant réservées aux laboratoires de test. Ces modèles linguistiques utilisent l'autocompletion et l'analyse statistique pour apprendre et deviner les mots. Cependant, ils peuvent présenter des informations fausses comme vraies. Reddit, par exemple, demande à Microsoft et à d'autres de payer pour accéder à ses données, tandis que Meta et Google développent leurs propres assistants IA avec des résultats mitigés. Meta lance également AI Studio, permettant aux utilisateurs de créer des versions IA d'eux-mêmes sur Instagram. La course à l'IA s'intensifie, avec des entreprises cherchant à réduire les coûts d'accès aux modèles fondamentaux et à offrir de nouvelles fonctionnalités, comme la génération d'images basées sur la ressemblance. L'IA est devenue un élément clé de la stratégie de nombreuses entreprises, mais elle est également confrontée à des défis en matière de sécurité, de confidentialité et de propriété intellectuelle.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 31 Jul 2024 19:17:47 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents au service de l'humain",
        "link": "https://www.forbes.com/sites/chuckbrooks/2024/07/31/augmenting-human-capabilities-with-artificial-intelligence-agents/?ss=ai",
        "body": "L'intelligence artificielle (IA) est désormais omniprésente dans notre quotidien et évolue rapidement. Si elle est capable de résoudre des problèmes complexes de manière autonome, l'IA ne cherche pas à remplacer l'humain, mais plutôt à améliorer ses capacités et son intelligence. McKinsey & Company prédit l'avènement d'une nouvelle ère d'IA générative, avec l'émergence d'agents IA capables d'exécuter des flux de travail complexes. Ces agents IA, selon Dany Kitishian, sont des entités logicielles sophistiquées qui peuvent percevoir leur environnement, prendre des décisions éclairées et accomplir des tâches spécifiques. Klover.ai, fondée par Kitishian, promeut l'intelligence décisionnelle artificielle générale (AGD), qui vise à améliorer les processus de prise de décision humaine plutôt que de créer une IA générale (AGI) qui pourrait remplacer l'humain. \n\nL'architecture multi-agents de Klover.ai, composée d'ensembles de systèmes IA, permet une spécialisation et une collaboration efficaces pour résoudre des problèmes complexes. D'autres experts, comme Dr. David Bray et Dennis Pollutro, soulignent également l'importance d'utiliser l'IA pour amplifier les forces humaines et améliorer la prise de décision. Les agents IA ont déjà un impact dans divers secteurs, notamment la cybersécurité, la recherche scientifique, les soins de santé, les transports, l'éducation et bien d'autres. Avec plus de 72 % des entreprises adoptant des solutions IA, selon McKinsey, il n'est pas surprenant que les agents IA jouent un rôle clé dans les plans futurs des entreprises en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6532fb0405b092c37ea52f83/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "La bataille des données pour l'IA",
        "link": "https://www.theverge.com/2024/7/31/24210565/reddit-microsoft-anthropic-perplexity-pay-ai-search",
        "body": "Le PDG de Reddit, Steve Huffman, demande aux entreprises d'IA, notamment Microsoft, Anthropic et Perplexity, de payer pour utiliser les données du site. Reddit a récemment bloqué les crawlers de ces entreprises, car elles refusaient de négocier des accords de licence. Huffman souligne que Microsoft a utilisé les données de Reddit pour entraîner ses IA et a résumé le contenu de Reddit dans les résultats de recherche Bing sans permission. En réponse, Microsoft a déclaré qu'ils respectent les directives des sites web concernant l'utilisation de leurs données dans les modèles d'IA. Reddit rejoint ainsi d'autres éditeurs de médias en cherchant à monétiser leurs contenus pour l'IA. Huffman mentionne également l'annonce récente d'OpenAI concernant SearchGPT, qui pourra afficher les résultats de Reddit grâce à un accord conclu entre les deux entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23985506/acastro_STK024_02.jpg",
        "date": "Wed, 31 Jul 2024 19:17:47 GMT"
    },
    {
        "title": "Siri et Apple Intelligence : les dernières mises à jour",
        "link": "https://www.theverge.com/2024/7/31/24209910/apple-intelligence-ios-18-preview-siri",
        "body": "La dernière version bêta d'iOS 18 pour les développeurs présente une mise à jour importante de l'assistant virtuel Siri, avec une nouvelle interface et des améliorations significatives en matière de compréhension du langage naturel. La fonctionnalité Apple Intelligence, disponible sur l'iPhone 15 Pro et Pro Max, offre une gamme d'outils d'IA, notamment la synthèse de texte, la relecture, les suggestions d'écriture et la création de listes à puces à partir de textes. L'IA d'Apple peut également identifier les e-mails importants et fournir des résumés de ceux-ci, ainsi que des photos en fonction de critères spécifiques. Bien que Siri reste essentiellement un outil de recherche, les futures mises à jour devraient lui permettre d'interagir avec le contenu à l'écran et de prendre des mesures au sein des applications.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(719x696:720x697):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931964/236794_iPhone_15_pro_pro_Max_VPavic_0001.jpg",
        "date": "Wed, 31 Jul 2024 18:35:00 GMT"
    },
    {
        "title": "Taco Bell teste la commande vocale AI dans ses drive",
        "link": "https://www.theverge.com/2024/7/31/24210506/taco-bell-drive-thru-ai-order-expansion",
        "body": "Résumé : \n\nTaco Bell, une chaîne de restauration rapide américaine, teste actuellement une technologie de commande vocale basée sur l'IA dans plus de 100 de ses restaurants drive aux États-Unis, avec l'objectif d'en équiper des centaines d'autres d'ici la fin de l'année. L'IA est conçue pour réduire la charge de travail des employés, améliorer la précision des commandes et diminuer les temps d'attente, tout en augmentant la croissance rentable de l'entreprise. Bien que les expériences de l'industrie de la restauration rapide avec l'IA aient donné des résultats mitigés, Taco Bell espère que cette technologie améliorera l'expérience client et optimisera ses opérations.",
        "image": "",
        "date": "Wed, 31 Jul 2024 16:49:46 GMT"
    },
    {
        "title": "L'IA peut-elle lire dans nos pensées ?",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/31/were-close-to-mind-reading-ai/?ss=ai",
        "body": "La possibilité pour l'IA de « lire dans les pensées » n'est plus un simple concept de science-fiction, mais devient rapidement une réalité. Les chercheurs du MIT étudient les différentes ondes cérébrales, comme les ondes gamma et alpha, pour comprendre leur rôle dans le traitement de l'information par le cerveau. Ces recherches ont déjà permis d'identifier des modèles d'ondes cérébrales synchrones associées à l'épilepsie, ainsi que d'observer l'impact de la familiarité des stimuli sur le codage prédictif chez les personnes autistes. De plus, les études utilisant des machines d'imagerie par résonance magnétique fonctionnelle (IRMf) montrent que l'IA peut deviner avec une précision effrayante les images mentales d'un individu. Ces avancées soulèvent des questions éthiques importantes concernant l'imagination, la vie privée et les interactions futures avec l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa605e0bfc8d1075b20d27/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "Wix introduit des outils d'IA pour la création de contenu de blog",
        "link": "https://www.theverge.com/2024/7/31/24210304/wix-ai-website-builder-seo-blog-posts",
        "body": "Wix, une plateforme de création de sites web, lance de nouveaux outils basés sur l'IA pour la génération de contenu de blog, y compris le texte et les images. Ces outils sont conçus pour aider les utilisateurs à créer des articles de blog optimisés pour le référencement (SEO), augmentant ainsi le trafic organique. Wix met en avant l'avantage de ces outils pour les utilisateurs qui pourront créer du contenu de qualité sans avoir à s'inquiéter de l'optimisation pour les moteurs de recherche. La suite d'outils d'IA peut suggérer des sujets, des titres, du texte et des images, et permet aux utilisateurs de spécifier des mots-clés SEO à intégrer. Les utilisateurs peuvent également connecter leur blog à la plateforme de solutions commerciales de Wix, leur donnant accès à des fonctionnalités supplémentaires. Cette initiative s'inscrit dans une série de projets liés à l'IA lancés par Wix, y compris un chatbot IA pour la création de sites web et la possibilité pour les utilisateurs de DeviantArt de générer et de vendre du contenu IA.",
        "image": "",
        "date": "Wed, 31 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Protection contre les deepfakes",
        "link": "https://www.theverge.com/2024/7/31/24210283/google-search-update-remove-explicit-deepfakes-results",
        "body": "Google déploie de nouvelles fonctionnalités de sécurité en ligne pour lutter contre les deepfakes explicites. Les utilisateurs peuvent désormais demander le retrait de contenus faux et non consensuels les représentant, et les systèmes de Google filtreront également les résultats explicites similaires et les images dupliquées. L'entreprise ajuste également les résultats de recherche pour promouvoir les contenus de qualité et non explicites, tout en rétrogradant les sites contenant de nombreux contenus faux et explicites. Ces mises à jour visent à protéger les utilisateurs et à réduire la diffusion de deepfakes nuisibles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24016884/STK093_Google_05.jpg",
        "date": "Wed, 31 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Vultr et Run:ai s'associent pour l'orchestration GPU NVIDIA",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/07/31/vultr-and-runai-partner-to-enhance-ai-infrastructure/?ss=ai",
        "body": "Vultr, une plateforme de cloud computing privée, s'associe à Run:ai, un leader dans l'optimisation et l'orchestration de l'IA, pour offrir une orchestration GPU NVIDIA avancée pour les charges de travail d'IA et d'apprentissage automatique. Cette collaboration fait partie du programme Cloud Alliance de Vultr, qui vise à fournir des solutions informatiques intégrées. Run:ai offrira sa plateforme d'orchestration des charges de travail d'IA pour améliorer l'efficacité, la scalabilité et l'accessibilité des opérations d'IA et de ML sur l'infrastructure cloud mondiale de Vultr. NVIDIA a récemment acquis Run:ai pour renforcer sa position dans le secteur de l'IA et améliorer l'utilisation des GPU. L'association Vultr-Run:ai vise à relever plusieurs défis dans le développement de l'IA : accélérer les initiatives d'IA des entreprises, améliorer l'efficacité et la scalabilité de l'infrastructure IA, et rendre l'infrastructure IA avancée plus accessible aux développeurs et chercheurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa44fe9dc3afc87af34be2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Un monde façonné par l'IA depuis les années 1950",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/31/the-world-with-ai-invented-by-alan-turing-in-1951/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a7dae9a63a0db96592675e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 31 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Tech Trade Truce",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/31/chip-stocks-rally-after-brutal-rout-as-biden-reportedly-eases-planned-semiconductor-trade-rules/?ss=ai",
        "body": "Les actions des entreprises de puces électroniques ont rebondi après que les États-Unis aient exempté certains alliés, dont le Japon et les Pays-Bas, des restrictions commerciales sur la technologie des semi-conducteurs. Cette nouvelle a atténué les pertes suite à la chute des actions des grandes entreprises technologiques, les investisseurs s'interrogeant sur la rentabilité des investissements importants dans l'IA. Les actions des principales entreprises de puces ont grimpé, avec des gains notables pour ASML, Tokyo Electron et SK Hynix. Les entreprises américaines Nvidia et AMD ont également rebondi, avec des prévisions de revenus optimistes. Cette nouvelle survient après une journée difficile pour les actions des grandes entreprises technologiques, avec des chutes pour Meta, Microsoft, Nvidia, Amazon et Netflix. Les semi-conducteurs sont essentiels pour le secteur technologique et ont une valeur économique et stratégique, avec une industrie mondiale estimée à 600 milliards de dollars. Ils sont également cruciaux pour le développement de l'IA et d'autres technologies émergentes. Les restrictions commerciales sur la technologie des semi-conducteurs visent à limiter l'accès de la Chine à cette technologie, les États-Unis considérant leur suprématie dans ce domaine comme une priorité stratégique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aa24d51991b0cc946c2c94/0x0.jpg?format=jpg&crop=3000,1687,x0,y128,safe&width=440",
        "date": "Wed, 31 Jul 2024 11:50:00 GMT"
    }
]