[
    {
        "title": "Apple Intelligence retardé",
        "link": "https://www.frandroid.com/marques/apple/2095366_apple-intelligence-les-fonctionnalites-dia-sur-iphone-arriveront-encore-plus-tard-que-prevu",
        "body": "Le lancement de la suite d'outils basée sur l'IA d'Apple, Apple Intelligence, est retardé et ne coïncidera probablement pas avec la sortie de l'iOS 18 et de l'iPhone 16 en septembre. Les outils devraient arriver en octobre lors d'une mise à jour mineure du système d'exploitation. Les fonctionnalités, y compris un nouveau Siri, pourraient être déployées progressivement. Apple souhaite avancer avec prudence dans le domaine de l'IA pour identifier et éviter les potentielles polémiques. Le retard dans le déploiement sur le marché natal d'Apple pourrait également affecter le lancement dans l'UE, où la disponibilité était déjà incertaine en raison de désaccords avec Bruxelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/4d9vmqkecg-768x432.jpg?resize=169,169&key=3fd74c08",
        "date": "Sun, 28 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/29/the-essential-ai-ready-skills-everyone-needs-for-tomorrows-jobs/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a7271df9776583acc6f6bf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 29 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "La magie de l'émergence dans les systèmes complexes",
        "link": "https://www.forbes.com/sites/gabrielasilva/2024/07/28/what-is-emergence-in-complex-systems---and-how-physics-can-explain-it/?ss=ai",
        "body": "Le concept d'émergence dans les systèmes complexes fait l'objet d'études approfondies dans les sciences naturelles, physiques et, de plus en plus, en ingénierie. La distinction clé dans ce contexte est entre un « système complexe » et un simple « système compliqué ». Les effets émergents des systèmes complexes sont des phénomènes qui ne peuvent être expliqués par la compréhension isolée de leurs composants individuels. Cela est souvent exprimé par l'idée que « le tout est plus que la somme de ses parties ». Bien qu'il n'existe pas encore de modèles ou de frameworks mathématiques universellement acceptés pour capturer, décrire et prédire l'émergence dans différents systèmes complexes, des progrès significatifs ont été réalisés. L'intuition derrière ce concept est que les systèmes physiques quotidiens (non quantiques) sont soumis à leurs constituants physiques, qui imposent des contraintes et limitent les capacités fonctionnelles. Dans le cerveau humain, par exemple, la composition s'étend sur plusieurs échelles spatiales d'organisation, des gènes et molécules aux réseaux de régions cérébrales. En considérant les neurones individuels comme des « choses » distinctes, on observe qu'ils sont composés de parties fonctionnellement distinctes et indépendantes, et qu'ils interagissent avec leur environnement tout en étant influencés par celui-ci. Bien qu'un neurone agisse indépendamment et ne soit pas conscient de sa propre composition physique, il contribue néanmoins au système global en transmettant des informations à une échelle d'organisation supérieure. Ce transfert d'informations entraîne une réorganisation autonome du système, créant un nouveau contexte fonctionnel. Bien que la compréhension détaillée de l'émergence dans des systèmes comme le cerveau reste un mystère, l'intuition physique suggère que le transfert et la réorganisation autonome de l'information à travers les échelles physiques et fonctionnelles pourraient être à la base de propriétés émergentes telles que la conscience de soi et la conscience.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a5c9c169c41d8c8f5106c7/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "Project G-Assist : l'assistant IA de Nvidia pour les jeux et au-delà",
        "link": "https://www.frandroid.com/marques/nvidia/2094768_project-nvidia-g-assist-on-a-vu-en-action-le-chatgpt-qui-vous-aide-a-finir-vos-jeux-et-bien-plus-encore",
        "body": "Nvidia a présenté une démonstration de son projet G-Assist, un assistant IA qui aide les joueurs dans leurs jeux et applications. G-Assist, initialement un poisson d'avril en 2017, est devenu une réalité prometteuse. Il peut fournir des conseils de jeu, optimiser les performances et même proposer des réglages d'overclocking. Le fonctionnement hybride de G-Assist, entre cloud et local, lui permet d'analyser le contexte de jeu et de répondre aux demandes des joueurs. Nvidia souligne que la coopération des développeurs sera essentielle pour exploiter pleinement le potentiel de G-Assist, qui pourrait également être étendu à d'autres applications comme Photoshop ou Blender.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/nvidia-project-g-assist-hero-768x578.jpeg?resize=226,226&key=356556df",
        "date": "Sat, 27 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'intelligence humaine à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/solrashidi/2024/07/28/why-intellectual-atrophy-is-the-real-reason-to-fear-ai/?ss=ai",
        "body": "Bien que l'IA offre de nombreux avantages, tels que l'automatisation des tâches et le traitement rapide de l'information, l'article suggère que notre crainte ne devrait pas tant porter sur la perte d'emplois que sur l'atrophie intellectuelle potentielle due à une dépendance excessive à l'égard de la technologie. À mesure que l'IA devient plus accessible et fournit des réponses rapides, notre capacité à penser de manière critique et indépendante pourrait s'affaiblir. Cette tendance est exacerbée par la demande croissante de compétences en IA sur le marché du travail, les entreprises recherchant des individus capables de concevoir, de créer et de gérer des solutions d'IA. Alors que les psychologues et les dirigeants soulignent souvent l'importance de l'intelligence émotionnelle dans le leadership moderne, l'IA pourrait faire passer au second plan ces « compétences douces » au profit de capacités techniques. Bien que l'IA et l'automatisation créent de nouveaux emplois, il est essentiel de préserver nos forces cognitives et de trouver un équilibre entre technologie et développement intellectuel, en particulier pour les générations futures.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a661c80d189a3926307b7e/0x0.jpg?format=jpg&crop=1471,1103,x446,y117,safe&width=440",
        "date": "Sun, 28 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "Améliorer les recommandations de films et séries avec l'IA",
        "link": "https://www.theverge.com/2024/7/28/24206171/ai-movie-recommendations-chatgpt-vergecast",
        "body": "L'épisode du Vergecast explore les défis des recommandations de films et séries et le rôle potentiel de l'IA pour les améliorer. Bien que des plateformes comme Spotify et YouTube utilisent avec succès l'IA pour les recommandations musicales, les services de streaming de vidéos peinent à offrir des suggestions précises. L'IA peut aider en synthétisant de vastes informations sur les films et séries, y compris les synopsis, les critiques et les commentaires, pour trouver des connexions. Cependant, les goûts et les préférences des utilisateurs sont complexes et varient largement, ce qui rend le problème des recommandations profondément humain. L'article examine les outils IA actuels et futurs qui pourraient aider les utilisateurs à naviguer dans le paysage du streaming et à trouver du contenu plus rapidement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25541022/247176_Vergecast_AI_Movie_Recommendations_SHaddad.jpg",
        "date": "Sun, 28 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "La pile IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/28/a-journey-up-and-down-the-ai-stack/?ss=ai",
        "body": "Résumé : \n\nL'article décrit la pile logicielle, une métaphore utilisée en ingénierie informatique pour décrire les différentes couches de composants qui s'empilent pour former une application fonctionnelle complète. Il introduit ensuite le concept de pile IA, qui est une infrastructure composée de sources de données, de bases de données (souvent des bases de vecteurs pour une inférence plus intelligente), d'outils d'intégration et d'analyse de données, et bien sûr du modèle IA lui-même. \n\nLa pile IA est divisée en trois couches principales : l'infrastructure (système d'exploitation et connexions), la couche modèle (une sélection de modèles d'intelligence allant de l'IA générative aux modèles spécifiques d'une entreprise) et la couche application (une application activée par l'IA, potentiellement avec des capacités de chat et de langage naturel). \n\nLes intervenants de l'industrie soulignent l'importance d'une base de données IA de haute performance capable de gérer à la fois les données structurées et non structurées en temps réel, garantissant ainsi des décisions précises, explicables et efficaces. La pile IA combine des outils, des bibliothèques et des solutions intégrés pour créer des applications avec des capacités d'IA générative. \n\nLes composants incluent des langages de programmation, des fournisseurs de modèles, des frameworks de modèles de langage, des bases de données vectorielles, des bases de données opérationnelles, des outils de surveillance et d'évaluation et des solutions de déploiement. Les bases de données transactionnelles sont également essentielles pour stocker l'état d'une application IA. \n\nMongoDB vise à simplifier le développement d'applications IA en permettant aux ingénieurs de données d'utiliser des LLMs sur n'importe quelle infrastructure informatique, en unifiant de manière sécurisée les données opérationnelles, non structurées et liées à l'IA. Clarifai, une entreprise d'orchestration de flux de travail IA, met en garde contre le fait que de nombreux projets IA s'arrêtent après des prototypes prometteurs, soulignant la nécessité de gérer l'ensemble de la pile IA, y compris la coordination des flux de travail IA, la gestion des données, la formation et l'inférence des modèles, la sécurité des données et l'orchestration des calculs. \n\nPinecone, une entreprise de base de données vectorielle, propose Pinecone Connect, une intégration qui permet aux développeurs de gérer les ressources Pinecone depuis une autre plateforme, rationalisant ainsi les flux de travail IA. Matillion, la plateforme de productivité des données, utilise Pinecone Connect pour exécuter des fonctions de vectorisation directement depuis sa plateforme. \n\nL'article conclut en soulignant l'importance de simplifier et de standardiser la pile IA, qui devient de plus en plus complexe, et en anticipant son évolution future en une « super-pile » puissante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2613cf4ac25b68de8429c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 11:53:00 GMT"
    },
    {
        "title": "Démocratiser l'identité numérique",
        "link": "https://www.forbes.com/sites/hamiltonmann/2024/07/28/the-crucial-stake-of-id-is-bridging-the-identity-divide/?ss=ai",
        "body": "L'identité est un droit humain fondamental qui a des implications profondes sur l'autonomisation économique et la stabilité sociale. Dans de nombreux pays, l'absence de systèmes d'identification robustes empêche les individus d'accéder à leurs actifs et de les utiliser efficacement pour créer du capital. Les solutions biométriques et d'intelligence artificielle (IA) responsables peuvent jouer un rôle crucial dans la résolution de ce problème, en offrant à chacun une identité légale et en comblant le fossé de l'identité. \n\nLe résumé : \n\nL'article souligne l'importance de l'identité en tant que droit humain fondamental et son impact sur l'autonomisation économique et la stabilité sociale. Il met en évidence le fait qu'environ un milliard de personnes dans le monde n'ont pas d'identité légale, ce qui les empêche d'accéder aux services essentiels et de participer pleinement à la société. Ce problème est particulièrement répandu dans les pays à faible revenu, où la majorité de ces personnes vivent en dehors de la protection de la loi. \n\nLes solutions d'IA et biométrique responsables peuvent aider à combler le fossé de l'identité et à autonomiser les individus en leur donnant accès à une identité numérique officielle. Cela implique une approche multidimensionnelle impliquant la collaboration entre les gouvernements, le secteur privé, les organisations internationales et les communautés locales. \n\nLes gouvernements devraient donner la priorité à la création de cadres juridiques qui garantissent la délivrance de documents d'identité à tous les citoyens dès la naissance, assurant ainsi une couverture universelle. Ces systèmes doivent être conçus pour protéger les données personnelles et adhérer à des réglementations et des directives éthiques strictes. Les partenariats public-privé peuvent faciliter le transfert de technologie et de connaissances spécialisées, garantissant ainsi que même les régions les plus éloignées aient accès à des services d'enregistrement de l'identité.\n\nDe plus, l'engagement des communautés locales dans le processus de conception et de mise en œuvre est essentiel pour assurer la sensibilité culturelle et l'acceptation. Outre les mesures technologiques et juridiques, des campagnes d'éducation sont nécessaires pour sensibiliser à l'importance de l'identité légale et aux droits et avantages qui y sont associés. \n\nLes incitations financières et les mécanismes de soutien peuvent également encourager les individus à s'enregistrer et à obtenir des documents d'identité. Les gouvernements et les institutions financières devraient travailler ensemble pour s'assurer que les personnes nouvellement enregistrées peuvent utiliser leur identité légale pour accéder au crédit, sécuriser les droits de propriété et participer à l'économie formelle. \n\nEnfin, la mise en œuvre de mécanismes de surveillance et d'évaluation est essentielle pour suivre les progrès et l'impact des programmes d'identité, garantissant ainsi la transparence et la responsabilité et s'assurant que les avantages de l'identité légale atteignent tout le monde, en particulier les plus marginalisés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a562c70d6ea85143c8c1dd/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 11:00:00 GMT"
    },
    {
        "title": "L'avenir du storytelling avec l'IA",
        "link": "https://www.forbes.com/sites/kimberlywhitler/2024/07/28/how-ai-is-impacting-the-art-and-business-of-storytelling/?ss=ai",
        "body": "L'IA transforme l'art et la science du storytelling, en aidant les créateurs à partager leurs idées de manière efficace et engageante. Lynn Girotto, CMO de Vimeo, serving a community of +300 million de créateurs, pense que l'IA est un outil indispensable à long terme pour les créateurs. L'IA gère les tâches techniques, laissant ainsi aux équipes créatives plus de temps pour l'idéation. Lynn Girotto mentionne également l'exemple d'un directeur émergent, Jake Oleson, qui utilise l'IA pour produire des histoires engageantes et construire des marques. L'IA offre des opportunités significatives aux marketeurs, mais présente également des risques, comme le déplacement d'emplois ou la perte du 'toucher humain' dans les interactions avec les clients. Pour naviguer efficacement dans ces risques, les marketeurs doivent rester informés des derniers progrès, utiliser l'IA comme un outil supplémentaire et s'éduquer eux-mêmes. Pour atténuer les risques, Girotto suggère que les marques donnent la priorité à l'éthique de l'IA, que les dirigeants soient transparents sur l'utilisation de l'IA et maintiennent un contact humain dans les interactions avec les clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/654b066722d8e12182866caf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 28 Jul 2024 07:00:00 GMT"
    },
    {
        "title": "L'IA générative : distinguer le contenu généré par l'IA de celui écrit par l'homme",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/27/how-to-write-as-if-you-aim-to-trick-others-into-believing-that-you-are-generative-ai/?ss=ai",
        "body": "Résumé : Cet article explore les complexités de la distinction entre le contenu généré par l'IA et celui écrit par l'homme. Il met en lumière les défis auxquels sont confrontés les enseignants, les employeurs et les journalistes pour identifier les textes générés par l'IA, en particulier lorsque l'IA est utilisée comme outil de réécriture ou lorsque le contenu est modifié manuellement. L'article souligne également l'inefficacité des outils de détection automatisés, qui sont souvent présentés comme une solution miracle. Enfin, il aborde les implications éthiques et juridiques de l'utilisation de l'IA générative, y compris les efforts pour exiger l'inclusion de filigranes numériques dans le contenu généré par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a5a4a93197d9da9c82e7ad/0x0.jpg?format=jpg&crop=2686,2012,x87,y0,safe&width=440",
        "date": "Sun, 28 Jul 2024 02:00:00 GMT"
    },
    {
        "title": "Google One AI Premium offert avec le Pixel 9 Pro",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/27/pixel-9-pro-new-report-reveals-bundled-offer-worth-240/?ss=ai",
        "body": "Google offrira un abonnement d'un an à Google One AI Premium avec les nouveaux smartphones Pixel 9 Pro, Pixel 9 Pro XL et Pixel 9 Pro Fold. Cette information, révélée par OnLeaks, confirme des fuites précédentes et ajoute que l'offre comprend 2 To de stockage cloud et les fonctionnalités IA Gemini Advanced de Google. Gemini Advanced, réservé aux utilisateurs de 18 ans et plus dans certains pays, permet d'utiliser les fonctionnalités Gemini dans Gmail et Docs. L'abonnement Google One AI Premium est facturé 19,99 $ par mois, ce qui représente une valeur totale de 239,88 $ sur l'année. De plus, une rumeur suggère que le modèle Pixel 9 de base pourrait bénéficier d'un abonnement similaire de six mois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 27 Jul 2024 11:59:00 GMT"
    }
]