[
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/08/why-we-need-global-prosocial-ai-governance---now/?ss=ai",
        "body": "Résumé : \n\nL'article souligne que la révolution de l'IA est déjà en cours, mais que son pouvoir transformateur est concentré entre les mains de quelques acteurs, créant des déséquilibres mondiaux et exacerbant les inégalités existantes. La domination de Nvidia dans l'infrastructure de calcul GPU pour centres de données, ainsi que la concentration des fournisseurs de cloud et les restrictions à l'exportation de la technologie IA, créent un scénario de « colonialisme numérique ». Les inégalités géographiques dans l'accès à l'IA et ses exigences infrastructurelles immédiates excluent de nombreux pays et régions, affectant leur compétitivité économique et leur capacité à investir dans l'IA. Les systèmes IA actuels, axés sur l'optimisation des bénéfices et des métriques commerciales étroites, amplifient les problèmes tels que les contenus controverses, les biais et les risques systémiques. La gouvernance de l'IA prosociale vise à inciter activement les comportements bénéfiques et peut améliorer l'accès aux services essentiels, l'efficacité des ressources et les pratiques durables. La fragmentation de la réglementation mondiale de l'IA, avec des approches variées dans l'UE, aux États-Unis et en Chine, crée des problèmes et nécessite une réponse coordonnée au niveau international. La gouvernance de l'IA prosociale offre une approche différente en intégrant des résultats bénéfiques dans l'ADN des systèmes IA, favorisant ainsi le bien-être humain, la durabilité environnementale et la cohésion sociale. Les entreprises qui adoptent des pratiques prosociales de l'IA obtiennent de meilleurs résultats financiers et renforcent la fidélité à la marque. La gouvernance de l'IA prosociale n'entrave pas l'innovation, mais la stimule tout en créant des avantages pour tous. Une action coordonnée est nécessaire au niveau international, organisationnel et technique pour établir une gouvernance de l'IA prosociale et favoriser un progrès technologique durable et inclusif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841f5863606d41f29fa6e8b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 08 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'équilibre entre l'humain et la machine",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/08/are-we-paying-too-much-attention-to-machines/?ss=ai",
        "body": "L'article explore la relation entre l'attention humaine et l'intelligence artificielle, en se demandant si nous accordons trop d'attention aux machines. Il met en lumière les réflexions de Stephen Wolfram sur la façon dont l'IA capte l'attention humaine et sur la nécessité de diriger cette attention vers ce qui est utile. L'auteur interroge ensuite Microsoft Copilot, qui fournit cinq sources pour répondre à la question. Ces sources soulignent l'importance de garder les humains au centre des affaires, de préserver la critique humaine dans la conception et l'application de l'IA, et de considérer l'attention humaine comme une ressource précieuse dans un monde de médias et de stimuli prolifiques. L'article cite également des personnalités telles que Stephen Hawking et David Kenny, qui mettent en garde contre les dangers potentiels de l'IA tout en soulignant l'importance de développer les compétences critiques et interpersonnelles pour interagir efficacement avec l'IA. Enfin, il conclut sur la nécessité de trouver un équilibre entre les capacités humaines et celles des machines, en réservant les tâches qui « suscitent de la joie » aux humains et en demandant de l'aide aux machines lorsque nécessaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68407eee474e2bac17cb9c5b/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 08 Jun 2025 09:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des Einsteins infinis ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/08/the-ardent-belief-that-artificial-general-intelligence-will-bring-us-infinite-einsteins/?ss=ai",
        "body": "Résumé : \n\nL'article explore une conjecture de l'IA connue sous le nom d'« Einsteins infinis », qui suggère qu'en atteignant l'intelligence artificielle générale (AGI) et l'intelligence artificielle superintelligente (ASI), nous pourrions disposer d'un nombre infini d'Einsteins artificiels. L'auteur examine les implications de cette idée, y compris les avantages potentiels et les pièges possibles. Il souligne la division actuelle dans le domaine de l'IA entre les « doomistes » qui prédisent que l'AGI ou l'ASI détruira l'humanité, et les « accélérationnistes » qui croient que ces technologies résoudront les problèmes de l'humanité. L'article se concentre ensuite sur l'AGI, suggérant que, bien qu'il puisse fournir un niveau d'intelligence comparable à celui d'Einstein, il pourrait également être limité à des domaines spécifiques comme la physique, et faire des erreurs ou des hallucinations d'IA. L'auteur soulève également des questions sur la gestion des désaccords entre les Einsteins infinis et sur la prévention de l'utilisation abusive de cette technologie par des acteurs malveillants. Enfin, il souligne que, bien que l'ASI soit un concept encore plus spéculatif, il pourrait être encore plus difficile à contrôler que l'AGI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f41a381c77c1bd09a4307d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 08 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour le cinéma",
        "link": "https://www.forbes.com/sites/craigsmith/2025/06/07/an-ai-film-festival-and-the-multiverse-engine/?ss=ai",
        "body": "Le 3e Festival annuel du film AI de Runway a mis en lumière une nouvelle forme d'art, avec le film gagnant, \"Total Pixel Space\", créé à l'aide d'outils d'IA tels que des générateurs d'images, des voix synthétiques et des outils d'animation vidéo. La technologie de génération vidéo a émergé en 2022 et a depuis transformé fondamentalement la réalisation de films, abaissant les barrières à l'entrée et permettant de nouvelles formes d'expression créative. Des créateurs indépendants aux cinéastes établis, tous ont désormais accès à des outils d'IA puissants comme Runway, qui peuvent générer des scènes vidéo réalistes, animer des storyboards et produire des courts métrages à partir de simples invites de texte ou d'images de référence. Cette démocratisation de la création de contenu va au-delà des contraintes des studios traditionnels, donnant le pouvoir à quiconque ayant de la patience et une riche imagination. Le film gagnant, inspiré par l'histoire courte \"The Library of Babel\" de Jorge Luis Borges, explore les possibilités infinies de l'imagination humaine assistée par l'IA. Runway, fondée en 2018, se distingue de ses concurrents en développant ses propres modèles, qui peuvent générer environ 20 secondes de vidéo. Le résultat est une nouvelle forme de média, qui remet en question les définitions traditionnelles de \"film\" et de \"réalisateur\". Le festival a présenté des films qui étaient des hallucinations animées, des voix synthétiques et des perspectives impossibles, démontrant que l'IA ne remplace pas les cinéastes, mais les libère plutôt des contraintes traditionnelles. La génération de vidéos par IA est un moteur de multivers, permettant aux créateurs d'explorer et de visualiser un spectre infini de réalités alternatives dans le domaine numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684491b761df625eafab801a/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 07 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : repérer les faux",
        "link": "https://www.forbes.com/sites/lesliekatz/2025/06/07/new-psa-uses-ai-fakery-to-warn-about-ai-fakery/?ss=ai",
        "body": "Résumé : \n\nL'article discute de la prolifération des images et vidéos générées par l'IA, qui sont de plus en plus réalistes et trompeuses. Pour aider à lutter contre la désinformation, la Columbia Journalism Review (CJR) a lancé la campagne PSAi, qui vise à apprendre au public à distinguer le contenu réel de celui généré par l'IA. Dans le cadre de cette campagne, une agence créative a produit une vidéo musicale accrocheuse qui met en évidence certains indices visuels et anomalies courantes dans les images générées par l'IA. La vidéo utilise des images générées par l'IA qui ont été largement partagées sur les réseaux sociaux, y compris des images émotionnellement chargées et bizarres. L'article souligne l'importance de sensibiliser le public à la détection de l'IA, car la technologie peut avoir des conséquences importantes sur la confiance dans l'information et la santé de la démocratie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6843ada581176ac5231c3fef/0x0.jpg?format=jpg&crop=1631,917,x59,y45,safe&width=440",
        "date": "Sat, 07 Jun 2025 17:34:00 GMT"
    },
    {
        "title": "L'utilisation de l'IA générative chez les enfants",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/07/new-study-reveals-ais-blind-spot-children/?ss=ai",
        "body": "Résumé : \n\nUne nouvelle étude de l'Alan Turing Institute révèle que 22 % des enfants âgés de 8 à 12 ans au Royaume-Uni ont déjà utilisé des outils d'IA générative, avec un accès et une utilisation plus importants dans les écoles privées par rapport aux écoles publiques. L'étude met en évidence un écart croissant dans l'accès à l'IA entre les enfants des écoles privées et ceux des écoles publiques, ainsi qu'une utilisation plus profonde de l'IA par les enfants ayant des besoins d'apprentissage supplémentaires. L'étude souligne également les préoccupations des enfants de couleur quant à la représentation dans les images générées par l'IA, ainsi que la conscience inattendue des enfants concernant l'empreinte environnementale de l'IA générative. Les parents et les enseignants sont plus préoccupés par l'exposition des enfants à des contenus inappropriés et à la désinformation que par la tricherie. Enfin, l'étude suggère que les développeurs de plateformes technologiques et les décideurs politiques doivent prendre des mesures pratiques pour réduire les risques associés à l'utilisation de l'IA par les enfants, en impliquant notamment les enfants dans le développement des outils d'IA et en améliorant l'alphabétisation numérique chez les enseignants et les administrateurs scolaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684452ba1fa9780ca02ba835/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 07 Jun 2025 14:58:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des collaborations humaines-machines",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/07/is-ai-about-relationships/?ss=ai",
        "body": "L'article met en lumière l'opinion de Navin Chaddha, dirigeant de la société d'investissement Mayfield, sur le rôle de l'intelligence artificielle dans l'avenir du travail. Chaddha souligne l'importance des relations humaines dans le développement de l'IA, affirmant que les gens construisent des produits et des entreprises. Il suggère que l'IA permettra aux humains de devenir des « super-humains », avec des capacités cognitives améliorées et une vitesse de traitement de l'information accrue. Chaddha prévoit que chaque fonction commerciale et consommateur aura un « coéquipier IA » et que les interfaces naturelles basées sur le langage vocal deviendront la principale méthode de communication avec les machines. Il décrit cette dynamique comme de « l'intelligence collaborative en tant que service » ou des « coéquipiers en tant que service ». Chaddha encourage également les investissements dans les relations et l'organisation d'événements pour connecter les personnes les plus brillantes dans le domaine de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68407c5ed5da074d9ba21585/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 07 Jun 2025 08:44:00 GMT"
    },
    {
        "title": "L'IA, l'esclavage et l'avenir de l'humanité",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/07/chilling-but-unlikely-prospects-that-agi-forces-humans-into-becoming-so-called-meat-robots/?ss=ai",
        "body": "Titre : L'IA, l'esclavage et l'avenir de l'humanité",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6843850e5fa6971994939685/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 07 Jun 2025 07:00:00 GMT"
    }
]