[
    {
        "title": "Pixel Screenshots : l'IA au service de l'organisation de vos captures d'écran",
        "link": "https://www.frandroid.com/marques/google/2308434_pixel-9-comment-fonctionne-pixel-screenshots-loutil-danalyse-de-vos-captures-decran",
        "body": "Pixel Screenshots est une nouvelle fonctionnalité exclusive aux Pixel 9, qui permet d'analyser et d'organiser les captures d'écran. L'outil utilise un modèle d'IA, Gemini Nano, pour indexer le texte et le contenu des images, rendant ainsi les captures d'écran \"cherchables\". La limite de 15 captures d'écran par jour est imposée pour protéger la vie privée et éviter la surchauffe de l'appareil. L'IA est intégrée localement, ce qui nécessite 15 à 20 secondes de traitement par image. La fonctionnalité rappelle l'outil Recall de Microsoft, mais avec des différences importantes pour protéger la vie privée et améliorer l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/SCreenshots-1200x500-1-768x320.webp?resize=300,300&key=4c9bd81f",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "Procreate dit non à l'IA générative",
        "link": "https://www.theverge.com/2024/8/19/24223473/procreate-anti-generative-ai-pledge-digital-illustration-creatives",
        "body": "Procreate, une populaire application d'illustration pour iPad, a annoncé sa décision de ne pas intégrer l'IA générative à ses produits, s'attirant ainsi les louanges de la communauté créative. Cette annonce fait suite aux inquiétudes de nombreux illustrateurs numériques concernant l'utilisation de leur contenu pour entraîner des modèles d'IA sans leur consentement ou compensation, ainsi que la potentielle réduction des opportunités d'emploi due à la généralisation de cette technologie. La déclaration de Procreate, qui décrit l'IA générative comme \"dépouillant l'humanité de son essence\" et \"construite sur un vol\", résonne auprès des créateurs mécontents de la gestion de l'IA générative par d'autres entreprises. D'autres sociétés, comme Wacom et Wizards of the Coast, ont également présenté des excuses pour leur utilisation (involontaire) d'actifs générés par l'IA suite à des réactions similaires de la communauté. La prise de position de Procreate contre l'IA générative, associée à son modèle d'achat unique et à son expansion dans l'animation et le marché des ordinateurs de bureau, en fait une option de plus en plus attrayante pour les créatifs à la recherche d'alternatives éthiques.",
        "image": "",
        "date": "Mon, 19 Aug 2024 11:54:58 GMT"
    },
    {
        "title": "La course à l'IA : Apple à la traîne",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2308420_selon-ce-specialiste-apple-aurait-plusieurs-annees-de-retard-face-a-google",
        "body": "Apple semble avoir pris du retard dans la course à l'intelligence artificielle, alors que Google impressionne avec son IA Gemini, disponible sur une large gamme d'appareils. L'IA de Google, alimentée par une énorme quantité de données, offre une gamme de fonctionnalités avancées, notamment un assistant vocal qui surpasse Siri d'Apple. Mark Gurman, journaliste chez Bloomberg, souligne le retard d'Apple, qui pourrait prendre plusieurs années à rattraper. Cependant, Apple travaille dur pour combler l'écart, et les prochains iPhone 16 pourraient montrer des progrès. La prudence d'Apple pourrait finalement payer, mais pour l'instant, Google a clairement l'avantage.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/08/4d9vmqkecg-1200x674-1-768x431.jpg?resize=169,169&key=88ce61fe",
        "date": "Sun, 18 Aug 2024 23:00:00 GMT"
    },
    {
        "title": "La menace de l'effondrement des modèles",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/08/19/why-ai-models-are-collapsing-and-what-it-means-for-the-future-of-technology/?ss=ai",
        "body": "Résumé : \n\nL'article explore le phénomène de « l'effondrement des modèles », qui se produit lorsque des modèles d'IA sont entraînés sur des données incluant du contenu généré par des versions précédentes d'eux-mêmes, s'éloignant ainsi progressivement de la distribution de données réelles. Cela entraîne une dégradation de la compréhension du monde par l'IA, conduisant à des erreurs et à une sortie de contenu moins diversifiée et moins créative. Ce problème a des implications de grande portée, menaçant la qualité des services basés sur l'IA, et pourrait exacerber les préjugés et les inégalités. Pour éviter l'effondrement des modèles, l'IA doit continuer à être formée à des données humaines de haute qualité, ce qui soulève des défis éthiques et juridiques. De plus, la transparence et la collaboration au sein de la communauté de l'IA sont essentielles, tout comme l'intégration de « réinitialisations » périodiques avec de nouvelles données humaines. La gestion de ce problème est cruciale pour garantir que l'IA reste un outil puissant et pertinent à l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c2e0d19ca2a526de761b1f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 19 Aug 2024 06:06:00 GMT"
    },
    {
        "title": "Les limites de l'IA générative",
        "link": "https://www.theverge.com/2024/5/23/24162896/google-ai-overview-hallucinations-glue-in-pizza",
        "body": "Bien que prometteuse, l'IA générative de Google fait face à des défis importants, comme en témoigne sa nouvelle fonctionnalité AI Overviews. Malgré les avertissements et les étiquettes « expérimentales », l'IA fournit des informations erronées et des réponses absurdes, remettant en question sa fiabilité. L'article souligne la tendance des entreprises à éviter la responsabilité des échecs de l'IA et souligne les problèmes actuels de l'IA, plutôt que de se concentrer uniquement sur son futur idéal.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1128x628/2400x1336/filters:focal(564x314:565x315):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25578075/Screenshot_2024_08_18_at_4.05.06_PM.png",
        "date": "Sun, 18 Aug 2024 21:28:32 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "De grands acteurs de l'industrie technologique, comme Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes d'IA fonctionnent grâce à des modèles linguistiques de grande taille qui apprennent le langage par autocompletion et l'analyse des propriétés statistiques du langage. Cependant, ces outils peuvent présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment les réglementations proposées par la FCC sur les appels robotisés utilisant l'IA, les préoccupations concernant la gestion des lanceurs d'alertes et des critiques internes par OpenAI, ainsi que les fonctionnalités d'IA dans les produits Apple, Nvidia, Reddit, Bing et Meta. L'article mentionne également des collaborations entre les géants de l'IA pour améliorer la sécurité et la confidentialité, ainsi que des controverses concernant l'utilisation de l'IA dans la création de contenu.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sun, 18 Aug 2024 21:28:32 GMT"
    },
    {
        "title": "Waymo Livestream Interview",
        "link": "https://www.theverge.com/2024/8/17/24222417/waymos-operations-boss-will-join-the-honkfest-livestream",
        "body": "Sophia Tung, qui diffuse en continu 24 heures sur 24, 7 jours sur 7, un parking Waymo, a annoncé sur Reddit qu'elle interviewera le directeur Vishay Nihalani. L'interview portera sur le problème récent des robotaxis qui klaxonnaient à 4 heures du matin et sur la solution apportée par Waymo. Tung prévoit également de discuter des essais sur autoroute et du comportement inhabituel des véhicules dans le parking. L'interview sera diffusée en direct.",
        "image": "",
        "date": "Sat, 17 Aug 2024 16:56:00 GMT"
    },
    {
        "title": "L'ère de la redéfinition humaine",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/18/how-do-we-navigate-the-uncanny-valley-of-the-soul-/?ss=ai",
        "body": "L'intelligence artificielle (IA) n'est plus une simple notion de science-fiction, elle fait désormais partie intégrante de notre quotidien. Les récents progrès de l'IA, tels que les conversations empathiques avec ChatGPT, soulèvent des questions existentielles sur ce que signifie être humain. Les gens ressentent parfois une plus forte connexion émotionnelle avec les chatbots qu'avec les humains, ce qui met en évidence le manque d'empathie interpersonnelle dans notre société. À mesure que l'IA devient plus sophistiquée dans l'imitation des interactions humaines, nous sommes amenés à réexaminer les fondements de nos relations et à nous interroger sur notre rôle dans un monde où les machines peuvent effectuer des tâches mieux et plus rapidement que nous. L'IA remet en question notre sens de l'identité et de l'objectif, nous poussant à redéfinir notre but dans un paysage en constante évolution. Alors que l'IA envahit des domaines autrefois considérés comme exclusivement humains, de l'art à la science en passant par le droit et la créativité, nous devons affronter notre propre obsolescence ou repenser radicalement notre objectif. L'article suggère que l'avenir de la vie avec l'IA ne consiste pas en un combat entre le code et le carbone, mais plutôt en la promotion de l'agence humaine, en nous aidant à mieux nous comprendre et à découvrir notre véritable potentiel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a9401eb10962d8e3f3698d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 18 Aug 2024 18:05:00 GMT"
    },
    {
        "title": "Installer",
        "link": "https://www.theverge.com/2024/8/18/24222043/halide-process-zero-google-gemini-podcast-installer",
        "body": "Résumé : David Pierce, un expert en technologie grand public, partage ses réflexions et recommandations dans sa newsletter, Installer. Il mentionne brièvement son absence et recommande quelques livres. Il parle de diverses expériences qu'il a vécues récemment, notamment en matière de divertissement, de cuisine et de technologie. Il évoque également brièvement son expérience avec Niagara Launcher, un lanceur Android minimaliste. La majeure partie de l'article est consacrée à la présentation de Peter Huber, le créateur de Niagara Launcher, qui partage son écran d'accueil et ses applications préférées. Il mentionne également quelques fonctionnalités de Niagara Launcher, telles que les packs d'icônes, les widgets météo, de calendrier et de médias. L'article se termine par des recommandations de la communauté Installer, couvrant divers domaines tels que la photographie, la musique, la littérature et les applications.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2226x1485/2400x1600/filters:focal(1113x743:1114x744):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25575823/Installer_48.png",
        "date": "Sun, 18 Aug 2024 12:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA au service de la loi",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/08/18/supreme-court-justice-decries-the-human-toll-of-too-much-law-so-lets-put-generative-ai-to-work-and-overrule-this-problem-for-good/?ss=ai",
        "body": "L'article explore la proposition d'utiliser l'IA générative et les grands modèles linguistiques pour résoudre les problèmes liés à l'abondance de lois complexes et ambiguës. Il suggère que l'IA peut aider à rédiger, réviser et interpréter les lois, tout en améliorant leur clarté et leur précision. L'auteur souligne l'importance de garder les humains dans la boucle et propose des mesures de contrôle de qualité pour atténuer les risques de \"fabrications\" de l'IA. L'IA peut également aider les citoyens à naviguer dans les complexités juridiques et augmenter la demande de services juridiques professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66c18f6453d3f7dbeddeec46/0x0.jpg?format=jpg&crop=1618,910,x0,y45,safe&width=440",
        "date": "Sun, 18 Aug 2024 06:09:00 GMT"
    },
    {
        "title": "iPhone 16 et l'avenir de l'IA",
        "link": "https://www.theverge.com/2024/8/17/24222355/iphone-16-rumors-leaks-cameras",
        "body": "L'article fournit des informations sur les prochains iPhone 16 d'Apple, en se concentrant sur les améliorations liées à l'IA. Les rumeurs suggèrent qu'Apple a redessiné la bosse de la caméra et ajouté un bouton de caméra sensible à la pression. Les modèles Pro auraient des écrans plus grands et tous les iPhone 16 prendraient en charge les fonctionnalités d'IA sur l'appareil, grâce à Apple Intelligence. Cela inclut des résumés et des outils d'écriture locaux, ainsi que des fonctionnalités plus avancées comme Image Playground. Les détails de conception suggèrent également une amélioration de la durée de vie de la batterie et une facilité de remplacement, avec un boîtier en acier inoxydable. La date de sortie d'Apple Intelligence avec iOS 18.1 est prévue pour octobre, selon Bloomberg.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931969/236794_iPhone_15_pro_pro_Max_VPavic_0011.jpg",
        "date": "Sat, 17 Aug 2024 14:14:33 GMT"
    }
]