[
    {
        "title": "Bataille juridique d'OpenAI",
        "link": "https://www.theverge.com/news/681280/openai-storing-deleted-chats-nyt-lawsuit#comments",
        "body": "OpenAI conteste une ordonnance judiciaire l'obligeant à stocker indéfiniment les conversations effacées de ChatGPT, plutôt que de les supprimer définitivement après 30 jours. L'entreprise qualifie cette décision de justice d'« empiétement » et affirme qu'elle « abandonne les normes de confidentialité établies de longue date et affaiblit les protections de la vie privée ». L'ordonnance fait suite à une poursuite en violation de droit d'auteur intentée par le New York Times, qui accuse OpenAI et Microsoft d'avoir utilisé des millions d'articles du journal pour entraîner leurs modèles IA. OpenAI fait appel de la décision, affirmant qu'elle compromettra la vie privée des utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK_414_AI_CHATBOT_R2_CVirginia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 06 Jun 2025 14:36:32 GMT"
    },
    {
        "title": "La course à l'IA pour le gouvernement américain",
        "link": "https://www.theverge.com/ai-artificial-intelligence/680465/anthropic-claude-gov-us-government-military-ai-model-launch#comments",
        "body": "Anthropic a lancé Claude Gov, un produit d'IA destiné aux agences de défense et de renseignement américaines, entrant ainsi en concurrence directe avec ChatGPT Gov d'OpenAI. Claude Gov est conçu pour répondre aux besoins spécifiques du gouvernement, comme l'évaluation des menaces et l'analyse du renseignement, avec des garde-fous moins stricts pour la gestion des informations classifiées. Anthropic souligne que ses modèles sont déjà déployés par des agences de haut niveau en matière de sécurité nationale américaine. L'annonce met en lumière la tendance croissante des géants de l'IA et des startups à chercher à collaborer avec les agences gouvernementales, en particulier dans un contexte réglementaire incertain. L'utilisation de l'IA par les agences gouvernementales a suscité des controverses en raison de ses implications potentielles pour les minorités et les communautés vulnérables, notamment en matière de reconnaissance faciale, de biais dans la police prédictive et de discrimination dans les algorithmes d'aide sociale. L'article aborde également les politiques d'utilisation d'Anthropic et les exceptions contractuelles pour les agences gouvernementales, ainsi que les initiatives similaires d'autres entreprises de premier plan dans le domaine de l'IA, telles que Scale AI et leur collaboration avec le Département de la Défense américain.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK269_ANTHROPIC_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 05 Jun 2025 18:14:10 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration équilibrée entre l'humain et la machine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/06/ai-safety-beyond-ai-hype-to-hybrid-intelligence/?ss=ai",
        "body": "Bien que l'IA ait atteint un point d'inflexion critique, avec des gains importants en matière d'automatisation, des problèmes importants de fiabilité persistent, comme l'illustre ChatGPT. Les dirigeants d'entreprises font face à un paradoxe de dépendance et de méfiance envers l'IA, soulignant la nécessité de gérer à la fois les risques opérationnels et les implications juridiques et réputationnelles. Les hallucinations de l'IA, où les systèmes génèrent des informations fausses ou trompeuses, restent un problème majeur en 2025. Les organisations abandonnent les approches binaires au profit de la « hybrid intelligence », qui combine les forces humaines et de l'IA tout en compensant leurs faiblesses respectives. Mixus, qui est entré en bourse en juin 2025, en est un exemple, avec sa plateforme « colleague-in-the-loop ». La sécurité de l'IA n'est pas seulement technique, mais aussi organisationnelle et culturelle. Les entreprises doivent investir dans des programmes de « double literacy », concevoir des systèmes d'intelligence hybride et adopter la méthodologie A-Frame pour une responsabilisation efficace. L'avenir appartient aux entreprises qui maîtrisent la collaboration humain-IA, en tirant parti du jugement humain déterministe amélioré par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68434eba80b0d465b17b8325/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'essor des chatbots dans le partage de recettes",
        "link": "https://www.eater.com/24443368/instagrams-recipe-sharing-chatbots",
        "body": "Les chatbots de partage de recettes et de liens connaissent un essor important, transformant les sections de commentaires en espaces de transactions. Des publications comme NYT Cooking et des influenceurs culinaires utilisent des outils d'automatisation comme Manychat pour fournir des recettes et des liens directement via les messages Instagram. Bien que cela améliore l'engagement, certains créateurs de contenu culinaire trouvent que cela dépersonnalise l'expérience et nuit à l'aspect social des médias sociaux. L'article explore les avantages et les inconvénients de ces outils d'automatisation, ainsi que leur impact sur la communauté et l'expérience des utilisateurs.",
        "image": "",
        "date": "Fri, 06 Jun 2025 16:22:38 GMT"
    },
    {
        "title": "X interdit l'utilisation de ses données pour l'entraînement de modèles IA",
        "link": "https://www.theverge.com/news/680626/x-ai-training-ban-posts#comments",
        "body": "X a mis à jour ses conditions d'utilisation pour interdire l'utilisation de son contenu pour l'entraînement de modèles d'IA. Cette mise à jour pourrait préparer le terrain pour que X conclue des accords avec des entreprises tierces pour l'entraînement d'IA, similaire à l'accord entre Reddit et Google. La politique de confidentialité de X permet toujours aux collaborateurs tiers d'entraîner des modèles d'IA sur les données du site, à moins que les utilisateurs ne se désinscrivent. De plus, X utilise les données de ses utilisateurs pour entraîner son propre modèle d'IA, Grok.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK160_X_TWITTER__C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 05 Jun 2025 17:05:53 GMT"
    },
    {
        "title": "L'avenir de l'IA chez SAP",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/06/how-sap-is-managing-ai-and-data-to-meet-erp-customers-where-they-are/?ss=ai",
        "body": "SAP Sapphire 2025 a mis en évidence l'engagement de SAP à aider les clients à s'adapter aux nouvelles règles commerciales, réglementations et technologies. L'entreprise a présenté une approche modulaire axée sur l'IA intégrée, des plateformes de données flexibles et des outils adaptés aux besoins des organisations. SAP unifie sa plateforme en intégrant étroitement la Business Technology Platform, SAP Business Suite et Business Data Cloud. Le BDC, offrant un environnement géré unique pour les données SAP et non-SAP, réduit la fragmentation et simplifie l'accès et l'analytique. SAP Build, avec des fonctionnalités IA, facilite la création d'applications. Joule, l'assistant IA de SAP, est désormais intégré à SAP Build, Analytics Cloud et à des applications métier clés, devenant un outil quotidien. La stratégie IA de SAP, axée sur l'IA intégrée, comprend le « Business AI flywheel », associant applications, données en temps réel et IA. SAP présente également AI Foundation pour la création, la gestion et le déploiement d'agents IA. L'accent est mis sur 400 cas d'utilisation IA d'ici fin 2025. De nouvelles applications intelligentes basées sur BDC ciblent des besoins spécifiques. La transformation ERP reste une priorité, avec RISE with SAP et GROW with SAP adaptés aux besoins des clients existants et nouveaux. SAP élargit son écosystème de partenaires, notamment Google Cloud, Microsoft, AWS, Accenture, Palantir, Cohere et d'autres, pour renforcer ses capacités IA et données. Les clients ont exprimé des préoccupations concernant la clarté des prix, la complexité du passage au cloud et les défis liés à la cartographie des outils aux cas d'utilisation pratiques. SAP répond en se concentrant sur des feuilles de route pratiques et des solutions concrètes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6843047005626a37b2b4acdd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "Le protocole de contexte pour une IA plus humaine",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/06/06/ai-context-and-code-the-quiet-revolution-reshaping-technology/?ss=ai",
        "body": "Le protocole de contexte de modèle (MCP) est une nouvelle couche architecturale qui permet aux systèmes d'IA de comprendre et d'interpréter le contexte, allant au-delà de la simple reconnaissance de modèles. MCP donne aux machines une mémoire, une intention et une capacité d'alignement, leur permettant d'agir de manière plus humaine. Au lieu de réagir simplement aux entrées, l'IA peut maintenant comprendre le contexte, y compris l'historique, les objectifs et les contraintes de l'utilisateur. Cela transforme la façon dont les systèmes d'IA interagissent avec les utilisateurs, rendant les interfaces obsolètes. La recherche, les applications et même la conversation cèdent la place à une interaction basée sur la pensée via des interfaces cerveau-ordinateur. L'IA interprète l'intention et agit en conséquence, ce qui change fondamentalement la façon dont les marques doivent penser leur présence numérique. Les entreprises comme OpenAI, Google DeepMind, Apple et d'autres se positionnent pour dominer ce nouvel espace contextuel, soulignant l'importance de MCP en tant que norme ouverte pour garantir la transparence, la responsabilité et la souveraineté des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68430b67a9842c9ffe29248e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "La bataille pour l'IA musicale",
        "link": "https://www.forbes.com/sites/virginieberger/2025/06/06/what-suno-and-udios-ai-licensing-deals-with-music-majors-could-mean-for-creators-rights/?ss=ai",
        "body": "Résumé : \n\nLes grandes maisons de disques sont passées d'une position de confrontation juridique à une posture de négociation avec des startups d'IA musicale, Suno et Udio, accusées d'infractions au droit d'auteur. Les négociations portent sur la définition des règles d'utilisation de la musique protégée par le droit d'auteur pour entraîner l'IA, la structure des futures licences et la répartition des revenus entre les maisons de disques, les artistes et les créateurs de contenu. Les enjeux sont élevés, car il s'agit non seulement de revenus financiers, mais aussi de contrôle créatif et de survie culturelle pour les artistes. Les négociations pourraient définir l'infrastructure de licence pour l'IA musicale à l'échelle mondiale, avec plusieurs scénarios possibles, y compris un accord accéléré, une impasse ou un patchwork de solutions régionales. Les questions clés incluent le contrôle des artistes, la répartition équitable des revenus et la protection des droits des créateurs de contenu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68423eff2911038d366751c1/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'IA dans le domaine médical et pharmaceutique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/06/06/the-prototype-this-ai-model-could-make-it-faster-to-find-new-medicines/?ss=ai",
        "body": "L'article présente les derniers développements dans l'utilisation de l'IA pour la découverte de médicaments, en mettant en lumière le modèle AI AlphaFold de Deepmind, qui a remporté le prix Nobel de chimie en 2024. Le modèle Boltz-2, développé par le MIT et Recursion, peut prédire la structure des protéines et leur affinité de liaison, accélérant ainsi le processus de découverte de médicaments. Ce modèle peut produire des résultats similaires aux simulations informatiques complexes en une fraction du temps. L'article discute également de l'impact potentiel de la querelle entre Donald Trump et Elon Musk sur les contrats de NASA avec SpaceX, et présente d'autres avancées, notamment une nouvelle planche de circuit durable et recyclable, l'échec d'un atterrissage lunaire par une startup japonaise, et les avantages environnementaux inattendus des panneaux solaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68427c313a7a7243e03f8764/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 14:00:00 GMT"
    },
    {
        "title": "La révolution du jeu vidéo grâce à l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/06/why-ai-may-be-the-next-power-player-in-the-455b-gaming-market/?ss=ai",
        "body": "L'industrie du jeu vidéo, évaluée à 455 milliards de dollars, est sur le point de connaître une évolution majeure grâce à l'intelligence artificielle. Dizzeract, une startup basée aux Émirats Arabes Unis, se positionne à l'intersection de l'IA et du divertissement interactif, offrant une nouvelle vision pour l'avenir des jeux vidéo. Fondée par Ilman Shazhaev, ingénieur et entrepreneur en IA, Dizzeract est déjà considérée comme le plus grand studio de jeux vidéo au Moyen-Orient en termes d'effectifs depuis son lancement en janvier 2025. \n\nLe titre phare de Dizzeract, \"Farcana\", est un jeu de tir à la troisième personne avec une fonctionnalité unique : chaque joueur est associé à un jumeau numérique en temps réel qui apprend son style de jeu et rivalise avec des spécifications de jeu optimales. Le studio propose également \"Gamed\", un tableau de bord d'identité unifié qui regroupe les données, les actifs et les réalisations des utilisateurs sur différentes plateformes. \n\nDizzeract utilise l'IA dans son pipeline de développement pour réduire les coûts de production et accélérer les cycles de conception. La startup révolutionne également les achats in-game, en intégrant des économies de jeu réactives aux marchés mondiaux et aux indicateurs économiques externes. De plus, les tournois de jeux sont repensés grâce à l'IA, permettant une distribution équitable des récompenses basée sur des données en temps réel. \n\nLa vision de Dizzeract s'étend également aux infrastructures, en se concentrant sur les plateformes cloud et décentralisées adaptées aux contenus continus et pilotés par les joueurs. La société construit également un marché de skins basé sur la blockchain, mettant en valeur la valeur des actifs in-game et offrant aux joueurs des outils de publication pour modifier les titres natifs de l'IA. \n\nLe choix stratégique d'établir la société à Abu Dhabi reflète l'émergence des Émirats Arabes Unis en tant que hub mondial de l'IA, avec des programmes gouvernementaux soutenant activement les studios de jeux vidéo. Dizzeract incarne l'agilité des startups, le soutien de l'État et les principes de conception natifs de l'IA, façonnant ainsi l'avenir des jeux vidéo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6842118856f8ac2b4ad87913/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la santé : l'IA au service de l'humanité",
        "link": "https://www.forbes.com/sites/lbsbusinessstrategyreview/2025/06/06/smart-healthcare-the-ai-revolution-empowering-the-frontline/?ss=ai",
        "body": "L'ancien Premier ministre britannique Tony Blair encourage le Royaume-Uni à adopter l'IA dans le domaine médical, affirmant qu'il s'agit de la plus grande révolution depuis la Révolution industrielle. L'IA a déjà un impact significatif sur la santé, comme en témoigne la clinique saoudienne utilisant un médecin virtuel basé sur l'IA pour diagnostiquer et traiter les maladies respiratoires. Bien que ces avancées suscitent des réflexions, l'IA ne devrait pas remplacer les cliniciens, mais plutôt les assister. L'intégration de l'IA dans la santé a commencé par des rôles auxiliaires, tels que la gestion des tâches administratives, et évoluera vers la surveillance passive et l'assistance active, tout en laissant la décision finale aux experts humains. Cette approche présente des avantages pour les médecins, les patients et les systèmes de santé, améliorant la satisfaction au travail, la connexion humaine et l'efficacité des soins. Cependant, la conversation évoluera vers le remplacement de l'IA, en particulier dans les environnements à ressources limitées. Bien que cela puisse conduire à un système de santé à deux vitesses, il est important de reconnaître que l'IA pourrait également améliorer l'accessibilité et la qualité des soins pour les moins privilégiés. L'amélioration continue de l'IA soulève des questions éthiques complexes et des implications potentielles pour l'avenir des soins de santé.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6842d109d95b659c01d49129/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA : une révolution technologique et économique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/06/mary-meekers-tech-report-shows-pace-scope-of-ai-adoption/?ss=ai",
        "body": "Le rapport de Mary Meeker, une figure respectée dans le domaine de la technologie, révèle que la croissance de ChatGPT sur trois ans est plus rapide que celle de Google Search. Le rapport, qui compte 360 pages, met en évidence une croissance annuelle de 260 % des données de modèle d'entraînement IA depuis 2010 et de 360 % de la puissance de calcul d'entraînement. Les graphiques du rapport montrent que les entreprises adoptent rapidement l'IA, avec une croissance de l'écosystème Google de 5 fois depuis mai dernier. Meeker prédit que dans quelques années, toutes les entreprises utiliseront des agents IA pour leurs expériences clients. Le rapport mesure également l'adoption de l'IA par rapport à d'autres innovations technologiques, montrant que l'IA est adoptée beaucoup plus rapidement. Les performances des LLM chinois prennent de l'avance, ce qui pourrait avoir des implications profondes. Les entreprises embrassent l'IA, avec 75 % des directeurs marketing mondiaux expérimentant l'IA et des dépenses en capital augmentant. L'IA est en train de révolutionner la façon dont nous interagissons avec la technologie et le rapport de Meeker fournit un aperçu complet de l'état actuel de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684079630d59db6ca327eba4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 08:59:00 GMT"
    },
    {
        "title": "L'avènement de l'AGI et son impact sur l'emploi",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/06/double-whammy-when-agi-embeds-with-humanoid-robots-and-occupies-both-white-collar-and-blue-collar-jobs/?ss=ai",
        "body": "Titre : L'avènement de l'AGI et son impact sur l'emploi",
        "image": "https://imageio.forbes.com/specials-images/imageserve/628ab0b5c6b6ddedd0fce126/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 06 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "Visualisations de données financières en mode IA",
        "link": "https://blog.google/products/search/ai-mode-data-visualization/",
        "body": "Google lance des visualisations de graphiques interactifs en mode IA pour aider à l'interprétation des données financières. Désormais, les utilisateurs peuvent comparer et analyser les informations sur une période spécifique et obtenir un graphique interactif ainsi qu'une explication détaillée adaptée à leur requête. Le mode IA utilise le raisonnement avancé à plusieurs étapes et les capacités multimodales de Gemini pour comprendre l'intention de la question, accéder aux informations en temps réel et historiques, et présenter les informations de manière intelligente.",
        "image": "",
        "date": "Thu, 05 Jun 2025 23:49:55 GMT"
    },
    {
        "title": "La supercherie des deepfakes",
        "link": "https://www.engadget.com/social-media/the-oversight-board-says-meta-isnt-doing-enough-to-fight-celeb-deepfake-scams-194636203.html",
        "body": "Le texte met en lumière les critiques croissantes concernant la gestion par Meta des escroqueries impliquant des deepfakes de célébrités. L'article détaille comment le Conseil de surveillance de Meta a conclu que la plateforme ne faisait pas assez pour appliquer ses propres règles et permettait aux escroqueries d'avoir lieu. L'exemple d'une publicité pour un jeu de casino en ligne utilisant une vidéo manipulée par l'IA de Ronaldo Nazário est cité, avec plus de 50 signalements en tant qu'escroquerie sans que Meta n'intervienne. Le conseil d'administration souligne des lacunes fondamentales dans la modération du contenu de Meta, et recommande à l'entreprise de mettre à jour ses directives internes et de former les examinateurs de contenu à identifier les indicateurs de manipulation par l'IA. Malgré les réfutations de Meta, le problème est exacerbé par la facilité d'accès à la technologie IA et son faible coût. Des exemples d'escroqueries similaires impliquant des personnalités connues sont cités, ainsi que des statistiques soulignant l'ampleur du problème sur les plateformes Meta.",
        "image": "",
        "date": "Thu, 05 Jun 2025 22:02:33 GMT"
    },
    {
        "title": "L'art numérique de demain",
        "link": "https://techcrunch.com/2025/06/05/the-founder-of-deviantart-is-making-a-22000-display-for-digital-art/",
        "body": "L'entrepreneur Angelo Sotira, fondateur de DeviantArt, lance Layer, une nouvelle entreprise qui propose un écran conçu spécifiquement pour afficher de l'art numérique de la plus haute qualité. Layer se distingue des produits grand public comme The Frame de Samsung en ciblant un marché de niche haut de gamme, avec des écrans à 22 000 $. Layer collabore avec des artistes numériques comme Casey Reas, qui créent de l'art génératif en écrivant leurs propres logiciels. Ces œuvres d'art nécessitent une puissance informatique importante, ce qui explique le prix élevé de Layer. La startup propose également un abonnement donnant accès à une collection d'œuvres d'artistes numériques partenaires, qui sont rémunérés par des royalties basées sur le temps d'exposition de leurs œuvres. Layer a déjà levé 5,7 millions de dollars auprès d'investisseurs et d'entrepreneurs, malgré son caractère très spécialisé.",
        "image": "",
        "date": "Thu, 05 Jun 2025 17:16:47 GMT"
    },
    {
        "title": "La face cachée des applications de deepfake",
        "link": "https://www.theverge.com/ai-artificial-intelligence/679295/ai-hug-kiss-video-apps-deepfakes#comments",
        "body": "Cet article explore le monde des applications de deepfake qui pullulent sur les magasins d'applications, en se concentrant sur leurs implications éthiques et émotionnelles. Bien que ces applications proposent des fonctionnalités apparemment inoffensives, telles que changer la couleur de cheveux d'une personne ou l'ajout d'effets visuels mignons, elles contiennent également des options plus dérangeantes, comme modifier la taille des seins d'une femme ou créer des vidéos de baisers et d'étreintes avec des célébrités. L'auteur met en lumière les problèmes de biais racial et de représentation des genres dans ces applications, ainsi que leur potentiel de nuisance, notamment en matière de harcèlement et de violation de la vie privée. L'article soulève des questions importantes sur la modération de contenu et les responsabilités des plateformes d'applications, tout en reconnaissant que ces applications peuvent avoir des utilisations bénéfiques, comme aider les personnes en deuil à faire face à leur chagrin.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257736_deep_fake_kiss_app__CVirginia.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 05 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la gestion du capital humain avec l'IA",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/05/sap-successfactors-brings-more-ai-to-hcm-and-hr-at-sapphire-2025-event/?ss=ai",
        "body": "SAP a annoncé plusieurs mises à jour de sa suite SuccessFactors, sa plateforme phare de gestion du capital humain (HCM) et des ressources humaines, lors de la conférence Sapphire 2025. Parmi les annonces les plus importantes, on retrouve le lancement de SAP AI Foundation, qui regroupe Joule Studio, AI Hub et SAP Knowledge Graph sur une plateforme unifiée, simplifiant ainsi le déploiement et la gestion de l'IA au sein de son écosystème. La société a également présenté des fonctionnalités étendues pour les agents IA dédiés aux RH, gérés via le nouveau hub AI Agent Hub, permettant une supervision et une transparence accrues dans des tâches telles que la gestion des performances et le recrutement. Une nouvelle offre analytique, People Intelligence, a été introduite, fournissant des informations contextuelles à partir de plusieurs sources de données. SAP a également discuté de l'intégration continue de WalkMe dans sa suite de produits, améliorant ainsi l'automatisation des workflows et l'expérience utilisateur. Les mises à jour de SuccessFactors HCM comprennent plus de 200 nouvelles fonctionnalités, ainsi que des améliorations de la migration cloud et du support de la paie. Ces changements reflètent l'accent mis par SAP sur l'IA et le cloud, tout en abordant les problèmes de biais et d'éthique dans l'IA. L'entreprise évolue dans un paysage technologique compétitif, et sa stratégie équilibre les ambitions de transformation avec la fourniture continue de valeur aux clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68421345405b5e9cc0650383/0x0.png?format=png&width=440",
        "date": "Thu, 05 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "XR Goes Mainstream",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/05/meta-ai-stalk-hollywood-as-awe-opens-and-tribeca-cannes-spotlight-xr/?ss=ai",
        "body": "L'Augmented World Expo, événement phare de la XR, a mis en lumière les dernières avancées en matière de réalité augmentée et virtuelle, avec un focus sur l'accessibilité grand public. Meta annonce son intention d'automatiser entièrement la création de publicités grâce à l'IA d'ici 2026. L'entreprise est également en pourparlers avec des studios hollywoodiens pour proposer du contenu exclusif sur ses casques de VR. Glance, une application de réalité augmentée, utilise l'IA pour proposer des essayages virtuels. Character.ai améliore les interactions conversationnelles avec une mise à jour majeure. DreamPark transforme les espaces physiques en parcs à thème en réalité mixte. Tribeca Immersive présente des expériences artistiques et sociales immersives. Les studios hollywoodiens adoptent l'IA générative pour les effets visuels et les scènes, bien que cela suscite des débats juridiques et éthiques. Google Deepmind et Darren Aronofsky collaborent sur un film en IA, Ancestra. Le Festival de Cannes présente une compétition immersive, récompensant une opéra VR.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ca337a7a92b7b369902aa/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Dell Technologies",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/06/05/dell-tech-world-2025-delivers-real-enterprise-ai---at-full-speed/?ss=ai",
        "body": "L'article résume les points saillants de Dell Technologies World 2025, où l'entreprise a présenté sa vision et ses progrès en matière d'intelligence artificielle (IA). Dell Technologies embrasse la tendance de l'IA, la mettant à profit pour transformer ses activités tout en aidant ses clients à mettre en œuvre l'IA dans divers cas d'utilisation. L'entreprise a annoncé plus de 3 000 clients pour son offre AI Factory, lancée en partenariat avec Nvidia, ce qui témoigne de son engagement dans la redéfinition de l'informatique en périphérie, de l'infrastructure IA et de la concrétisation de l'IA en entreprise.\n\nL'auteur souligne l'importance accordée par Dell à la décentralisation, à la faible latence et à l'hyper-efficacité pour l'IA en entreprise, ainsi que la prédiction de Michael Dell selon laquelle 75 % des données seront créées et traitées en périphérie, avec l'IA suivant les données. Dell a présenté de nouveaux matériels, notamment des serveurs PowerEdge refroidis par air et par liquide, ainsi que des avancées en matière de refroidissement pour réduire les coûts. L'entreprise propose également une gamme complète de services, notamment des services de conseil, de formation et de support, ainsi que des services gérés pour AI Factory et Dell Pro AI Studio.\n\nL'article met en évidence l'accent mis par Dell sur la simplification de la mise en œuvre de l'IA pour ses clients et l'importance de la gestion des données, avec le lancement de Data Management Services. Il souligne également la transformation numérique de Lowe's et son utilisation de l'IA pour améliorer l'expérience client, ainsi que la réflexion de Michael Dell sur la gestion du changement et l'importance d'expliquer l'IA à ses employés. Enfin, l'auteur conclut en affirmant que Dell est bien positionné pour être un acteur clé dans l'espace de l'IA, mais qu'il est encore trop tôt pour prédire les gagnants et les perdants de la course à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841ffb87f0764ba31d48913/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : naviguer entre innovation et réglementation",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2025/06/05/how-can-european-schools-innovate-under-the-eu-ai-act/?ss=ai",
        "body": "L'intelligence artificielle (IA) transforme déjà les salles de classe à travers le monde, mais comment les écoles européennes peuvent-elles innover dans ce domaine tout en se conformant au Règlement européen sur l'IA ? Un récent conférence a réuni des leaders de l'éducation pour aborder cette question, explorant l'adoption de l'IA, les défis de leadership et d'adaptation, ainsi que la préparation des écoles à un avenir qui sera très différent d'aujourd'hui. Avec des dispositions clés déjà en vigueur et la majorité des obligations entrant en vigueur en août 2026, l'objectif du Règlement européen sur l'IA est d'assurer la sécurité, l'équité et la transparence des systèmes d'IA. Le règlement classe l'IA selon le niveau de risque, interdisant les outils qui représentent une menace inacceptable pour les droits ou la sécurité. Les systèmes à haut risque doivent respecter des critères stricts en matière de transparence, de gouvernance des données, de supervision humaine et de sécurité. Même les systèmes à faible risque doivent se conformer à de nouvelles règles de transparence. Les conséquences de la non-conformité peuvent être coûteuses, avec des amendes pouvant atteindre 35 millions d'euros ou 7 % du chiffre d'affaires mondial. Ces règles s'appliquent à tout fournisseur ou déployeur dont le système atteint les utilisateurs de l'UE, indépendamment de l'emplacement de l'entreprise.\n\nLe règlement a suscité des débats, notamment aux États-Unis, où les entreprises et les décideurs politiques ont exprimé des préoccupations concernant la compétitivité, l'innovation et la transparence des données. Face à cela, quelle devrait être la réponse des écoles européennes ? Comment peuvent-elles avancer tout en respectant les nouvelles normes, tout en plaçant les étudiants et l'apprentissage au centre ? La conférence a exploré ces questions, en soulignant l'urgence d'aborder l'adoption de l'IA dans les écoles. Les intervenants ont souligné l'importance de comprendre la réglementation, de mener des audits des outils d'IA existants et d'évaluer leur impact sur l'apprentissage et l'accès des étudiants. La conformité n'est pas optionnelle, mais elle ne se limite pas non plus à éviter les amendes. Il s'agit plutôt de créer un cadre pour une utilisation responsable et transparente de l'IA dans l'éducation. Les écoles doivent commencer par évaluer les outils d'IA qu'elles utilisent déjà, en examinant leur impact sur l'équité et l'explicabilité des décisions, ainsi que le rôle du jugement humain.\n\nDe plus, les écoles ne doivent pas prendre au pied de la lettre les affirmations des fournisseurs et doivent comprendre le fonctionnement des outils d'IA qui affectent l'apprentissage et l'accès des étudiants. La conformité ne consiste pas simplement à cocher des cases, mais à construire des systèmes éthiques, sûrs et adaptés au contexte de chaque école. Les intervenants ont également souligné l'importance de poser des questions difficiles aux fournisseurs et d'obtenir une documentation claire sur les mesures de conformité. De plus, les écoles devraient désigner une personne responsable de la gouvernance de l'IA, capable de comprendre la dimension éthique et de traduire la réglementation en pratiques quotidiennes. Enfin, les écoles devraient commencer dès maintenant, mais de manière intelligente, en fixant des objectifs clairs et en impliquant l'ensemble de la communauté scolaire dans leur stratégie IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841f1045d438898d0eb7d40/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "L'impact de l'IA au-delà des gains financiers",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/05/ai-roi-isnt-just-dollars-how-to-measure-intangible-wins/?ss=ai",
        "body": "Bien que les entreprises investissent massivement dans l'IA, les experts affirment que la question « L'IA nous rend-elle plus riches ? » n'est pas la bonne à se poser. Au lieu de cela, ils suggèrent de se concentrer sur l'amélioration qu'apporte l'IA, comme des décisions plus rapides, des flux de travail plus intelligents et des employés plus satisfaits. Adrienne Uthe, de Kronus Intelligence Group, souligne que l'IA permet aux organisations d'agir plus vite et aux employés d'acquérir plus d'expérience, grâce à la collaboration avec des outils d'IA. Cela est soutenu par des exemples du monde réel, comme la National Bank of Australia, qui a réduit le temps passé à analyser les journaux de sécurité grâce à Microsoft 365 Copilot. L'enquête PwC de 2024 renforce cette idée, indiquant que 80 % des employés pensent que les outils d'IA amélioreront leur efficacité. Elvee, une entreprise qui utilise l'IA pour lutter contre l'attrition des employés, en est un autre exemple. \n\nL'IA a également un impact sur l'expérience client, avec une acceptation croissante des chatbots IA pour la résolution de problèmes. Shep Hyken, expert en expérience client, prévoit que davantage d'entreprises adopteront l'IA pour le support client, bien qu'il y ait des cas, comme Klarna, où le retour aux humains a été préféré. Les entreprises devraient donc réfléchir à deux fois à leur stratégie IA. L'IA ne concerne pas seulement les économies de coûts ou les nouveaux flux de revenus, mais aussi les améliorations qu'elle apporte à une organisation. Les entreprises doivent définir leurs objectifs en matière d'IA et comprendre que les victoires peuvent se présenter sous différentes formes, comme des employés plus satisfaits, des clients plus heureux ou une efficacité accrue des leaders. Brig Barker, de Kronus Intelligence Group, suggère de suivre la qualité des décisions, la vitesse et les niveaux de confiance, tandis qu'Uthe se concentre sur la vitesse de décision, la fluidité des informations et la réactivité aux changements du marché. Raz Dar, fondateur d'Elvee, met en garde contre le remplacement complet des humains par l'IA, soulignant l'importance du facteur humain dans l'entraînement et les conversations émotionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68415705ec1ef5c41479bec0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir du travail : humains et agents IA",
        "link": "https://www.forbes.com/sites/aytekintank/2025/06/05/how-to-prepare-teams-for-their-new-ai-agent-coworkers/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6841989faf9aa400118a4593/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 12:00:00 GMT"
    },
    {
        "title": "Amazon's Humanoid Delivery Army",
        "link": "https://www.theverge.com/news/680258/amazon-training-package-delivery-humanoid-robots#comments",
        "body": "Amazon développe un logiciel d'IA pour des robots humanoïdes qui pourraient être utilisés pour livrer des colis, transportés dans des fourgonnettes électriques Rivian. L'entreprise a presque terminé la construction d'un parc d'entraînement intérieur à San Francisco pour tester ces robots. L'objectif est d'avoir des robots qui puissent sauter des fourgonnettes et livrer des colis. Amazon a également lancé une nouvelle équipe d'IA pour développer des technologies pour les robots travaillant dans ses centres de distribution et de logistique. L'entreprise utilise déjà divers robots autonomes dans ses entrepôts, y compris le robot humanoïde \"Digit\" d'Agility Robotics. Le centre d'entraînement d'Amazon vise à concrétiser cette vision, en testant divers robots humanoïdes pour la livraison de colis, y compris un modèle de 16 000 $ de l'entreprise chinoise Unitree. Avec l'acquisition de Zoox en 2020, Amazon semble vouloir automatiser entièrement la livraison de bout en bout.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/19575123/AR_01033.jpg?quality=90&strip=all&crop=0%2C3.1507811128664%2C100%2C93.698437774267&w=2400",
        "date": "Thu, 05 Jun 2025 10:16:04 GMT"
    },
    {
        "title": "La plateforme de l'IA",
        "link": "https://www.forbes.com/sites/edgarsten/2025/06/05/mixus-ai-agent-tool-includes-human-intervention/?ss=ai",
        "body": "Mixus.ai est une plateforme d'intelligence artificielle collaborative qui intègre la participation humaine pour garantir la précision des résultats. La plateforme recommande des experts humains en plus des réponses générées par l'IA, permettant aux utilisateurs de discuter avec eux et d'améliorer ainsi la précision. L'outil « collègue dans la boucle » de Mixus.ai permet aux agents IA de réaliser diverses tâches, telles que la création de publications sur les réseaux sociaux ou de listes, avec la possibilité pour les utilisateurs de faire réviser et vérifier les contenus par des êtres humains de confiance avant leur publication. La plateforme ne nécessite aucune compétence en codage ou en programmation, seulement la capacité de lire et d'écrire. Les investisseurs soutiennent la vision de Mixus.ai, qui a récemment levé 2,6 millions de dollars lors d'un tour de table pré-amorçage. La plateforme est accessible par abonnement, avec un essai gratuit de 14 jours.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683e27d174445a729168ca6a/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité de la FDA avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/05/fdas-new-ai-tool-cuts-review-time-from-3-days-to-6-minutes/?ss=ai",
        "body": "L'Administration américaine des denrées alimentaires et des médicaments (FDA) a récemment déployé un outil IA générative appelé ELSA (Evidence-based Learning System Assistant) pour rationaliser diverses tâches essentielles. ELSA accélère considérablement le processus d'examen, réduisant une tâche de plusieurs jours à seulement quelques minutes. L'outil assiste les analystes, les inspecteurs et les examinateurs de la FDA dans la gestion de grandes quantités de données non structurées. Bien qu'ELSA accélère les tâches, il ne prend pas de décisions autonomes ; il prépare les informations pour que les experts humains puissent prendre des décisions plus rapides et mieux informées. Un aspect clé est que les modèles IA sont formés sur des données internes, garantissant la confidentialité et évitant les problèmes éthiques associés à l'utilisation de données externes ou propriétaires. Cette approche contraste avec de nombreux outils IA du secteur privé. La FDA construit un système interne contrôlé, améliorant ainsi son efficacité dans la supervision de la chaîne d'approvisionnement en aliments et médicaments. Le déploiement d'ELSA marque le début de l'adoption de l'IA par la FDA, avec d'autres initiatives à venir pour mieux servir le public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683f414bb1161eedc627301e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 09:14:00 GMT"
    },
    {
        "title": "L'avenir de la modélisation numérique : l'automatisation et l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/05/inside-the-ai-powered-modeling-agency-boom---and-what-comes-next/?ss=ai",
        "body": "L'IA remodèle le secteur de la modélisation numérique, avec des avatars hyperréalistes et des interactions automatisées avec les fans. L'article explore l'impact de l'IA sur les agences de mannequins numériques, en mettant en lumière des entreprises comme FanPro, Lalaland.ai, Deep Agency et The Diigitals. Il examine comment l'IA peut automatiser diverses tâches, de la création de contenu à la gestion des relations clients, tout en soulignant l'importance de maintenir l'étincelle humaine pour préserver l'authenticité et la connexion avec le public. Bien que l'IA puisse améliorer l'efficacité et réduire les coûts, le secteur doit naviguer entre les préoccupations éthiques et le risque de perte d'intimité et d'expression humaine. L'article conclut en soulignant le rôle crucial de l'IA dans l'avenir des agences de mannequins numériques, tout en reconnaissant la nécessité de préserver l'élément humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684150669e454973306c0382/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 08:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : tendances et développements émergents",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/05/building-blocks-of-agentic-systems-what-does-it-look-like/?ss=ai",
        "body": "Titre : L'IA en évolution : tendances et réflexions des experts",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68407772f1b45ca87ae40667/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "La course à l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/06/05/future-forecasting-the-yearly-path-that-will-advance-ai-to-reach-agi-by-2040/?ss=ai",
        "body": "Titre : La course à l'AGI",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681c39e698de5a6344bf7b1e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 07:00:00 GMT"
    },
    {
        "title": "AI Rivals",
        "link": "https://www.forbes.com/sites/johanmoreno/2025/06/05/anthropic-cuts-windsurfs-claude-access-before-openai-acquisition/?ss=ai",
        "body": "Résumé : La jeune entreprise chinoise Anthropic, spécialisée dans l'IA, a soudainement interrompu l'accès direct de la plateforme de codage IA Windsurf à ses modèles Claude 3.x, quelques jours seulement avant l'annonce de son acquisition par OpenAI pour 3 milliards de dollars. Cette décision stratégique a été interprétée comme une tentative d'empêcher un concurrent d'accéder aux capacités de Claude pour améliorer les modèles d'OpenAI. Malgré l'impact sur la disponibilité pour les utilisateurs de Windsurf, d'autres plateformes de codage IA conservent leur accès à Claude, soulignant ainsi la nature ciblée de la restriction. Pour atténuer les effets de cette interruption, Windsurf a promu des modèles alternatifs, notamment Gemini 2.5 Pro, à un tarif réduit. L'acquisition proposée souligne la course aux armements en cours dans le domaine de l'IA, alors que les entreprises se disputent la domination sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68411ef53e247c2854e90be0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 05 Jun 2025 04:00:00 GMT"
    }
]