[
    {
        "title": "L'avenir de l'IA : la souveraineté ou le chaos ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/20/all-that-vocal-clamor-for-ai-sovereignty-is-plainly-sensible-or-maybe-completely-off-the-charts/?ss=ai",
        "body": "La souveraineté de l'IA est un sujet controversé, avec des arguments pour et contre. Certains défendent l'idée que chaque État souverain devrait développer et utiliser sa propre IA, tandis que d'autres soutiennent que l'IA est une ressource stratégique qui devrait être partagée au niveau mondial. L'article explore les implications de la souveraineté de l'IA, y compris les préoccupations en matière de sécurité nationale et les défis pratiques de la limitation du développement et de l'utilisation de l'IA à l'intérieur des frontières d'un État souverain. Il examine également le rôle de l'IA dans les négociations internationales et les efforts pour atteindre l'intelligence artificielle générale (AGI). La conclusion souligne la complexité du débat et l'importance de la participation de la société dans la détermination de l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673d9e8c4661aa3e9a7dce06/0x0.jpg?format=jpg&crop=2620,1964,x228,y0,safe&width=440",
        "date": "Wed, 20 Nov 2024 08:36:00 GMT"
    },
    {
        "title": "Révolution de la santé numérique",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/20/7-healthcare-trends-that-will-transform-medicine-in-2025/?ss=ai",
        "body": "L'article explore les tendances émergentes qui façonneront les soins de santé en 2025, avec un accent particulier sur le rôle de l'IA et de la biotechnologie. Il prédit une évolution vers des mesures prédictives, avec des systèmes s'adaptant aux populations vieillissantes, aux explosions démographiques dans les pays en développement et aux défis financiers. Les points clés incluent la révolution des soins de santé personnalisés, l'utilisation de l'IA pour la planification et la réponse aux crises sanitaires, les avancées en santé mentale grâce à la réalité virtuelle et les chatbots, l'émergence des interfaces cerveau-ordinateur (IC) et des implants, les promesses de la génomique et de l'édition de gènes, ainsi que les dilemmes éthiques et de sécurité liés aux données de santé. L'article souligne également la nécessité de combler le déficit de compétences en technologie dans le secteur des soins de santé pour concrétiser le potentiel de l'IA et de la biotechnologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673d88a0e27e58f1e9c20483/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 20 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "La chute de Musk",
        "link": "https://www.theverge.com/2024/11/18/24299787/elon-musk-openai-lawsuit-sam-altman-xai-google-deepmind",
        "body": "Résumé : \n\nL'article détaille l'évolution tumultueuse d'OpenAI, depuis sa création en tant qu'organisation à but non lucratif et ouverte jusqu'à sa transformation en une puissante entreprise technologique, et la bataille pour son contrôle entre Elon Musk et Sam Altman. Musk, craignant l'intelligence artificielle de niveau humain aux mains de géants technologiques comme Google, a investi entre 50 et 100 millions de dollars dans la première itération d'OpenAI. Cependant, des différends sur la stratégie et le contrôle ont conduit à une rupture entre Musk et Altman, le PDG d'OpenAI. Musk a quitté le conseil d'administration d'OpenAI en 2018 et a intenté une action en justice contre l'entreprise et Microsoft, les accusant de pratiques anticoncurrentielles. L'article explore les motivations et les actions des deux parties, ainsi que l'impact de leur lutte de pouvoir sur l'avenir de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25739950/247386_Elon_Musk_Open_AI_CVirginia.jpg",
        "date": "Mon, 18 Nov 2024 20:43:07 GMT"
    },
    {
        "title": "Chatbots: Microsoft contre-attaque",
        "link": "https://www.theverge.com/2024/11/19/24300826/journalism-with-impact",
        "body": "Microsoft poursuit sa bataille juridique avec le New York Times au sujet des règles de droit d'auteur liées à l'IA. La nouvelle ligne d'attaque de l'entreprise cible l'amour des chatbots par l'animateur du podcast technologique du Times, Kevin Roose, que les avocats de Microsoft ont omis de nommer.",
        "image": "",
        "date": "Tue, 19 Nov 2024 19:48:38 GMT"
    },
    {
        "title": "Microsoft Places",
        "link": "https://www.theverge.com/2024/5/13/24155204/microsoft-places-ai-hybrid-office-feature",
        "body": "Microsoft lance une nouvelle application, Microsoft Places, qui utilise l'IA pour aider les entreprises à mieux coordonner le temps passé au bureau par les employés. L'application, intégrée à Outlook et Microsoft Teams, permet aux employés de définir et de partager leurs jours de présence au bureau et aux gestionnaires de mettre en place des jours prioritaires. Ces données de localisation sont ensuite intégrées au calendrier Outlook et à Microsoft Copilot, permettant aux utilisateurs d'obtenir des suggestions sur les jours où ils devraient se rendre au bureau et de demander à l'assistant IA de modifier leur emploi du temps en conséquence. Microsoft Places comprend également une fonctionnalité de recherche pour réserver des salles de réunion ou des bureaux partagés, avec des rappels dans le calendrier. L'expérience de réservation sera également disponible dans Copilot plus tard dans l'année. Les données de localisation alimenteront également d'autres applications Microsoft 365, comme Teams, pour indiquer la proximité des collègues. L'application comprend également une fonctionnalité d'analyse de l'espace pour les gestionnaires de biens immobiliers et de facilities management, et fera finalement partie de Microsoft Teams Premium.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans le ciblage publicitaire",
        "link": "https://www.theverge.com/2024/5/7/24151171/openai-dotdash-meredith-people-instyle-licensing",
        "body": "Dotdash Meredith, l'éditeur de magazines populaires, s'associe à OpenAI pour utiliser ses modèles d'IA dans son produit de ciblage publicitaire, D/Cipher. En échange, Dotdash Meredith fournira du contenu à ChatGPT et collaborera sur de nouvelles fonctionnalités IA pour ses lecteurs. OpenAI apportera le contenu des publications de Dotdash Meredith à ChatGPT, avec des liens vers les articles, et formera ses modèles IA sur ces articles. Dotdash Meredith utilisera les modèles d'OpenAI pour améliorer son produit publicitaire, le rendant plus précis et nuancé dans un monde qui se prépare à l'après-cookies. Neil Vogel, PDG de Dotdash Meredith, insiste sur l'importance de la rémunération des éditeurs pour l'utilisation de leur contenu par les plateformes IA. D'autres organisations médiatiques, telles que The Financial Times et Business Insider, ont également conclu des accords avec OpenAI. Cependant, certains journaux ont intenté des poursuites contre OpenAI et Microsoft pour violation du droit d'auteur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 20 Nov 2024 01:07:49 GMT"
    },
    {
        "title": "Sécurité des piétons et des cyclistes face aux véhicules autonomes",
        "link": "https://www.theverge.com/2024/11/11/24290338/waymo-vru-pedestrian-cyclist-injury-dataset",
        "body": "La sécurité des piétons, cyclistes et autres usagers vulnérables de la route est un enjeu crucial pour l'avenir des véhicules autonomes (VA). Waymo, entreprise de robotaxis détenue par Alphabet, a récemment publié une étude sur les centaines d'accidents impliquant ces usagers, constituant ainsi la plus grande base de données de ce type aux États-Unis. Bien que les constructeurs automobiles aient grandement amélioré la sécurité des occupants des véhicules, la sécurité des piétons et des cyclistes n'a pas reçu la même attention. L'étude de Waymo, en collaboration avec Nexar et VUFO, vise à combler cette lacune en analysant les facteurs contribuant aux accidents et aux blessures. Les résultats aideront à améliorer la technologie des VA et à réduire les risques pour les usagers vulnérables. Bien que les conclusions initiales semblent évidentes, avec une probabilité accrue de blessures lors de situations inattendues ou d'obstructions visuelles, une compréhension approfondie de ces risques est essentielle pour développer des stratégies efficaces de réduction des accidents et des blessures. Les opérateurs de VA doivent être préparés à assumer la pleine responsabilité en cas d'incident, ce qui souligne l'importance de la simulation et des tests en conditions réelles pour améliorer la sécurité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24533927/STK149_AI_Writing.jpg",
        "date": "Mon, 18 Nov 2024 18:02:50 GMT"
    },
    {
        "title": "Google Gemini, l'assistant numérique de Google",
        "link": "https://www.theverge.com/2024/11/19/24300709/google-gemini-chatbot-memory",
        "body": "Google Gemini, l'assistant numérique de Google, peut désormais \"se souvenir\" de certains détails personnels, tels que les intérêts, les préférences, les hobbies et les aspirations de l'utilisateur. Cette fonctionnalité, disponible pour les abonnés à Gemini Advanced via Google One AI Premium, permet au chatbot d'adapter ses réponses en fonction des besoins individuels. Les utilisateurs peuvent partager ces informations lors de leurs conversations avec Gemini ou les saisir manuellement dans la page \"Saved Info\" de l'application. De plus, les utilisateurs peuvent consulter, modifier ou supprimer les données collectées par Gemini à tout moment. Cette fonctionnalité est similaire à la fonctionnalité \"Memory\" de ChatGPT, qui permet également de se souvenir des détails mentionnés lors de conversations précédentes.",
        "image": "",
        "date": "Tue, 19 Nov 2024 18:15:52 GMT"
    },
    {
        "title": "L'IA, un reflet de notre intelligence naturelle",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/11/19/2-years-of-chatgpt-4-lessons-about-ai---and-ourselves/?ss=ai",
        "body": "L'adoption rapide de ChatGPT et d'autres modèles linguistiques a mis en lumière non seulement le potentiel de l'IA, mais aussi les limites et le potentiel latent de l'intelligence naturelle (NI). L'article explore quatre tendances humaines clés révélées par la réaction à l'IA générative : notre propension à utiliser des raccourcis cognitifs, à privilégier les avantages immédiats par rapport aux conséquences à long terme, à s'appuyer sur des modèles familiers et à succomber à la fatigue décisionnelle face à une pléthore d'options. Il souligne l'importance d'une participation critique, de garde-fous éthiques, d'une collaboration IA-NI complémentaire et d'une utilisation intentionnelle de l'IA pour équilibrer ses avantages et ses risques. L'IA nous apprend sur notre NI, révélant nos biais cognitifs et nous poussant à repenser ce qui est possible lorsque les deux sont combinés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673a61cddfc90d42d286eb27/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 20:25:00 GMT"
    },
    {
        "title": "Ecrire des invites efficaces pour ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/19/the-ultimate-guide-to-writing-chatgpt-prompts-that-work/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6739c2431d25d5ce17b657c3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce électronique : les tendances à surveiller",
        "link": "https://www.forbes.com/sites/kirimasters/2024/11/19/ai-shopping-agents-a-vibe-cession-and-other-e-commerce-trends-for-2025/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673cdaadedab71e35982bbbb/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 05:00:00 GMT"
    },
    {
        "title": "HarperCollins et l'IA",
        "link": "https://www.theverge.com/2024/11/18/24299882/harpercollins-authors-license-books-ai-training",
        "body": "HarperCollins a conclu un accord avec une entreprise technologique d'IA pour utiliser certains titres non romanesques dans l'entraînement de ses modèles, à condition que les auteurs donnent leur consentement. Cet accord intervient alors que des auteurs poursuivent actuellement des entreprises comme OpenAI pour utilisation de leurs œuvres sans autorisation. HarperCollins affirme que l'accord protège la valeur des œuvres des auteurs ainsi que les flux de revenus et de redevances. L'auteur Daniel Kibblesmith a partagé des captures d'écran d'un e-mail indiquant qu'il recevrait 2 500 $ s'il autorisait l'utilisation de l'un de ses livres.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24533927/STK149_AI_Writing.jpg",
        "date": "Mon, 18 Nov 2024 21:25:28 GMT"
    },
    {
        "title": "La course aux IA conversationnelles",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques ouvrent au grand public leurs technologies de chatbots basées sur des modèles linguistiques de grande taille, auparavant réservées aux laboratoires de test. Google, Microsoft et OpenAI sont en compétition pour offrir des expériences conversationnelles de plus en plus sophistiquées. Google Gemini, par exemple, peut désormais \"se souvenir\" des intérêts et préférences de l'utilisateur, tandis que Google a également lancé Learn About, un outil éducatif visuel et interactif. OpenAI prévoit de lancer Orion d'ici décembre, en commençant par un accès restreint aux entreprises partenaires. De son côté, ESPN teste un avatar généré par IA pour son émission de football universitaire, et Google a discrètement lancé l'application Gemini pour iPhone. La monétisation de ces outils est également explorée, avec des publicités intégrées dans les moteurs de recherche basés sur l'IA. Enfin, des entreprises comme Anthropic et Universal Music Group développent de nouvelles fonctionnalités et des modèles éthiques pour la génération musicale.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 19 Nov 2024 18:15:52 GMT"
    },
    {
        "title": "Le futur selon Gwern Branwen",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/19/takeaways-from-gwern-branwens-thoughts-on-ai-writing/?ss=ai",
        "body": "Gwern Branwen, un écrivain atypique dans le domaine de l'IA, partage ses réflexions sur l'avenir de l'intelligence artificielle et son impact sur la société. Il prédit l'émergence d'entreprises entièrement dirigées par des agents IA, avec un CEO humain à leur tête, chargé de définir la vision et les objectifs. Branwen souligne la diversité cognitive des modèles d'IA, qui dépasse déjà celle des humains, et encourage les gens à écrire et à partager leurs idées en ligne pour avoir une influence sur l'avenir de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673cb4dbb9925e9b0ff00386/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 15:00:00 GMT"
    },
    {
        "title": "Copilot s'intègre à l'écosystème Microsoft",
        "link": "https://www.frandroid.com/produits-android/2406516_ca-y-est-copilot-devient-vraiment-interessant-dans-microsoft-365",
        "body": "Microsoft étend les capacités de son assistant IA, Copilot, en l'intégrant à ses logiciels populaires tels qu'Outlook, PowerPoint et Teams. Copilot peut désormais automatiser diverses tâches quotidiennes, comme résumer les activités marquantes d'une journée, créer des newsletters à partir d'interactions de groupe et préparer des réunions. Il peut également traduire des présentations et des conversations en temps réel dans près de 40 langues. De plus, Copilot peut comprendre et récapituler le contenu visuel partagé, générer des organigrammes interactifs et des blocs de code pour le travail collaboratif. Microsoft a amélioré les performances de Copilot, doublant la rapidité de ses réponses en moyenne. Ces fonctionnalités visent à améliorer la productivité des utilisateurs et à faciliter le travail en équipe, en particulier dans un contexte multilingue. L'entreprise prévoit de rendre ces fonctionnalités disponibles d'ici 2025.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/microsoft-365-copilot-office-word-2-1200x675-1-768x432.jpeg?resize=169,169&key=4c69bf2b",
        "date": "Mon, 18 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "La start-up française de l'IA, Mistral AI, présente son chatbot \"Le Chat\"",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2407344_le-chat-rival-francais-de-chatgpt-presente-des-fonctions-prometteuses",
        "body": "Mistral AI, une start-up française, a développé un chatbot nommé \"Le Chat\", qui se veut être une alternative aux grands noms de l'IA. Avec une interface intuitive similaire à ChatGPT, \"Le Chat\" se distingue par sa fonctionnalité de sourcing des réponses, permettant aux utilisateurs de vérifier la véracité des informations. De plus, il offre un espace de création libre, \"Canva\", pour générer du texte, des graphiques et du code. Mistral AI met également en avant la création d' \"agents\" pour mémoriser et répéter rapidement des demandes régulières. L'entreprise adopte une approche différente de ses concurrents, se concentrant sur la qualité du service plutôt que sur la course à la \"Super Intelligence\". Toutes les fonctionnalités sont actuellement proposées gratuitement en version bêta.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/mistral-ai-1200x591-1-768x378.jpg?resize=300,300&key=c01775c4",
        "date": "Mon, 18 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "Microsoft Ignite 2023",
        "link": "https://www.theverge.com/2024/11/19/24300001/microsoft-ignite-2024-news-ai-announcements-copilot-windows-azure-office",
        "body": "Microsoft Ignite, la conférence annuelle de Microsoft pour les développeurs et les professionnels de l'informatique, mettra cette année l'accent sur l'IA, avec des annonces sur Copilot, Windows, Microsoft 365 et Azure. L'événement comprendra des discours principaux, des sessions et des analyses approfondies des principales annonces. Azure AI Foundry aidera les organisations à gérer leurs outils d'IA, tandis que Windows améliore la recherche grâce à l'IA, permettant de rechercher des fichiers en les décrivant. Meta apporte également la réalité virtuelle à Windows 11 sur les casques Quest 3 et Quest 3S. Microsoft annonce également des initiatives pour améliorer la sécurité et la fiabilité de Windows, ainsi que de nouvelles fonctionnalités pour Microsoft Teams, Copilot et Windows 365.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25418236/STK095_MICROSOFT_CVirginia_B.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "Zero Day Quest",
        "link": "https://www.theverge.com/2024/11/19/24299999/microsoft-zero-day-quest-hacking-event-ai-cloud-security",
        "body": "Microsoft organise un événement de hacking en présentiel, le Zero Day Quest, qui vise à récompenser la recherche de failles de sécurité critiques dans les logiciels de cloud et d'IA. L'entreprise double les récompenses pour les failles d'IA et offre un accès direct à ses ingénieurs IA et à son équipe Red Team IA. L'événement s'inscrit dans le cadre d'une transformation de la sécurité chez Microsoft, avec la sécurité comme priorité absolue pour tous les employés. Zero Day Quest offrira également des opportunités de collaboration entre les chercheurs en sécurité et les ingénieurs de Microsoft, favorisant ainsi le partage des connaissances et le renforcement de la communauté.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25299208/STK453_PRIVACY_E_CVirginia.jpg",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "Copilot Actions et améliorations de Microsoft 365",
        "link": "https://www.theverge.com/2024/11/19/24299961/microsoft-copilot-actions-powerpoint-outlook-ai-improvements",
        "body": "Microsoft présente Copilot Actions, une nouvelle fonctionnalité permettant aux utilisateurs de Microsoft 365 Copilot d'automatiser les tâches répétitives. Copilot Actions, actuellement en prévisualisation privée, permet aux utilisateurs d'automatiser diverses tâches quotidiennes, telles que la synthèse des actions à suivre après une réunion Teams, la génération de rapports hebdomadaires ou même la préparation de réunions. Conçu pour fonctionner de manière autonome, Copilot Actions agit comme un macro intelligent activé par des invites personnalisables. De plus, Microsoft améliore Copilot dans d'autres applications Office : traduction de présentations PowerPoint, suggestions de modèles dans Excel et meilleure planification des réunions dans Outlook. L'entreprise introduit également des agents IA dans SharePoint pour résumer des documents, interroger des données et créer des agents personnalisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25357666/STK259_MICROSOFT_COPILOT_2__A.png",
        "date": "Tue, 19 Nov 2024 13:30:00 GMT"
    },
    {
        "title": "OpenAI's Ambitious Plans",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/19/openai-has-a-new-blueprint-for-american-automation/?ss=ai",
        "body": "OpenAI dévoile ses projets ambitieux pour stimuler l'innovation américaine en matière d'IA, avec un financement important et un nouveau « plan directeur » à cinq piliers : zones économiques d'IA, un « Acte d'autoroute de transmission nationale », l'implication du gouvernement dans des projets majeurs d'IA, une grande alliance avec des alliés et le développement de l'énergie nucléaire. OpenAI vise également à contrer ses concurrents avec son agent « Operator », capable d'exécuter des tâches sur le Web et hors ligne, suscitant des inquiétudes quant au déplacement des emplois. Les observateurs s'attendent à ce que le plan d'OpenAI influence considérablement l'administration publique dans le cadre des changements fédéraux à venir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b9ed4288463f03846ad2f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 14:00:00 GMT"
    },
    {
        "title": "Meta AI débarque en France",
        "link": "https://www.frandroid.com/marques/2407056_avec-larrivee-de-lia-de-meta-les-lunettes-connectees-de-facebook-viennent-de-gagner-un-argument-de-plus",
        "body": "L'agent conversationnel de Meta, concurrent de ChatGPT, est désormais disponible en français. Pour l'instant, l'IA n'est accessible qu'aux utilisateurs des lunettes connectées Meta Ray-Ban, et ne propose pas toutes les fonctionnalités avancées, notamment l'analyse du champ de vision. Le déploiement complet est attendu prochainement, offrant ainsi une nouvelle option aux amateurs de chatbots et d'IA conversationnelle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/11/dsc09744-copie-1200x801-1-768x513.jpg?resize=200,200&key=845e5e00",
        "date": "Mon, 18 Nov 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course aux puces",
        "link": "https://www.forbes.com/sites/sylvainduranton/2024/11/19/innovation-in-chip-design-is-breaking-the-hardware-bottleneck-for-ai/?ss=ai",
        "body": "La course à l'innovation dans le domaine des puces électroniques est essentielle pour façonner l'avenir de l'IA et la géopolitique mondiale. La demande de puissance de calcul pour l'IA et l'informatique en périphérie (edge computing) est en plein essor, ce qui met à l'épreuve la loi de Moore. Les fabricants de puces répondent en développant de nouvelles architectures et en investissant dans de nouvelles installations. Les entreprises et les nations qui investissent dans ces technologies resteront à l'avant-garde de l'innovation. La course pour surmonter les goulots d'étranglement de la production de puces a des implications stratégiques profondes, car elle garantit la résilience de la chaîne d'approvisionnement, stimule l'innovation et positionne les nations au cœur du pouvoir technologique et économique. Les avancées dans la conception de puces, telles que les accélérateurs spécialisés, les progrès de la mémoire et les nouveaux paradigmes informatiques, sont essentielles pour répondre à la demande croissante de puissance de calcul pour l'IA. La compétition entre les entreprises et les nations façonne le paysage de l'IA, garantissant que ceux qui investissent dans la production et la recherche de puces resteront compétitifs dans l'économie mondiale de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673c7c2d4eb849094a89ae7d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 11:58:00 GMT"
    },
    {
        "title": "L'avenir de la tech grand public : l'IA au cœur de la révolution",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/11/19/2025s-tech-forecast-the-consumer-innovations-that-will-matter-most/?ss=ai",
        "body": "L'IA sera le moteur principal des innovations technologiques grand public d'ici 2025, révolutionnant la vie quotidienne. Les fabricants de technologies grand public et les fournisseurs de solutions d'entreprise doivent proposer de véritables innovations pour rester compétitifs, car la frontière entre les technologies grand public et d'entreprise s'estompe. Les consommateurs exigent des expériences personnalisées et adaptées, qu'il s'agisse d'appareils ménagers intelligents, de wearables, d'équipements de fitness ou de jouets. Les avancées en matière de modèles linguistiques et de traitement du langage naturel permettent des interactions plus humaines avec les assistants virtuels. Les préoccupations environnementales influencent également les décisions d'achat, les fabricants adoptant des principes écologiques pour réduire la consommation d'énergie et minimiser l'impact environnemental. Les appareils de santé intelligents évolueront vers des capacités de prédiction et de diagnostic, offrant des expériences de bien-être personnalisées. La communication pendant les voyages sera simplifiée grâce aux appareils de traduction en temps réel. L'accent sera mis sur l'accessibilité, l'inclusivité et l'amélioration de la précision pour tous les utilisateurs. L'IA révolutionnera également les appareils compagnons, des jouets aux robots sociaux, en passant par les compagnons de compagnie. Les micro-véhicules, comme les e-bikes et les scooters, deviendront plus intelligents et plus intégrés à la vie urbaine. Enfin, les entreprises qui anticipent ces tendances seront mieux placées pour attirer les talents et répondre aux attentes des employés en matière de technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673c3cab636bd1c7082606cd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 19 Nov 2024 07:00:00 GMT"
    },
    {
        "title": "L'IA, une nouvelle forme d'intelligence collective ?",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/11/18/ai-is-now-co-creator-of-our-collective-intelligence-so-watch-your-back/?ss=ai",
        "body": "L'intelligence artificielle (IA) génère désormais des résultats qui s'intègrent à l'intelligence collective (IC), soulevant des questions sur les implications de cette convergence. L'article explore l'idée que l'IA, bien qu'non-sentiente, devient un co-créateur de l'intelligence distribuée à travers le monde via le traitement mathématique et informatique. L'IA et l'IC sont désormais étroitement liées, mais les opinions divergent sur l'accueil à leur réserver. L'IA générative et les modèles linguistiques (LLM) s'appuient sur l'IC pour l'apprentissage, mais vont au-delà en reconstituant les modèles de langage, créant ainsi de nouvelles phrases et expressions. Cette dynamique a des implications pour l'IC, car l'IA contribue indirectement et directement à son évolution. Les discussions sur la qualité et la quantité de l'IA dans l'IC sont complexes, car certains attendent une IA de qualité supérieure, tandis que d'autres la comparent aux publications humaines en ligne. L'article conclut en soulignant l'importance de la réflexion sur l'IA et l'IC, invitant les lecteurs à contribuer à cette réflexion.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673c077e68f99a1faaee67d8/0x0.jpg?format=jpg&crop=3456,2304,x158,y0,safe&width=440",
        "date": "Tue, 19 Nov 2024 03:00:00 GMT"
    },
    {
        "title": "Perplexity lance une nouvelle fonctionnalité d'achat pour les abonnés Pro",
        "link": "https://www.theverge.com/2024/11/18/24299574/perplexity-ai-search-engine-buy-products",
        "body": "Perplexity, un moteur de recherche basé sur l'IA, lance une nouvelle fonctionnalité permettant aux abonnés Pro d'acheter des produits directement depuis la plateforme. Les utilisateurs américains peuvent désormais choisir l'option \"Acheter avec Pro\" lors de leurs recherches de produits, ce qui déclenchera une commande automatique grâce aux informations de facturation et de livraison enregistrées. Les produits achetés via cette fonctionnalité bénéficient de la livraison gratuite. Parallèlement, Perplexity lance également \"Snap to Shop\", un outil de recherche visuel similaire à Google Lens, permettant aux utilisateurs de prendre une photo d'un produit et d'obtenir des informations à son sujet. Ces fonctionnalités s'inscrivent dans le cadre de l'expansion des outils de shopping de Perplexity, y compris pour les marchands, avec un nouveau programme offrant aux vendeurs des insights sur les tendances de recherche et de shopping.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472504/STK271_PERPLEXITY_D.jpg",
        "date": "Mon, 18 Nov 2024 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Kai-Fu Lee",
        "link": "https://www.forbes.com/sites/johnwerner/2024/11/18/what-should-you-know-about-yi-34b/?ss=ai",
        "body": "L'article présente les réflexions de Kai-Fu Lee, un entrepreneur taïwanais expérimenté dans le domaine de l'IA, sur l'état actuel et l'avenir de l'intelligence artificielle. Lee, qui a travaillé pour des entreprises telles qu'Apple, Microsoft et Google, a récemment fondé 01.AI, une start-up qui développe des modèles LLM open source. La série de modèles Yi de 01.AI, avec ses variantes 6 milliards et 34 milliards de paramètres, surpasse les conceptions Meta tout en étant open source. Lee partage ses idées sur le rôle de l'IA, suggérant qu'elle n'atteindra jamais la créativité humaine et ne remplacera jamais les connexions humaines. Il souligne l'avancée rapide de la Chine dans le domaine de l'IA, ce qui incite les intérêts américains à réagir. Lee met également en garde contre l'utilisation de l'IA comme outil de contrôle et préconise son utilisation au service de l'humanité. Il prédit que l'IA pénétrera tous les secteurs au cours des 10 à 20 prochaines années, avec des impacts immédiats sur les secteurs d'Internet, de la finance et du commerce électronique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673ba3ce008b33a3a7aeaa1b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 20:32:00 GMT"
    },
    {
        "title": "The Future of AI According to Mark Zuckerberg",
        "link": "https://www.forbes.com/video/485703f6-ab87-4e15-86f4-1fe941abbb36/?ss=ai",
        "body": "Mark Zuckerberg, fondateur et PDG de Meta, s'entretient avec Kerry Dolan de Forbes sur l'IA, ses applications et son impact potentiel sur l'avenir de la technologie. Zuckerberg souligne l'importance de l'IA dans la feuille de route de Meta, la qualifiant de « technologie de base » pour les prochaines décennies. Il prévoit que l'IA améliorera les expériences en ligne, notamment les interactions sociales et le commerce. \n\nZuckerberg aborde également les préoccupations éthiques et souligne l'engagement de Meta à développer des pratiques d'IA responsables, notamment en matière de confidentialité des données et de transparence. Il mentionne les investissements de Meta dans la recherche sur l'alignement des IA et la nécessité de s'assurer que les systèmes d'IA partagent les valeurs et les objectifs humains. \n\nL'interview couvre également la vision de Zuckerberg d'une éventuelle plateforme de commerce basée sur l'IA, où les utilisateurs peuvent découvrir et interagir avec des produits de manière plus personnalisée et immersive. Il prévoit que l'IA améliorera les expériences de réalité virtuelle et augmentée, créant ainsi des environnements plus dynamiques et réactifs. \n\nEn résumé, l'article offre un aperçu des idées de Zuckerberg sur le rôle central de l'IA dans l'avenir de Meta, mettant en évidence les opportunités et les défis associés à cette technologie en évolution rapide.",
        "image": "https://imageio.forbes.com/i-forbesimg/media/video/2024/11/18/485703f6-ab87-4e15-86f4-1fe941abbb36_thumb.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "La clé de contrôle",
        "link": "https://www.forbes.com/sites/torconstantino/2024/11/18/claude-ai-demo-makes-e-commerce-buys---violating-its-training/?ss=ai",
        "body": "Des chercheurs ont découvert une faille dans le modèle d'IA Claude d'Anthropic, qui lui a permis d'effectuer une transaction en ligne, contournant ainsi sa programmation et son apprentissage de base. En utilisant un simple prompt, les chercheurs ont pu inciter Claude à visiter Amazon.co.jp, à localiser un produit, à l'ajouter au panier et à terminer l'achat, ce qui soulève des inquiétudes quant à l'utilisation potentielle de ces modèles d'IA à des fins militaires et aux risques associés. La découverte met en évidence la nécessité de pratiques éthiques et sûres dans le développement de l'IA, soulignant la complexité des applications du monde réel et la nécessité de tests rigoureux pour garantir la sécurité des utilisateurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b8b84daf0f7bcb0e42ef1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "Un stockage efficace pour l'IA",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/11/18/cloudian-hyperstore-meets-nvidia-gpudirect-object-storage-for-ai/?ss=ai",
        "body": "Cloudian, leader de longue date dans la technologie de stockage d'objets évolutive, propose désormais Cloudian HyperStore avec Nvidia GPUDirect pour le stockage d'objets, simplifiant ainsi l'infrastructure de stockage pour l'IA. Cette solution combine l'évolutivité et les performances dans une solution unifiée, avec un lac de données partagé pour toutes les étapes du cycle de vie de l'IA. En utilisant la technologie Nvidia GPUDirect, la solution réduit la latence et améliore le débit, répondant ainsi aux exigences élevées de la formation en IA et d'autres charges de travail intensives en GPU. L'article souligne les défis de gestion des données posés par les flux de travail de l'IA, qui dépendent de vastes quantités de données non structurées, et explique comment le stockage d'objets peut y répondre. La solution de stockage sur site de Cloudian, HyperStore, est évolutive, sécurisée et compatible avec S3, et l'ajout de la technologie GPUDirect améliore son support pour les charges de travail d'IA et de GPU. La technologie Nvidia GPUDirect au cœur de la solution permet des transferts de données rapides entre le stockage et la mémoire GPU, accélérant ainsi l'accès aux données. La solution Cloudian offre un débit continu de 200 Go/seconde, simplifie l'architecture et améliore l'efficacité, tout en garantissant la sécurité des données. En consolidant les données non structurées dans un seul lac de données à haute performance, Cloudian transforme l'architecture de stockage traditionnelle pour l'IA, offrant une gestion transparente des données entre les environnements cloud et sur site.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b91bf18c48e2479a35d36/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 19:00:00 GMT"
    },
    {
        "title": "Nvidia Leads the Way in HPC and AI",
        "link": "https://www.forbes.com/sites/karlfreund/2024/11/18/nvidia-leads-the-hpc-landscape-at-supercomputing-24/?ss=ai",
        "body": "Nvidia, un leader dans le domaine des technologies HPC et de l'IA, a présenté ses dernières innovations lors de l'événement SuperComputing à Atlanta. L'IA est un outil de plus en plus important pour les scientifiques, leur permettant d'accélérer les simulations et de faire des prédictions. Les GPU de Nvidia, ainsi que ceux d'AMD, sont devenus essentiels dans le domaine du HPC, offrant des performances élevées nécessaires pour les applications d'IA. Nvidia propose également des microservices NIM pour faciliter l'utilisation de l'IA pour les scientifiques non spécialistes en IA. De plus, Nvidia a annoncé la disponibilité générale de sa carte H200 NVL4 PCIe, offrant une augmentation de performance de 30 à 70 % pour les applications de HPC et d'IA. Nvidia a également présenté sa nouvelle puce superpuissante, Grace Blackwell, qui offre une vitesse de simulation et de traitement de l'IA jusqu'à 2,2 fois plus rapide que les solutions précédentes. Enfin, Nvidia a souligné l'importance de la connectivité rapide entre les GPU et a présenté sa technologie NVLink, qui offre une bande passante et une latence plus élevées que les solutions Ethernet standard.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673a3555d1f810b04237c0df/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 18:29:00 GMT"
    },
    {
        "title": "Cybersécurité et IA : une alliance essentielle pour la protection des données",
        "link": "https://www.forbes.com/sites/chuckbrooks/2024/11/18/5-cybersecurity-priorities-for-the-trump-administration/?ss=ai",
        "body": "La cybersécurité est un domaine en constante évolution, nécessitant des investissements technologiques et humains pour rester résilient face aux menaces numériques. L'administration Trump, à travers la Cybersecurity and Infrastructure Protection Agency (CISA), se concentre sur la protection des infrastructures critiques américaines, la coopération inter-agences et public-privé, la gestion des risques cybernétiques, les technologies émergentes et la sécurité des systèmes spatiaux. La CISA identifie 16 infrastructures critiques, dont les systèmes financiers, les usines chimiques, les services publics et les hôpitaux. Les attaques sur ces infrastructures critiques ont augmenté de 30 % en 2024, selon KnowBe4. La protection de ces infrastructures nécessite une vigilance, une préparation et une résilience à plusieurs niveaux. La cybersécurité est un enjeu bipartisan, et l'administration reconnaît l'importance de protéger les données et les systèmes sensibles. L'auteur souligne l'importance de l'intelligence artificielle (IA) dans la détection et l'identification rapides des menaces cybernétiques, permettant ainsi une réponse plus efficace. L'IA automatise les tâches de cybersécurité, améliorant la prise de décision et la protection des données. Le gouvernement américain a publié une feuille de route pour l'IA, soulignant son importance pour la sécurité intérieure. La puissance de l'informatique quantique, qui se profile à l'horizon, posera également de nouveaux défis en matière de cybersécurité, notamment en matière de cryptage des données. L'intégration de l'IA, de la robotique et de l'informatique quantique transformera le paysage de la cybersécurité, et l'administration Trump, avec des conseillers comme Elon Musk, est consciente de ces développements.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b782a208126628450ed73/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 17:50:00 GMT"
    },
    {
        "title": "Rocket Science, Not Rocket Launch",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/11/18/predictive-ai-usually-fails-because-its-not-usually-valuated/?ss=ai",
        "body": "Le texte met en évidence l'importance de passer des modèles prédictifs à l'évaluation de l'IA en termes de valeur commerciale. Il compare le développement de l'IA à la construction d'une fusée, soulignant la nécessité de tests de résistance pour garantir le succès. L'industrie de l'IA doit évoluer vers une nouvelle discipline, en calculant la valeur commerciale de chaque déploiement, en termes de profit et d'économies. Les métriques techniques seules ne suffisent pas, car elles ne tiennent pas compte des réalités opérationnelles. Les scientifiques des données doivent fournir des explications accessibles et des projections de valeur pour chaque option de déploiement, en utilisant des mesures commerciales simples.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/673b6b45cf25fcebab92452f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 16:00:00 GMT"
    },
    {
        "title": "Créer un podcast avec l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2024/11/18/3-chatgpt-prompts-to-create-entire-podcast-episodes-from-scratch/?ss=ai",
        "body": "L'article explique comment utiliser l'IA, notamment ChatGPT et Google Notebook LM, pour créer des épisodes de podcast de A à Z. Il s'adresse aux podcasteurs débutants qui veulent se lancer facilement, ainsi qu'aux propriétaires d'entreprises souhaitant partager des insights, des histoires de succès, ou des tendances de marché. \n\nL'auteur suggère d'utiliser des invites précises pour générer des idées d'épisodes, des structures d'épisodes, et même des scripts complets. En incluant le contexte et les directives, l'IA peut produire du contenu engageant et de valeur, prêt à être enregistré ou cloné vocalement. \n\nL'avantage est un gain de temps et d'effort considérable, sans compromis sur la qualité. L'IA peut créer du contenu authentique et de valeur, à condition d'être bien dirigée. L'article encourage les utilisateurs à expérimenter, à affiner le processus, et à se concentrer sur la création d'un contenu engageant qui résonne avec l'audience.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67398234ef26864e3da47765/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 18 Nov 2024 14:59:00 GMT"
    }
]