[
    {
        "title": "La fuite de la fonction Advanced Voice de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2063116_ce-mode-de-chatgpt-ne-devait-pas-sortir-des-utilisateurs-y-ont-quand-meme-eu-acces",
        "body": "Bien que OpenAI ait annoncé que la fonction Advanced Voice de GPT-4o ne serait pas disponible avant plusieurs mois, certains utilisateurs ont apparemment eu accès à cette fonctionnalité. Un utilisateur de Reddit, RozziTheCreator, a partagé un enregistrement d'une conversation avec ChatGPT, révélant une nouvelle voix et des effets sonores inquiétants dans une histoire d'horreur. OpenAI a confirmé qu'il s'agissait d'une erreur, mais cette fuite offre un aperçu inédit de la fonction Advanced Voice, qui semble plus naturelle et immersive que les démonstrations précédentes. La société prévoit de commencer le déploiement de cette fonction auprès d'utilisateurs sélectionnés de ChatGPT Plus, mais retarde le lancement d'un mois pour améliorer la détection de contenus inappropriés et l'expérience utilisateur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/openai-chatgpt-768x512.jpg?resize=300,300&key=27835a17",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'ère de l'IA dans le réseautage humain",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/28/ai-is-connecting-human-souls-in-the-networking-world/",
        "body": "L'intelligence artificielle (IA) révolutionne le réseautage humain en favorisant des connexions plus profondes et plus significatives. Loin de remplacer l'élément humain, l'IA l'enrichit en aidant les professionnels à découvrir de nouvelles opportunités et à créer des liens personnels et professionnels durables. Des plateformes comme LinkedIn utilisent l'IA pour suggérer des connexions, des emplois et du contenu pertinents, permettant aux utilisateurs de construire un réseau aligné avec leurs aspirations de carrière. Les événements en réseau et les conférences utilisent également l'IA pour connecter les participants en fonction de leurs intérêts. Le travail à distance et les réunions virtuelles bénéficient de l'IA pour des recommandations personnalisées, garantissant des interactions significatives. L'IA aide également à construire et à entretenir des communautés professionnelles, à suggérer du contenu pertinent et à faciliter les connexions. Les applications de réseautage utilisent l'IA pour suggérer des connexions professionnelles fructueuses et des mentorats. L'analyse prédictive de l'IA permet d'anticiper les tendances de l'industrie et d'optimiser les opportunités de réseautage. L'IA favorise également la diversité et l'inclusion, créant des réseaux inclusifs. L'avenir du réseautage avec l'IA promet des recommandations plus intelligentes et une intégration transparente dans la réalité virtuelle et augmentée. L'équilibre entre technologie et humanité est crucial, tout comme les considérations éthiques sur la confidentialité et la sécurité des données. L'IA, lorsqu'elle est équilibrée, ouvre de nouvelles possibilités de connections professionnelles durables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d05a7ca85ff5fed29398a/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/alexkonrad/2024/06/28/vc-firm-benchmark-raising-new-425-million-fund-for-ai/",
        "body": "La société de capital-risque Benchmark lève 425 millions de dollars pour son onzième fonds, axé sur l'intelligence artificielle. Les cinq partenaires de Benchmark, Peter Fenton, Eric Vishria, Sarah Tavel, Chetan Puttagunta et Victor Lazarte, agiront en tant qu'associés égaux. La société maintient la même taille de fonds que par le passé pour encourager la discipline et la responsabilisation. Benchmark est connu pour ses investissements précoces dans des entreprises telles qu'Uber et Twitter, et pour son approche sur mesure, avec un petit groupe d'investisseurs écrivant des chèques peu fréquents mais importants. Leur modèle est coûteux, mais peut être extrêmement lucratif. Benchmark a déjà investi dans plusieurs entreprises d'IA, notamment Sierra, 11x, Quilter, Leya et HeyGen, et prévoit d'investir dans d'autres startups d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de3d6fd4ed959d0fcd545/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "La course à l'IA générative",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2055708_google-apple-microsoft-openai-qui-vous-convainc-le-plus-sur-sa-vision-de-lintelligence-artificielle",
        "body": "En mai et juin 2024, Google, Apple, Microsoft et OpenAI ont fait des annonces importantes concernant leurs développements en matière d'IA générative. OpenAI a présenté GTP-4o, une mise à jour de son LLM, suivi de Google avec Gemini, son chatbot alimenté par les données des utilisateurs. Microsoft a dévoilé les PC Copilot+ et Apple a présenté Apple Intelligence, un système IA pour ses produits. Un sondage révèle qu'OpenAI et son ChatGPT sont considérés comme les leaders du marché, suivis de près par Gemini de Google. Copilot de Microsoft et Apple Intelligence sont moins appréciés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/z-10-768x432.jpg?resize=169,169&key=b4c80f84",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Lens, une alternative à Circle to Search ?",
        "link": "https://www.frandroid.com/android/mises-a-jour-android/2062922_comment-circle-to-search-de-google-serait-concurrencee-par-google-lens",
        "body": "Google pourrait proposer une alternative à la fonctionnalité \"Circle to Search\" sur Android, en utilisant Google Lens. Cette fonctionnalité, qui permet de faire des recherches en entourant le contenu affiché à l'écran, était initialement disponible uniquement sur les Galaxy S24 et les Pixel de Google. Cependant, des indices suggèrent qu'elle pourrait être étendue à un plus grand nombre de smartphones Android, iOS et même à Chrome sur ordinateur. La fonctionnalité activée permet de scanner l'écran du smartphone pour identifier du texte et des images, et ainsi effectuer des recherches. Google aurait pour ambition de réunir 200 millions d'utilisateurs ou d'appareils compatibles d'ici la fin de l'année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/sans-titre-4-768x544.jpg?resize=212,212&key=cf4499b4",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Améliorer l'IA avec CriticGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2062726_cripticgpt-sattaque-aux-erreurs-de-chatgpt-ou-quand-lia-se-met-a-corriger-lia",
        "body": "ChatGPT, le modèle de langage populaire, n'est pas parfait et peut faire des erreurs. Pour y remédier, OpenAI a développé CriticGPT, un outil d'assistance pour les formateurs d'IA humains. CriticGPT, basé sur GPT-4, identifie et critique les erreurs dans les réponses de ChatGPT, aidant ainsi à améliorer leur précision. Les formateurs utilisent l'apprentissage par renforcement à partir de retours humains (RLHF) pour évaluer les réponses de ChatGPT, mais CriticGPT les assiste dans la détection d'erreurs subtiles. OpenAI forme CriticGPT en lui faisant analyser des réponses erronées, délibérées ou non. Cependant, CriticGPT n'est pas non plus infaillible et peut être sujet à des hallucinations. OpenAI travaille à surmonter ces limitations pour améliorer l'efficacité et la précision du processus d'entraînement.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/img-6531-768x576.jpg?resize=225,225&key=d1b33ea2",
        "date": "Thu, 27 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Perplexity dans la tourmente",
        "link": "https://www.theverge.com/24187792/perplexity-ai-news-updates",
        "body": "Titre",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472503/STK271_PERPLEXITY_C.jpg",
        "date": "Fri, 28 Jun 2024 00:32:53 GMT"
    },
    {
        "title": "L'importance des longs prompts dans l'ingénierie des prompts",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/28/mega-prompts-are-the-latest-powerful-trend-in-prompt-engineering/",
        "body": "Résumé : Cet article explore l'utilisation de longs prompts dans l'ingénierie des prompts pour les applications d'IA générative. Il compare les prompts courts et longs, soulignant les avantages de ces derniers pour fournir plus de contexte, d'informations et de détails. L'article fournit des conseils pour créer des longs prompts efficaces, y compris la clarté, la spécificité, la complexité et le contexte. Il examine également un exemple de prompt système pour l'IA Claude 3 et souligne l'importance de la clarté et des instructions détaillées. Enfin, il aborde la nature ambiguë des langues naturelles et la façon dont les longs prompts peuvent aider à réduire les risques de mauvaise interprétation par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/664672807d65ccf43dba6454/0x0.jpg?format=jpg&crop=4308,3230,x1483,y0,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:59:00 GMT"
    },
    {
        "title": "La désinformation politique et les risques électoraux",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/28/openais-chatgpt-and-microsofts-copilot-reportedly-spread-misinformation-about-presidential-debate-amid-growing-fears-over-ai-election-dangers/",
        "body": "Deux des chatbots AI les plus populaires, ChatGPT d'OpenAI et Copilot de Microsoft, ont propagé une affirmation fausse et réfutée concernant un débat présidentiel, selon NBC News. Les chatbots ont affirmé à tort qu'il y aurait un délai de diffusion de 1 à 2 minutes, citant un écrivain conservateur. Bien que CNN ait rapidement rejeté cette affirmation, elle a alimenté des spéculations sur une éventuelle manipulation de la diffusion. NBC a testé plusieurs chatbots AI, dont Copilot, ChatGPT, Meta AI, Gemini de Google et Grok d'Elon Musk, avec des résultats mitigés. Les entreprises technologiques redoublent d'efforts pour limiter les risques de désinformation et d'interférence lors des élections de 2024, avec des mesures telles que l'étiquetage du contenu généré par l'IA et la restriction de l'accès à certains outils. Les experts mettent en garde contre les dangers des deepfakes sophistiqués, des images et vidéos manipulées, de la mimique vocale et de la propagation de la désinformation en ligne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ea0caca58aeaae2c623c2/0x0.jpg?format=jpg&crop=3352,1887,x0,y169,safe&width=440",
        "date": "Fri, 28 Jun 2024 11:40:00 GMT"
    },
    {
        "title": "Model-as-a-Service (MaaS)",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/28/productized-ai-models-drive-en-masse-intelligence/",
        "body": "L'article explore l'émergence de Model-as-a-Service (MaaS) dans le domaine de l'IA, une tendance qui simplifie l'accès et le déploiement de modèles d'IA pour les ingénieurs logiciels. MaaS fournit des modèles d'apprentissage automatique préconstruits, préconfigurés et préentraînés, démocratisant ainsi la technologie d'IA pour les développeurs. L'auteur souligne les avantages de MaaS, notamment l'efficacité, la rentabilité et la facilité de mise à l'échelle, ainsi que la robustesse des modèles établis, exempts de biais ou de risques d'hallucination. Les fournisseurs de MaaS offrent une documentation, des tutoriels et un support complets, permettant aux développeurs d'intégrer plus rapidement et plus compétemment les capacités d'IA dans leurs logiciels. L'article présente également des exemples d'organisations adoptant MaaS, telles que NTT Data et SAS, mettant en évidence leurs offres et leurs avantages. Enfin, l'article réfléchit à l'impact potentiel de MaaS sur l'innovation en matière d'IA et sur son évolution en tant qu'utilitaire intégré dans toutes les applications.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667e9368107c03f2b61bd6a0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA pour les PME",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/06/28/how-mailchimp-hopes-to-build-the-end-to-end-ai-solution-for-smes/",
        "body": "Mailchimp, désormais détenu par Intuit (développeur de QuickBooks), propose depuis des années des outils d'IA, principalement pour la création de contenu, aux petites et moyennes entreprises. L'entreprise se prépare désormais à lancer de nouveaux services et applications basés sur l'IA, notamment une solution d'automatisation de bout en bout. L'objectif est d'aider les PME à regrouper leurs données dispersées dans différents outils et à les utiliser pour prendre des décisions stratégiques et tactiques. La fonctionnalité « revenue intelligence » de Mailchimp utilise les données comptables, de paiement et d'employés de QuickBooks, ainsi que les données d'inventaire et externes, pour fournir des informations sur les clients et guider les stratégies marketing et de service client. Mailchimp prévoit également d'utiliser l'IA pour prendre des décisions stratégiques, allant au-delà des décisions tactiques à court terme pour lesquelles l'IA est actuellement connue. Rania Succar, responsable générale de Mailchimp, souligne que les PME font face à un choix déroutant en matière d'outils d'IA et que Mailchimp vise à se différencier en offrant une plateforme tout-en-un. L'automatisation de la prise de décision stratégique pourrait être une avancée majeure pour l'IA en entreprise, mais soulève également des questions sur l'équilibre entre l'intelligence des machines et l'intuition humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666fe066d27c3cccc2b79342/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 28 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "La chute de l'empire web",
        "link": "https://www.theverge.com/2024/6/27/24187405/perplexity-ai-twitter-lie-plagiarism",
        "body": "Perplexity, une startup en cours de levée de fonds, développe un moteur de recherche concurrent de Google, qu'elle préfère qualifier de \"moteur de réponses\". Son objectif est de fournir directement aux utilisateurs des réponses à leurs questions, sans qu'ils aient besoin de consulter plusieurs sources. Cependant, cette approche soulève des inquiétudes éthiques car elle pourrait priver les sources primaires de revenus publicitaires. Perplexity est allé plus loin avec son produit Pages, qui crée des résumés agrégés basés sur des sources primaires, frôlant la violation de droits d'auteur. La startup a également été accusée de contourner les paywalls et d'ignorer les robots.txt, des règles établies pour les moteurs de recherche. Son PDG, Aravind Srinivas, a reconnu l'utilisation de tiers pour la collecte de données, mais n'a pas pris d'engagement concret pour remédier à ces problèmes éthiques. La startup rejoint ainsi d'autres entreprises d'IA qui collectent des données de manière peu scrupuleuse, remettant en cause les fondements de confiance sur lesquels repose Internet.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472498/STK271_PERPLEXITY_A.jpg",
        "date": "Thu, 27 Jun 2024 20:32:05 GMT"
    },
    {
        "title": "AI Grounding",
        "link": "https://www.theverge.com/2024/6/27/24187534/google-vertex-ai-developer-search-features-third-party-data",
        "body": "Vertex AI, la plateforme de développement de Google Cloud, propose de nouvelles fonctionnalités pour améliorer la précision des informations fournies par les applications et services utilisant l'IA. La fonctionnalité « Grounding with Google Search » permet aux modèles d'accéder à des informations en direct sur Internet. Google annonce désormais que les clients pourront également utiliser des datasets spécialisés de fournisseurs tiers pour améliorer les résultats de l'IA. Cette option sera disponible au troisième trimestre 2024. \n\nGoogle développe également d'autres fonctionnalités pour renforcer la confiance dans ses expériences d'IA générative, notamment le « mode haute fidélité », qui permet aux organisations d'utiliser leurs propres datasets au lieu de la base de connaissances plus large de Gemini. Le « Vector Search », qui permet de trouver des images similaires, est également mis à jour pour prendre en charge les recherches hybrides, combinant des recherches basées sur des vecteurs et des mots-clés textuels. \n\nLa fonctionnalité « Grounding with Google Search » sera également améliorée avec une fonction de « récupération dynamique » qui choisira automatiquement la source d'information la plus appropriée entre les datasets établis de Gemini et Google Search pour les requêtes nécessitant des ressources fréquemment mises à jour. Ces améliorations visent à améliorer la réputation des fonctionnalités de recherche basées sur l'IA de Google, qui a été mise à mal par des recommandations étranges basées sur des données obsolètes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 27 Jun 2024 19:21:16 GMT"
    },
    {
        "title": "La plateforme de musique IA de YouTube cherche à obtenir des licences auprès des grandes maisons de disques",
        "link": "https://www.theverge.com/2024/6/27/24187151/youtube-ai-music-deals-licensing-record-labels-sony-umg-warner",
        "body": "Résumé : YouTube, propriété de Google, cherche à obtenir des licences pour les chansons de Universal Music Group, Sony Music Entertainment et Warner Records afin d'entraîner légalement ses outils de musique basés sur l'IA. La plateforme propose de payer des sommes forfaitaires en échange des droits, avec l'intention de lancer de nouveaux outils d'IA plus tard dans l'année. Ces développements surviennent alors que l'industrie musicale exprime ses préoccupations concernant l'utilisation non autorisée de leur contenu par des entreprises d'IA, avec des artistes de premier plan et des maisons de disques appelant à une protection accrue des droits des artistes humains.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23986637/acastro_STK092_01.jpg",
        "date": "Thu, 27 Jun 2024 10:56:21 GMT"
    },
    {
        "title": "La face cachée de l'anonymat en ligne",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/27/the-shadowy-online-burnerverse-heats-up-and-heres-how-generative-ai-is-entangled-in-the-torrid-hot-mess/",
        "body": "Résumé : \n\nL'article explore le concept de \"Burnerverse\", un terme désignant les communautés en ligne et les médias sociaux qui valorisent fortement l'anonymat. Il examine les arguments en faveur et contre l'anonymat en ligne, soulignant la liberté d'expression et les risques de répercussions sociales. L'article révèle ensuite le rôle important de l'IA générative et des grands modèles linguistiques (LLM) dans le Burnerverse. Il explique comment l'IA peut être utilisée pour filtrer la désinformation et modérer le contenu, mais aussi comment elle peut être exploitée pour préserver l'anonymat, générer du contenu positif ou négatif, et même imiter le style d'écriture de célébrités ou de personnes spécifiques. L'article conclut en soulevant des questions éthiques et juridiques complexes sur l'utilisation de l'IA générative dans ces contextes anonymes, laissant aux lecteurs le soin de réfléchir aux implications et aux défis qu'elle présente.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667de14c95ba9623ac58f209/0x0.jpg?format=jpg&crop=3198,2130,x332,y0,safe&width=440",
        "date": "Thu, 27 Jun 2024 22:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans la création de contenu et les débats éthiques",
        "link": "https://www.forbes.com/sites/charliefink/2024/06/27/120-million-for-etched-chips-emergence-ai-agents-emerge-with-972-million-stability-ai-gets-stability/",
        "body": "L'article passe en revue les derniers développements dans le domaine de l'IA, en mettant l'accent sur son utilisation dans la création de contenu. Il mentionne la vidéo promotionnelle de Toys R Us créée avec Sora d'OpenAI, qui est si sophistiquée qu'elle ne semble pas avoir été créée avec de l'IA. L'article souligne également les investissements importants dans des startups d'IA, telles qu'Emergence AI, Etched, Stability AI et Hedra, qui développent des agents IA pour diverses tâches et améliorent la vitesse et l'accessibilité de la technologie. Les débats éthiques sont également abordés, avec la résistance des artistes à l'utilisation de l'IA dans la création musicale en raison de préoccupations concernant la dévalorisation de leur travail. Enfin, \"The Visual Dome\", un monde parallèle créé avec l'IA, est présenté, soulignant la capacité de l'IA à créer des mondes immersifs et des communautés dédiées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667db8d539e458c4e4c72763/0x0.jpg?format=jpg&crop=2000,1125,x0,y48,safe&width=440",
        "date": "Thu, 27 Jun 2024 20:17:00 GMT"
    },
    {
        "title": "L'IA, un atout stratégique pour les startups",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/",
        "body": "L'IA révolutionne la façon dont les entrepreneurs approchent la levée de fonds, leur offrant un avantage compétitif crucial. En analysant de vastes ensembles de données, en prédisant les tendances et en personnalisant les pitchs, l'IA permet aux startups d'accroître leurs chances de succès auprès des investisseurs. Des startups comme Signal AI ont développé des plateformes basées sur l'IA pour analyser les tendances du marché, les préférences des investisseurs et leurs historiques d'investissements. Cette analyse guide les entrepreneurs dans l'adaptation de leurs pitchs aux intérêts spécifiques des investisseurs. De plus, l'IA excelle dans l'individualisation des pitchs, en ciblant les intérêts et valeurs de chaque investisseur potentiel, comme le démontre la startup PitchPerfect avec une augmentation de 30 % de son taux d'engagement. \n\nL'IA rationalise également le processus de due diligence, une étape critique pour sécuriser les investissements. Les outils d'analyse de données automatisés évaluent rapidement la santé financière, la position sur le marché et le potentiel de croissance des startups, fournissant aux investisseurs une vue d'ensemble précise. HealthTech Innovations, par exemple, a automatisé son analyse financière et de marché grâce à l'IA, offrant ainsi aux investisseurs une vision claire de sa trajectoire de croissance et du paysage concurrentiel. \n\nLes outils de gestion de la relation client (CRM) basés sur l'IA aident les startups à gérer efficacement les interactions avec les investisseurs, à suivre leurs préférences et commentaires, et à assurer un suivi ciblé et opportun. EcoEnergy Ventures, une startup dans le domaine des énergies renouvelables, a utilisé un système CRM basé sur l'IA pour maintenir une communication régulière et personnalisée avec ses investisseurs, contribuant au succès de sa levée de fonds de la série B. \n\nDe plus, des startups comme Quantum Computing Corp et AgriTech Solutions ont utilisé l'IA pour identifier et cibler avec succès des investisseurs angeles et des capital-risqueurs intéressés par leur secteur spécifique, résultant en des investissements importants. L'adoption de l'IA dans les stratégies de levée de fonds donne aux entrepreneurs un avantage distinct, améliorant l'efficacité et la précision de leurs efforts pour obtenir du capital.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Démystifier le cycle de vie de l'IA pour les développeurs",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/27/datastax-underpins-base-blocks-in-ai-application-lifecycle/",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d59279f7e8e55e0399672/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La technologie de pointe de la Formule 1 et son évolution future",
        "link": "https://www.forbes.com/sites/antonyleather/2024/06/27/mercedes-formula-1-interview-tech-ai-and-balancing-budget-caps/",
        "body": "Bien que l'article couvre une variété de sujets liés à la Formule 1, les points les plus pertinents pour le domaine de l'IA sont :\n\nRésumé : \n\n- La durée de vie limitée des équipements technologiques de la Formule 1, d'environ trois ans, en raison des exigences physiques des courses, comme les températures élevées et l'humidité.\n- L'introduction de réglementations financières par la FIA pour niveler le terrain de jeu entre les équipes, en limitant les dépenses dans des domaines tels que la technologie et la conception.\n- L'importance de l'aérodynamique et l'utilisation de la dynamique des fluides numérique (CFD) pour améliorer les performances des voitures, bien que le traitement GPU soit actuellement interdit par la FIA.\n- Le rôle potentiel de l'IA dans l'analyse en temps réel des vastes quantités de données générées par les voitures de Formule 1, permettant des décisions plus rapides et plus intelligentes.\n- L'avis de Mercedes selon lequel les avancées technologiques les plus importantes dans la Formule 1 sont la puissance de traitement et la capacité de stockage des données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c75034289d8ac8bb37b47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : La stratégie d'Apple pour l'IA sur ses appareils",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/27/apple-intelligence-to-bring-personal-ai-to-mac-iphone-and-ipad/",
        "body": "Apple a annoncé lors de sa récente conférence WWDC qu'il allait exploiter les capacités de son moteur neuronal, intégré à ses processeurs depuis plusieurs générations, pour apporter des modèles de langage de grande taille et génératifs sur ses appareils principaux. Cette approche est typique d'Apple, qui prépare le terrain à l'avance avant de lancer de nouvelles fonctionnalités lorsqu'il estime que l'expérience utilisateur est à la hauteur de ses standards et répond aux besoins de ses clients. \n\nLe PDG d'Apple, Tim Cook, a présenté Apple Intelligence, la réponse de l'entreprise à l'IA générative. Cette technologie sera capable de fonctionner sur les appareils locaux, mais aura également une composante Apple Cloud pour les requêtes plus complexes, et même la possibilité d'utiliser ChatGPT d'OpenAI et d'autres solutions d'IA générative tierces. Cela permet aux utilisateurs de choisir entre la confidentialité et des fonctionnalités supplémentaires offertes par des solutions tierces, permettant ainsi à Apple de rester compétitif par rapport à Microsoft et Google. \n\nApple Intelligence sera disponible à l'automne sur iOS 18, iPadOS 18 et MacOS \"Sequoia\", mais ne sera pas compatible avec tous les appareils Apple. Il nécessitera des processeurs M-series ou A17Pro, ainsi qu'au moins 8 Go de DRAM pour stocker les modèles d'IA. La technologie sera profondément intégrée au système d'exploitation et pourra utiliser le contexte personnel de l'utilisateur, avec un accent particulier sur la confidentialité. \n\nApple Intelligence améliorera les services existants d'Apple et, en conjonction avec Siri, pourra effectuer certaines actions au nom de l'utilisateur dans les applications Apple. Il sera multimodal, prenant en charge la parole, le langage écrit et les images. L'assistant personnel Siri sera également amélioré grâce à une meilleure compréhension du langage naturel et une meilleure conscience du contexte à l'écran. \n\nApple Intelligence offrira également des fonctionnalités amusantes, telles que la création d'émojis personnalisés, appelés \"Genmoji\", et permettra une recherche d'images basée sur le langage naturel. La technologie respectera des limites strictes en matière de fonctionnalités et de confidentialité, mais Apple fournira un support pour des solutions d'IA générative tierces, telles que ChatGPT, via Siri. \n\nLa stratégie d'Apple en matière d'IA consiste à ajouter des améliorations faciles à intégrer aux fonctions existantes, tout en offrant un support pour les anciens produits afin de disposer d'une base d'utilisateurs plus large, attirant ainsi les développeurs. La société a également dévoilé des détails techniques sur les modèles d'IA sous-jacents, qui sont basés sur des modèles de langage et de diffusion compacts, et a présenté son serveur Private Cloud Compute pour gérer les demandes complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667cf21fa824ccde9e3e7726/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Créateurs de Contenu : L'Âge d'Or",
        "link": "https://www.forbes.com/sites/ianshepherd/2024/06/26/why-2024-is-the-best-time-ever-to-be-a-content-creator/",
        "body": "Le paysage médiatique a connu une transformation significative, passant d'un modèle de gardiens de l'information et de canaux de distribution limités à un environnement où les créateurs de contenu détiennent désormais le pouvoir. Cette nouvelle ère, qualifiée d'âge d'or pour les créateurs, est caractérisée par une combinaison de stratégies de monétisation diversifiées, d'une portée multiplateforme, d'outils assistés par l'IA, d'un accès mondial et de barrières à l'entrée plus basses. Bien que le marché soit très concurrentiel, il offre des opportunités sans précédent à ceux qui sont prêts à innover, à persévérer et à s'engager de manière authentique avec leur public. La clé du succès réside dans la capacité à exploiter ces opportunités tout en conservant sa voix unique et sa vision créative.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667ca7c9fdea214d3d8e41e2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution vocale de ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2061684_la-revolution-vocale-de-chatgpt-patience-elle-arrive-lentement",
        "body": "OpenAI a annoncé un retard dans le déploiement des nouvelles fonctionnalités vocales de ChatGPT, initialement prévues pour fin juin. Les développeurs travaillent à améliorer la reconnaissance des contenus inappropriés et à renforcer l'infrastructure pour gérer les requêtes vocales en temps réel de millions d'utilisateurs. Les fonctionnalités linguistiques améliorées, y compris un temps de réaction plus humain de 320 millisecondes, seront d'abord disponibles pour un petit groupe d'utilisateurs fin juillet, puis progressivement étendues à tous les abonnés Plus d'ici l'automne. OpenAI développe également des fonctionnalités de partage d'écran et de vidéo, permettant à l'assistant d'analyser le contenu de l'écran et des enregistrements de caméra.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/chatgpt-plus-openai-768x512.jpg?resize=300,300&key=51e8619f",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA, un atout clé pour les entrepreneurs dans leur quête de financement",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/27/entrepreneurs-are-turning-rejection-into-yes-with-ai-fundraising/?ss=ai",
        "body": "L'IA révolutionne la façon dont les startups interagissent avec les investisseurs potentiels, leur offrant un avantage compétitif crucial. \n\nTitre : L'IA au service du financement des startups",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d03a3ca85ff5fed293982/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Des fonds d'écran générés par l'IA pour smartphones",
        "link": "https://www.frandroid.com/produits-android/smartphone/2056680_transformez-votre-smartphone-avec-nos-fonds-decran-hebdomadaires",
        "body": "L'article propose une collection de fonds d'écran pour smartphones, créés à l'aide de l'IA, et plus particulièrement de Midjourney. Chaque semaine, une nouvelle sélection de designs est présentée, allant des paysages oniriques aux abstractions futuristes, en passant par des réinterprétations artistiques. Les utilisateurs sont invités à proposer des thèmes, les plus populaires étant créés par l'équipe. L'article fournit également un guide sur la façon de créer des fonds d'écran IA via Discord, en utilisant des prompts pour guider le processus créatif. Enfin, des instructions sont données pour changer de fond d'écran sur Android et iOS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wlpaper-4-768x512.jpg?resize=200,200&key=208471a9",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Langflow simplifie le développement de l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/06/27/datastax-underpins-base-blocks-in-ai-application-lifecycle/?ss=ai",
        "body": "L'article traite de l'évolution du cycle de vie des logiciels, en particulier dans le contexte de la renaissance actuelle de l'intelligence artificielle. Il introduit le concept de cycle de vie de l'IA, qui commence par l'infrastructure, englobant les modèles linguistiques, la logique des moteurs d'IA et l'analytique du cloud computing. DataStax, une entreprise de plateforme d'IA, a acquis Langflow, un framework visuel open source pour la création d'applications d'IA. Langflow 1.0 propose une interface glisser-déposer avec des intégrations aux outils d'IA populaires, permettant aux développeurs de comparer facilement les fournisseurs de LLM. DataStax s'est également associé à Unstructured, une plateforme sans code qui aide à convertir les documents en données prêtes pour les LLM. Ces développements visent à simplifier le processus de développement de l'IA, en permettant aux développeurs de se concentrer sur la création d'applications plutôt que sur la gestion de l'infrastructure. Le cycle de vie de l'IA est présenté comme un processus cyclique et complet, de l'infrastructure à l'utilisateur, fournissant une base solide pour l'innovation en matière d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667d59279f7e8e55e0399672/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Google Translate ajoute 110 nouvelles langues",
        "link": "https://www.theverge.com/2024/6/27/24186223/google-translate-110-new-languages",
        "body": "Google annonce l'ajout de 110 nouvelles langues à Google Translate, grâce à l'aide de son modèle linguistique PaLM 2. Cet ajout, le plus important à ce jour, comprend des langues comme le cantonais, l'awadhi, le marwadi, et des créoles français. Isaac Caswell de Google souligne que environ un quart des nouvelles langues proviennent d'Afrique, et que la majorité d'entre elles sont parlées par au moins un million de personnes.",
        "image": "",
        "date": "Thu, 27 Jun 2024 07:01:00 GMT"
    },
    {
        "title": "La technologie au cœur de la Formule 1",
        "link": "https://www.forbes.com/sites/antonyleather/2024/06/27/mercedes-formula-1-interview-tech-ai-and-balancing-budget-caps/?ss=ai",
        "body": "L'article explore le rôle crucial de la technologie, en particulier de l'IA, dans les équipes de Formule 1, en se concentrant sur l'équipe Mercedes-AMG Petronas Formula One. L'IT Director de l'équipe, Michael Taylor, souligne l'importance de maintenir la technologie à jour pour rester compétitif, citant un cycle de rafraîchissement de trois ans pour gérer les exigences physiques des courses. Les avancées technologiques les plus significatives pour Mercedes sont la puissance de traitement et la capacité de stockage des données. L'IA est considérée comme un outil potentiel pour améliorer l'analyse des données en temps réel et la prise de décisions stratégiques, bien qu'elle puisse également réduire l'aspect dynamique et humain des courses. La Formule 1 fait face à des défis technologiques similaires à ceux rencontrés dans la vie quotidienne, tels que l'adoption de technologies de pointe et la gestion des budgets.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667c75034289d8ac8bb37b47/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 09:00:00 GMT"
    },
    {
        "title": "Les dernières mises à jour des applications Android",
        "link": "https://www.frandroid.com/android/applications",
        "body": "Google Traduction ajoute 110 nouvelles langues, dont le breton et l'occitan, élargissant ainsi sa portée linguistique. Chrome s'inspire de Google Maps pour améliorer l'expérience utilisateur sur le web. L'application ChatGPT est désormais disponible pour les utilisateurs de Mac. Google introduit Gemini dans Gmail, et l'application vidéo de premier plan d'iPhone arrive sur Android. Google Messages introduit une nouvelle animation pour accéder aux contacts, tandis que Google Podcasts disparaît.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/bretagne-768x512.jpeg?resize=200,200&key=c21d0107",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Rabbit R1 : des failles de sécurité critiques",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2060856_echec-critique-danger-pour-les-donnees-personnelles-le-rabbit-r1-nen-finit-pas-avec-les-polemiques",
        "body": "Le Rabbit R1, un appareil d'IA portable, fait face à de sérieuses controverses concernant de graves failles de sécurité. Les clés API de l'entreprise ont été exposées, permettant un accès non autorisé aux infrastructures critiques et aux données sensibles. Le collectif de pirates éthiques \"Rabbitude\" a mis en évidence ces problèmes, soulignant la possibilité de lire toutes les réponses générées par l'IA, de \"briquer\" les appareils, et de manipuler les réponses et la voix de l'IA. Malgré les avertissements, l'entreprise a tardé à réagir, et même après avoir réinitialisé les clés API, certaines failles persistent. L'incident soulève des inquiétudes quant au manque de transparence et de cybersécurité dans le fonctionnement de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/01/introducing-r1-12-58-screenshot-768x432.jpg?resize=169,169&key=db855050",
        "date": "Wed, 26 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "AI-generated Designs Spark Debate",
        "link": "https://www.theverge.com/2024/6/26/24186635/baggu-collina-strada-collaboration-ai-purses-art",
        "body": "L'article explore la réaction des consommateurs à l'utilisation de l'IA dans la conception de produits, en particulier une collaboration entre Baggu et Collina Strada, qui a utilisé l'IA pour créer des impressions pour une collection de sacs réutilisables. Les consommateurs ont exprimé leur déception face au manque de transparence concernant l'utilisation de l'IA, soulevant des questions morales et environnementales. Le débat met en évidence une phase de transition dans l'acceptation de l'IA, avec des outils comme ChatGPT et Midjourney qui suscitent à la fois de l'enthousiasme et des préoccupations. L'article soulève des questions importantes sur la propriété, le crédit et l'éthique dans l'utilisation de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1720x1078/2400x1600/filters:focal(860x539:861x540):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25507369/Screenshot_2024_06_26_at_1.22.30_PM.png",
        "date": "Wed, 26 Jun 2024 21:17:29 GMT"
    },
    {
        "title": "Apple Intelligence Brings AI to the Masses",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/06/27/apple-intelligence-to-bring-personal-ai-to-mac-iphone-and-ipad/?ss=ai",
        "body": "Apple annonce qu'il va utiliser les moteurs neuronaux intégrés à ses principaux produits pour exécuter des modèles de langage volumineux et génératifs directement sur les appareils. Cette approche classique d'Apple permet de poser les bases à l'avance et de lancer de nouvelles fonctionnalités lorsque l'expérience utilisateur est prête. Apple Intelligence, la réponse d'Apple à l'IA générative, fonctionnera sur les appareils locaux et inclura également un élément Apple Cloud pour les requêtes plus complexes. Les utilisateurs pourront choisir entre la protection de leur vie privée et des fonctionnalités supplémentaires offertes par des solutions tierces. Apple Intelligence sera disponible à l'automne sur iOS 18, iPadOS 18 et MacOS \"Sequoia\", et sera pris en charge sur les appareils Mac et iPad dotés de processeurs M-series, ainsi que sur l'iPhone 15 Pro. Apple Intelligence améliorera les services existants d'Apple et agira en conjonction avec Siri pour effectuer des actions en votre nom dans les applications Apple. Il sera profondément intégré au système d'exploitation et utilisera votre contexte personnel pour devenir une partie essentielle des interfaces des produits Apple. Siri sera également amélioré grâce à un meilleur traitement du langage naturel et à une meilleure conscience du contexte à l'écran. Apple Intelligence est multimodal, prenant en charge la parole, l'écriture et les images. Il permettra une recherche d'images basée sur le langage naturel et la création de films de mémoire personnalisés. Apple fournit également un support pour les solutions tierces d'IA générative, telles que ChatGPT, tout en maintenant la confidentialité en gardant les données sur l'appareil.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/667cf21fa824ccde9e3e7726/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 27 Jun 2024 05:00:00 GMT"
    },
    {
        "title": "Sécurité des données et confiance du public : un défi pour les entreprises d'IA",
        "link": "https://www.theverge.com/2024/6/26/24186614/rabbit-r1-security-flaw-api-key-codebase",
        "body": "L'article met en lumière une faille de sécurité potentielle dans le gadget R1 de Rabbit, une entreprise spécialisée dans l'IA. Des développeurs et chercheurs, appelés Rabbitude, ont découvert que des clés API étaient codées en dur dans le code source de l'entreprise, ce qui pourrait permettre un accès non autorisé à des informations sensibles. Rabbitude a eu accès à ces clés API, notamment à celle de ElevenLabs, le fournisseur de synthèse vocale de Rabbit, et a pu accéder à toutes les réponses données par les appareils R1. Malgré avoir été informée de la faille il y a plus d'un mois, Rabbit n'a semble-t-il pas pris les mesures nécessaires pour sécuriser les informations. Cet incident soulève des questions sur la capacité de l'entreprise à protéger les données de ses clients et à regagner la confiance du public après le lancement décevant de son produit.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429567/Rabbit_R1_screen.JPG",
        "date": "Wed, 26 Jun 2024 19:48:14 GMT"
    }
]