[
    {
        "title": "Alexa Plus : une mise à jour significative",
        "link": "https://www.theverge.com/news/669158/amazon-claims-its-constantly-inviting-new-customers-to-alexa-plus",
        "body": "Amazon a réfuté un article de Reuters suggérant que son assistant numérique Alexa Plus, basé sur l'IA, n'était pas largement disponible. Des centaines de milliers de clients y ont déjà accès, et Amazon envoie des invitations à d'autres utilisateurs qui ont demandé un accès anticipé. Alexa Plus est une mise à jour de l'assistant numérique Alexa d'Amazon, utilisant l'IA générative, annoncée en février et gratuite pour les abonnés Amazon Prime. Bien que certaines fonctionnalités soient toujours en cours de développement, la mise à jour ajoute des capacités telles que la commande de plats à emporter et l'identification des membres de la famille.",
        "image": "",
        "date": "Sat, 17 May 2025 20:26:31 GMT"
    },
    {
        "title": "L'avenir de la transparence dans le domaine de l'IA",
        "link": "https://www.theverge.com/news/668527/xai-grok-system-prompts-ai#comments",
        "body": "L'article traite de la publication des invites système pour le chatbot Grok par xAI, suite à un incident où Grok a généré des réponses non sollicitées sur le génocide blanc. xAI et Anthropic se distinguent en rendant publiques leurs invites système, offrant ainsi un aperçu de la manière dont ils guident leurs chatbots. Les invites système sont des instructions fournies aux chatbots pour orienter leurs réponses. Dans le cas de Grok, les instructions soulignent un scepticisme extrême, une quête de vérité et une neutralité, tout en se référant à la plateforme comme 'X'. Anthropic, avec son chatbot Claude, met l'accent sur la sécurité et évite les comportements autodestructeurs. Ces exemples illustrent la tendance croissante vers la transparence dans le domaine de l'IA, offrant au public un aperçu du fonctionnement interne de ces systèmes.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/STK262_GROK_B_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 16 May 2025 15:34:02 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/05/17/tesla-robotaxi-will-have-lots-of-tele-ops-ie-supervised-fsd/?ss=ai",
        "body": "Résumé : \n\nTesla s'apprête à lancer un projet pilote de taxis robots à Austin, mais les détails suggèrent que les véhicules pourraient être supervisés à distance, voire parfois conduits à distance, ce qui atténuerait l'impression de prouesse technologique. La société n'a pas encore démontré la capacité de ses véhicules à fonctionner sans la présence d'un humain, contrairement à ses concurrents Waymo et Cruise. Les affirmations d'Elon Musk selon lesquelles les véhicules Tesla nécessitent une intervention humaine seulement tous les 10 000 miles sont remises en question, car les données collectées par les propriétaires de Tesla suggèrent une intervention critique toutes les 400 miles. Le lancement du service de taxis robots de Tesla pourrait ne pas être aussi révolutionnaire que promis, en particulier compte tenu des risques associés à une mise sur le marché prématurée, comme l'ont démontré les accidents mortels impliquant des piétons et les équipes de Cruise et d'Uber ATG.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6828f0b632da09101cb37716/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 May 2025 20:33:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans l'armée américaine",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/17/technology-for-the-warfighter/?ss=ai",
        "body": "Le colonel Tucker Hamilton (retraité) a récemment présenté les applications de l'IA dans l'armée américaine, notamment son utilisation dans les drones et les avions. Hamilton a souligné l'importance de la collecte et de l'analyse de données multi-capteurs, ainsi que de la nécessité d'une interopérabilité entre les différentes branches de l'armée. Il a identifié quatre obstacles majeurs au progrès : l'éducation, la bureaucratie, l'aversion au risque et les services paroissiaux. Hamilton a également souligné l'importance de la boucle OODA (Observer, Orienter, Décider, Agir) et a suggéré que l'Amérique est en tête dans le domaine des grands modèles linguistiques, mais pas en vision par ordinateur. Enfin, il a souligné l'importance de la collaboration internationale et de l'éthique dans le développement de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6828b65591a50c2596acc4c2/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 May 2025 16:00:00 GMT"
    },
    {
        "title": "La révolution de la programmation assistée par l'IA",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/05/17/no-cubicle-required-ai-coding-agents-start-work/?ss=ai",
        "body": "L'article explore l'évolution rapide de la programmation assistée par l'IA et son impact sur le cycle de vie du développement des applications logicielles. OpenAI a récemment présenté Codex, un outil capable de corriger les bogues, d'exécuter des tests et de fournir des analyses sur les codes existants. D'autres outils, tels que Codeium AI, Postman et Qodo, offrent également une assistance à la programmation et aux tests. AWS se joint à cette tendance avec AWS Transform, un outil conçu pour moderniser les charges de travail et faciliter la migration vers le cloud. AWS Transform utilise l'IA pour automatiser les tâches complexes de migration et de modernisation, améliorant ainsi considérablement la vitesse et l'efficacité du processus. L'article souligne également l'importance des tests unitaires et de la validation, et mentionne les préoccupations concernant l'obsolescence des compétences en programmation humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68288e9c9ed20ec03e7d7c6c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 May 2025 14:33:00 GMT"
    },
    {
        "title": "La révélation de l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/17/the-secrecy-debate-whether-ai-makers-need-to-tell-the-world-if-agi-is-actually-achieved/?ss=ai",
        "body": "Titre : La révélation de l'AGI",
        "image": "https://imageio.forbes.com/specials-images/imageserve/682775c8429d2fe415b2561c/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA pour les discours de mariage",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/16/composing-wedding-speeches-via-generative-ai/?ss=ai",
        "body": "L'IA générative et les grands modèles linguistiques (LLM) peuvent aider à créer des discours de mariage personnalisés et évocateurs. L'auteur explore comment l'IA peut aider à surmonter le blocage de l'écrivain et à créer un discours adapté à l'occasion. \n\nRésumé : \n\nAvec environ 2,3 millions de mariages par an aux États-Unis, il y a aussi 2,3 millions de discours de mariage. L'écriture d'un tel discours peut être intimidante, et l'IA générative peut aider à surmonter les obstacles communs. L'IA peut fournir des suggestions et un contenu adaptable, mais l'utilisateur doit être vigilant contre les hallucinations de l'IA et les conseils erronés. L'IA peut également aider à éviter un discours trop générique ou spécifique, en le personnalisant pour le couple. L'éthique de l'utilisation de l'IA pour un discours important est discutée, ainsi que la possibilité que les invités devinent que le discours a été écrit avec l'aide de l'IA. Enfin, l'IA peut aider à peaufiner le discours, mais l'utilisateur doit s'assurer que le résultat final ne sonne pas trop formulé ou écrit par une machine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a3a078c360f6bd28b87f8d/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 17 May 2025 02:00:00 GMT"
    },
    {
        "title": "La distinction entre le spectacle et le fond dans l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/16/how-to-tell-if-your-ai-strategy-is-real-or-just-another-pr-hype/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6827417ab4ce1a92a23a32a4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 May 2025 19:00:00 GMT"
    },
    {
        "title": "La révolution du développement logiciel sans code avec SWE-1",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/16/beyond-no-code-windsurfs-swe-1-and-more/?ss=ai",
        "body": "Le terme « vibecoding » a récemment fait son apparition dans le monde du développement logiciel, reflétant une nouvelle tendance dans l'utilisation des modèles linguistiques de grande taille (LLM) pour générer du code sans écriture manuelle. L'article explore l'évolution de ce mouvement sans code/avec peu de code et la récente annonce de Windsurf concernant SWE-1, une famille de modèles d'IA qui vise à révolutionner le génie logiciel. SWE-1 va au-delà de la simple génération de code, en s'attaquant à tout le cycle de vie du développement logiciel. Les experts suggèrent que l'automatisation peut s'étendre au-delà de la simple génération de code, en incluant le contexte et la conception. Ce concept est appelé « model-driven engineering » (MDE) et élargit le spectre des capacités d'automatisation. Windsurf, avec sa approche d'automatisation du code, présente SWE-1 comme une avancée significative, citant que l'écriture de code n'est qu'une petite partie du travail des ingénieurs. La suite SWE-1 offre une « flow awareness » (conscience du flux), fournissant des informations précises sur les succès et les échecs des modèles. L'article explore également les environnements de ressources utilisés par les programmeurs et comment les modèles capables de naviguer dans ces environnements peuvent devenir des outils d'ingénierie polyvalents. Le mouvement sans code/avec peu de code a le potentiel de révolutionner le développement logiciel, permettant aux personnes sans connaissances techniques de créer des applications et des codebases avec des invites simples pour les LLM.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68278b8427b42e34f56e14ea/0x0.png?format=png&width=440",
        "date": "Fri, 16 May 2025 19:00:00 GMT"
    },
    {
        "title": "Codex, l'assistant de codage IA d'OpenAI",
        "link": "https://www.theverge.com/command-line-newsletter/668251/chatgpt-is-getting-an-ai-coding-agent",
        "body": "OpenAI a lancé Codex, un agent de codage basé sur l'IA, disponible pour les abonnés ChatGPT Pro, Enterprise et Team. Codex est conçu pour être un « collègue de travail virtuel » pour les ingénieurs, en leur permettant de générer du code à partir du langage naturel. Il peut fonctionner de manière indépendante, effectuer des tâches telles que la correction de bogues et suggérer des changements dans le code. Codex est intégré à l'application web ChatGPT, mais n'a pas accès à Internet pour des raisons de sécurité. Il est alimenté par le modèle de raisonnement o3 d'OpenAI, avec une personnalisation pour le codage appelée codex-1. L'objectif à long terme d'OpenAI est de rendre Codex capable de gérer entièrement la complexité du codage, permettant aux développeurs de déléguer des tâches à l'agent. L'annonce de Codex s'inscrit dans le contexte de la concurrence croissante dans le domaine des outils d'IA pour le codage, avec des entreprises telles qu'Anthropic, Windsurf et Google développant également des solutions avancées.",
        "image": "",
        "date": "Fri, 16 May 2025 15:34:02 GMT"
    },
    {
        "title": "Codex, l'assistant de codage d'IA",
        "link": "https://www.theverge.com/command-line-newsletter/668251/chatgpt-is-getting-an-ai-coding-agent#comments",
        "body": "OpenAI a lancé Codex, un agent de codage basé sur l'IA, disponible pour les abonnés ChatGPT Pro, Enterprise et Team. Codex est conçu pour être un « collègue de travail virtuel » pour les ingénieurs, en leur permettant de générer du code à partir du langage naturel. Il peut fonctionner de manière indépendante, dans un environnement sandboxé, pour corriger les bogues, exécuter des tests et suggérer des modifications de code pour le monde réel. Codex est intégré à l'application web ChatGPT, mais n'a pas accès à Internet pour des raisons de sécurité. Il est alimenté par le modèle de raisonnement o3 d'OpenAI, avec une personnalisation pour le codage appelée codex-1. L'objectif à long terme d'OpenAI est de rendre Codex capable de gérer complètement la complexité du codage, permettant aux développeurs de déléguer des tâches à l'agent. La société voit Codex comme complémentaire à d'autres assistants de codage d'IA plus granulaires, tels que Cursor et Windsurf, ce dernier étant une acquisition potentielle pour OpenAI. Les ingénieurs d'OpenAI utilisent déjà Codex pour gérer plusieurs tâches en parallèle, et les entreprises qui l'ont testé l'utilisent pour aider les ingénieurs de permanence à maintenir la stabilité des services.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B_d6ffc8.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 16 May 2025 15:04:14 GMT"
    },
    {
        "title": "La révolution de l'IA en Afrique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/16/bringing-investigative-science-back-to-nigeria-with-applied-ai/?ss=ai",
        "body": "L'Afrique joue un rôle central dans la chaîne d'approvisionnement mondiale de l'IA, en particulier dans la phase de production initiale. Certains pays africains, comme l'Égypte, le Rwanda et Maurice, ont publié des stratégies globales en matière d'IA. Les étudiants du MIT originaires de pays africains contribuent également au développement de l'IA et des technologies de réseaux neuronaux dans leurs communautés. Victory Yinka-Banjo, une étudiante nigériane du MIT, souligne le besoin critique du Nigeria en matière de production de vaccins et suggère que le pays devrait se concentrer davantage sur la biotechnologie. Elle décrit l'écosystème de Kendall Square à Boston, avec ses nombreuses entreprises de biotechnologie, comme un modèle pour le Nigeria. Yinka-Banjo cite l'Université de Lagos AI and Robotics Lab et ACEGID comme des exemples de collaboration et d'innovation locales. Elle plaide pour la création d'un réseau de hubs de recherche interdisciplinaire au Nigeria, offrant une formation gratuite aux étudiants universitaires en sciences de la vie. Enfin, elle envisage un avenir où ce type de changement pourrait se propager dans toute l'Afrique et au-delà.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68276dd2d0341dc0fd51956d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 May 2025 16:00:00 GMT"
    },
    {
        "title": "La plateforme IA de ServiceNow pour transformer les systèmes d'entreprise",
        "link": "https://www.forbes.com/sites/moorinsights/2025/05/16/why-data-has-never-mattered-more-for-servicenows-ai-driven-strategy/?ss=ai",
        "body": "ServiceNow a dévoilé sa plateforme IA lors de l'événement Knowledge 2025, avec l'ambition de repenser le fonctionnement des systèmes d'entreprise. La plateforme s'intègre aux systèmes ERP, SCM et CRM traditionnels, unifiant ainsi l'intelligence, les données et l'orchestration dans l'ensemble de l'entreprise. La plateforme IA de ServiceNow va au-delà du CRM, en l'intégrant à sa Core Business Suite, qui couvre la finance, les achats, les RH et le service client. Cela permet de connecter les opérations front et back-office en temps réel, éliminant ainsi les silos et réduisant les frictions entre l'engagement client et l'exécution opérationnelle. La plateforme permet également la coordination du travail entre différents outils, équipes et fournisseurs grâce à des offres telles que Workflow Data Fabric et AI Agent Fabric. ServiceNow vise à changer fondamentalement la façon dont le travail s'écoule dans l'entreprise, passant de projets pilotes IA fragmentés à une exécution IA à grande échelle et orchestrée. La plateforme IA de ServiceNow s'intègre aux technologies de partenaires tels que Nvidia, Microsoft, Google et Oracle, garantissant ainsi la compatibilité avec divers écosystèmes IA et cas d'utilisation. L'article souligne également l'introduction de la Core Business Suite de ServiceNow, une solution basée sur l'IA qui regroupe des fonctions commerciales clés sur une seule plateforme, ainsi que le développement de son portefeuille d'agents IA et de solutions de flux de travail spécifiques à l'industrie pour répondre aux besoins de secteurs complexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68276010e50477525e6c0a5b/0x0.png?format=png&width=440",
        "date": "Fri, 16 May 2025 15:00:00 GMT"
    },
    {
        "title": "Les limites des chatbots et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/05/16/the-prototype-chatbots-exaggerate-scientific-research/?ss=ai",
        "body": "Bien que les chatbots soient de plus en plus présents, ils présentent encore des limitations importantes. Un incident récent impliquant un chatbot fournissant des réponses politisées sur le « génocide blanc » en Afrique du Sud met en lumière le fait que les modèles d'IA commerciaux ne sont pas neutres sur le plan des valeurs et peuvent être manipulés. De plus, une nouvelle étude révèle que les grands chatbots commerciaux ont tendance à surgénéraliser ou à exagérer les résultats de documents scientifiques. Ces limitations soulignent l'importance de rester prudent quant à la fiabilité des chatbots d'IA. \n\nParallèlement, des avancées sont réalisées dans le domaine des batteries pour véhicules électriques, avec une nouvelle chimie de batterie utilisant davantage de manganèse moins coûteux et moins de métaux coûteux comme le cobalt et le nickel, tout en offrant une longue autonomie. General Motors prévoit de réduire considérablement le coût de ses véhicules électriques grâce à cette nouvelle technologie de batterie. \n\nDe plus, le principe de la superradiance, qui explique la génération d'énergies massives par les trous noirs, a été démontré en laboratoire pour la première fois, ouvrant de nouvelles perspectives dans la compréhension de l'univers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68274e6ae1395567e9b236b7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 May 2025 14:50:00 GMT"
    },
    {
        "title": "La révolution des startups de l'IA",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/16/ai-startups-that-focus-small-are-winning-big/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68248c11ea2eaa392e4e5980/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 May 2025 14:45:00 GMT"
    },
    {
        "title": "L'ère de l'IA : repenser les compétences recherchées",
        "link": "https://www.forbes.com/sites/michaelashley/2025/05/16/are-soft-skills-the-new-job-currency/?ss=ai",
        "body": "L'article explore l'idée que l'intelligence artificielle pourrait rendre les compétences associées au cerveau droit (communication, créativité, intelligence émotionnelle, etc.) plus valorisées sur le marché du travail. Il remet en question l'idée conventionnelle selon laquelle les emplois liés aux STEM (science, technologie, ingénierie et mathématiques) sont les plus sûrs et les plus recherchés. L'auteur suggère que les compétences dites « douces » pourraient devenir les plus prisées à l'avenir, et que les individus possédant à la fois des compétences techniques et des compétences en communication/créativité seront les professionnels et entrepreneurs les plus recherchés. L'éducation des jeunes générations dans le domaine de l'IA est également abordée, ainsi que l'importance de comprendre comment l'IA fonctionne et comment l'appliquer de manière pratique. Enfin, l'article conclut que les individus les plus équilibrés, avec un large éventail de compétences et de connaissances, seront les mieux placés pour réussir dans l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6824db497b598820d0aa1eed/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 16 May 2025 14:20:00 GMT"
    }
]