[
    {
        "title": "Apple reporte son assistant vocal Siri dopé à l'IA",
        "link": "https://www.frandroid.com/marques/apple/2535901_apple-retarde-la-sortie-dun-nouveau-produit-en-raison-de-son-retard-sur-lia",
        "body": "Apple a reporté le lancement de son nouvel assistant vocal Siri dopé à l'IA, qui était initialement prévu pour fin 2024 ou début 2025. Ce retard a également repoussé la sortie du HomePod avec écran, qui devait être le fer de lance d'un nouvel OS maison, \"homeOS\". La concurrence, comme Amazon avec Alexa+, risque de prendre de l'avance sur Apple dans le domaine de la domotique et de l'IA. D'après certaines sources, Apple aurait des années de retard sur des entreprises comme Google et Meta en matière d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/06/wwdc-2023-june-5-apple-35-28-screenshot-768x432.jpg?resize=169,169&key=42ef57af",
        "date": "Sun, 09 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La quête de l'AGI : interroger l'indiscutable et penser en dehors du cadre",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/10/the-einstein-of-llms/?ss=ai",
        "body": "L'article explore les débats actuels sur l'intelligence artificielle générale (AGI) et les caractéristiques nécessaires pour atteindre ce niveau d'avancement. Il cite l'essai de Thomas Wolf, qui suggère que la véritable AGI nécessite une capacité à remettre en question les idées reçues et à penser en dehors du cadre établi, à l'instar des grands esprits révolutionnaires de l'histoire, tels qu'Einstein et Copernic. Wolf affirme que les systèmes actuels d'IA sont comme de \"très bons étudiants\", mais qu'ils manquent de la curiosité et de l'audace nécessaires pour remettre en question les connaissances établies et faire des découvertes révolutionnaires. Nathaniel Whittemore, dans le podcast AI Daily Brief, partage une expérience personnelle qui souligne l'importance de la curiosité et de la volonté de travailler dur pour réussir. L'article conclut en soulignant l'importance de la collaboration et de l'interconnexion entre les agents d'IA, reflétant la complexité du cerveau humain, pour atteindre une véritable AGI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cf215b5cc1d0082d4ed266/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 17:28:00 GMT"
    },
    {
        "title": "La collaboration homme-machine : une équipe gagnante",
        "link": "https://www.forbes.com/sites/brentdykes/2025/03/10/the-human-ai-playbook-moving-beyond-automation-to-true-collaboration/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) suscite à la fois de l'enthousiasme et de l'appréhension, les dirigeants d'entreprise la considèrent comme une priorité stratégique. Si certains craignent son impact sur l'emploi, la majorité des dirigeants envisagent une collaboration entre l'IA et les humains plutôt qu'un remplacement. L'auteur de l'article suggère que la collaboration entre l'IA et les humains est complémentaire, chacun apportant des forces et des capacités uniques. L'IA excelle dans la gestion des données et des tâches répétitives, tandis que les humains apportent leur intuition, leur créativité et leur capacité à gérer des situations complexes. L'article propose un modèle, la Matrice de Collaboration Homme-IA, qui évalue les tâches en fonction de leur complexité et de l'avantage de la touche humaine. Ce modèle aide à déterminer le rôle idéal de l'IA et des humains dans différents scénarios, allant des tâches simples et prévisibles aux situations stratégiques complexes. En comprenant et en adoptant ce cadre de collaboration, les organisations peuvent tirer le meilleur parti de l'IA pour accroître leur efficacité et explorer de nouvelles possibilités, tout en apaisant les craintes des employés concernant l'impact de l'IA sur leur emploi.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb66d30fab48ed8e7d4ce2/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "Gemini, le nouveau chatbot de Google",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/10/googles-gemini-ai-could-soon-gain-full-access-to-your-search-history/?ss=ai",
        "body": "Google développe un nouveau modèle expérimental de personnalisation pour son chatbot Gemini, qui permettra à celui-ci d'accéder à l'historique de recherche de l'utilisateur afin de fournir des réponses plus personnalisées. Cette fonctionnalité, qui sera disponible sur les smartphones Android, demandera la permission de l'utilisateur avant d'accéder à son historique de recherche. Gemini pourra ensuite répondre à des questions sur l'historique de recherche, telles que \"Montre-moi mon historique de recherche\" ou \"Quand ai-je recherché sur Gemini ?\". L'auteur suggère que Gemini pourrait également être capable de répondre à des questions plus complexes, telles que \"Que penserait mon thérapeute de mon historique de recherche ?\". Bien que Google ait pris des mesures pour protéger la vie privée des utilisateurs, des inquiétudes subsistent quant à la possibilité d'une utilisation abusive des informations personnelles. De plus, Google teste actuellement l'intégration de Gemini avec Google Calendar, ce qui permettrait au chatbot d'aider les utilisateurs à gérer leur calendrier et à effectuer des tâches connexes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb192c35031b1b17aadf92/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "Améliorer l'efficacité des coachs grâce à l'automatisation de l'IA",
        "link": "https://www.forbes.com/sites/jodiecook/2025/03/10/ai-automations-for-coaches-5-simple-workflows-to-set-up-today/?ss=ai",
        "body": "Résumé : \n\nL'article fournit cinq exemples d'automatisation de l'IA que les coachs peuvent mettre en place pour améliorer leur efficacité et développer leur activité sans sacrifier leur temps personnel. Le premier exemple est un workflow Zapier qui envoie automatiquement des e-mails de bienvenue, des formulaires d'inscription et des questionnaires aux nouveaux clients, et stocke leurs informations dans un CRM et Google Drive. Le deuxième exemple est un workflow qui extrait les données du système de suivi et fournit un résumé avant chaque session, garantissant ainsi que le coach est bien préparé. Le troisième exemple concerne l'automatisation de la collecte de témoignages en utilisant Zapier pour envoyer des demandes de témoignages à des étapes clés du parcours du client, puis ChatGPT pour résumer les réponses en citations percutantes. Le quatrième exemple consiste à enregistrer les sessions de coaching et à utiliser des outils de transcription de l'IA pour les transformer en contenu marketing authentique. Enfin, le cinquième exemple implique la création d'un tableau de bord qui agrège automatiquement les données des clients à partir de différentes sources, permettant ainsi au coach de surveiller leur progression et d'intervenir si nécessaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ce82b35ac8ff4d3305ca86/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 13:00:00 GMT"
    },
    {
        "title": "La manipulation des modèles d'IA par la propagande russe",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/10/russian-propaganda-has-now-infected-western-ai-chatbots---new-study/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ce3b1ccbebd9631f78b8ca/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 12:14:00 GMT"
    },
    {
        "title": "La révolution de la conduite autonome",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/03/10/why-tesla-isnt-the-ai-powerhouse-musk-says-it-is/?ss=ai",
        "body": "Bien que Tesla soit connue pour ses voitures électriques, son PDG Elon Musk affirme qu'il s'agit désormais d'une entreprise d'IA. La force de Tesla réside dans son énorme quantité de données vidéo collectées à partir de ses voitures, qui pourraient entraîner ses véhicules à fonctionner sans intervention humaine. Cependant, les experts soulignent que ces données ne sont pas aussi utiles que Musk le prétend, et que la conduite autonome pose des défis très différents de ceux des chatbots de traitement du langage naturel. La conduite autonome nécessite de gérer de nombreuses variables et des situations imprévues, et l'entraînement sur des vidéos de conduite standard ne prépare pas l'IA aux cas limites qui causent des collisions. Les concurrents de Tesla utilisent des lidars et des radars pour obtenir des images plus détaillées, tandis que Tesla parie sur l'utilisation de caméras, ce qui, selon les experts, est risqué et pas nécessaire. Malgré les affirmations de Musk, Tesla n'a pas encore atteint le niveau 5 d'autonomie, et ses promesses répétées en matière de conduite autonome n'ont pas été tenues. Les actions de Tesla et les ventes de véhicules électriques diminuent, mais les investisseurs restent optimistes quant à la vision de Musk en matière d'IA, qui inclut également des robots humanoïdes et des usines intelligentes. Musk lie l'avenir de Tesla à l'IA, mais les experts pensent qu'il a du retard par rapport à des entreprises comme Waymo d'Alphabet, leader du marché des robotaxis. La réussite de la vision de Musk dépendra de la capacité de Tesla à tirer parti de ses données pour atteindre une véritable autonomie, ce qui, selon les experts, nécessitera une évolution majeure dans la façon dont l'IA comprend le monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cb64c7ec27ac0f6dada5e4/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 10:00:00 GMT"
    },
    {
        "title": "Apple retarde le lancement d'un nouvel appareil en raison de retards dans le développement de son IA",
        "link": "https://www.frandroid.com/marques/2535901_apple-retarde-la-sortie-dun-nouveau-produit-en-raison-de-son-retard-sur-lia",
        "body": "Résumé : Apple a retardé le lancement d'un nouvel appareil domotique avec écran, qui devait être une entrée sérieuse dans le monde de la domotique et mettre en valeur les capacités de son assistant vocal Siri. Le retard est attribué à des problèmes de développement avec le \"nouveau\" Siri, désormais prévu pour fin 2025 ou début 2026. Ce retard met en lumière le retard d'Apple dans la course à l'IA, ce qui pourrait nuire à ses ambitions technologiques. La concurrence, comme Amazon avec Alexa+, continue d'avancer, soulignant la nécessité pour Apple de rattraper son retard dans le domaine de l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/06/wwdc-2023-june-5-apple-35-28-screenshot-768x432.jpg?resize=169,169&key=42ef57af",
        "date": "Sun, 09 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "FoxBrain, un modèle linguistique chinois traditionnel",
        "link": "https://www.honhai.com/en-us/press-center/press-releases/latest-news/1549",
        "body": "L'Institut de recherche Hon Hai a annoncé le lancement du premier modèle linguistique de grande taille en chinois traditionnel, nommé FoxBrain. Ce modèle a été développé en seulement quatre semaines avec une méthode d'entraînement efficace et à faible coût, et il est optimisé pour le style linguistique des utilisateurs taïwanais. FoxBrain, basé sur l'architecture Meta Llama 3.1 avec 70 milliards de paramètres, surpasse les modèles actuels dans la plupart des catégories du jeu de données TMMLU+, en particulier en mathématiques et en raisonnement logique. Le processus d'entraînement a été réalisé avec 120 GPU NVIDIA H100 et un réseau InfiniBand Quantum-2, et a utilisé des techniques d'augmentation de données et d'évaluation de qualité pour générer 98 milliards de jetons de données d'entraînement de haute qualité. FoxBrain sera ouvert à tous et l'Institut prévoit de collaborer avec des partenaires technologiques pour élargir ses applications dans l'IA, la fabrication, la gestion de la chaîne d'approvisionnement et la prise de décision intelligente.",
        "image": "",
        "date": "Mon, 10 Mar 2025 08:43:28 GMT"
    },
    {
        "title": "La domination de l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/10/15-mind-blowing-ai-statistics-everyone-must-know-about-now/?ss=ai",
        "body": "L'investissement dans l'IA est en plein essor, avec des géants de la tech qui investissent massivement dans son développement. L'IA continue de remodeler les entreprises, le travail et la vie quotidienne, et de nouvelles avancées, telles que les modèles de langage génératifs et les capacités de raisonnement, accélèrent son adoption. \n\nVoici quelques statistiques clés : \n\n- 34 millions d'images générées par l'IA sont créées chaque jour, transformant la création de contenu visuel. \n\n- 71 % des images sur les réseaux sociaux sont maintenant générées par l'IA, ce qui abaisse les barrières à la création de contenu visuel. \n\n- Les tentatives de fraude par deepfake ont augmenté de manière significative, atteignant 6,5 % dans le monde, soulignant les côtés sombres des avancées de l'IA. \n\n- Les géants de la tech investissent 320 milliards de dollars dans le développement de l'IA pour 2025, soulignant son importance cruciale. \n\n- Le marché mondial des services d'IA devrait atteindre 243 milliards de dollars cette année et 826,7 milliards de dollars d'ici 2030. \n\n- 97 % des leaders investissant dans l'IA signalent un retour sur investissement positif, ce qui accélère l'adoption. \n\n- Le marché de l'IA dans les soins de santé est évalué à 38,7 milliards de dollars, reflétant les opportunités énormes de l'IA dans ce secteur. \n\n- Il existe un écart d'adoption, avec 81 % des travailleurs qui n'utilisent toujours pas d'outils d'IA, ce qui représente un défi et une opportunité pour les entreprises. \n\n- Une étude mondiale révèle une division de la confiance dans l'IA, avec une acceptation plus élevée en Inde (77 %) et en Chine (72 %) qu'en Amérique (32 %). \n\n- L'économie des influenceurs d'IA est en plein essor, les marques utilisant l'IA générative pour cibler les consommateurs de la génération Z. \n\n- La consommation d'énergie des centres de données augmente, soulignant la nécessité de trouver des solutions plus efficaces et plus propres. \n\n- 30 % des nouveaux smartphones seront équipés d'une IA générative à bord, offrant des outils plus rapides, plus personnalisés et plus sécurisés. \n\n- La moitié des entreprises utilisant l'IA adoptent des solutions open source, reflétant une confiance croissante dans le développement communautaire. \n\nCes statistiques montrent que l'IA est passée de l'expérimentation à une force déterminante, remodelant l'économie et la société. Bien que les investissements et les retours sur investissement soient impressionnants, des défis subsistent, notamment la nécessité de combler l'écart d'adoption de la main-d'œuvre, de répondre aux préoccupations en matière de consommation d'énergie et de renforcer la confiance. La révolution de l'IA est déjà là, et les organisations doivent rapidement tirer parti de son potentiel pour assurer leur succès dans un monde de plus en plus axé sur l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ce88609355061b17f6925c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 10 Mar 2025 06:05:00 GMT"
    },
    {
        "title": "L'IA et la maîtrise de la logique",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/03/09/advances-in-ai-reasoning-are-getting-pumped-up-by-cleverly-using-brotherhood-ai/?ss=ai",
        "body": "Cet article explore une nouvelle tendance dans le domaine de l'IA : l'utilisation de traces de raisonnement logique d'une IA avancée pour former une autre IA à maîtriser elle-même le raisonnement logique. L'idée est de fournir à une IA en développement des exemples de raisonnement logique d'une IA plus avancée, afin qu'elle puisse en identifier les schémas et les intégrer à son propre traitement. \n\nL'auteur explique que si nous attendons des humains qu'ils fassent preuve de raisonnement logique, nous voulons également que l'IA génère des réponses logiques et qu'elle explique les étapes qu'elle a suivies pour y parvenir. La technique de « chain-of-thought » (CoT) est souvent utilisée pour demander à l'IA de détailler son raisonnement étape par étape. Cependant, il est important de noter que la présentation d'une série d'étapes ne garantit pas que les étapes choisies sont correctes. \n\nUne stratégie émergente consiste à utiliser une IA générative existante et de grande échelle pour répondre à une série de questions tout en affichant le raisonnement logique sous-jacent. Les entrées, les réponses et les traces de raisonnement logique sont collectées, puis filtrées pour ne garder que les exemples de logique solide. Ces sous-ensembles sont ensuite utilisés pour former une nouvelle IA générative, qui peut ainsi apprendre à maîtriser le raisonnement logique grâce à l'identification de schémas. \n\nL'auteur fournit des exemples de questions simples posées à une IA populaire, collectant les entrées, les réponses et le raisonnement logique, puis filtrant les résultats pour ne garder que les meilleurs exemples. Ces derniers sont ensuite utilisés pour former une nouvelle IA, qui peut ainsi apprendre à appliquer un raisonnement logique solide. \n\nLa quantité d'exemples nécessaires pour que l'IA comprenne le raisonnement logique est un sujet de débat parmi les chercheurs. Certains suggèrent que des milliers d'exemples suffisent, tandis que d'autres pensent qu'il en faut des millions pour une généralisation robuste. \n\nL'article conclut en soulignant l'importance de se méfier du raisonnement logique affiché par l'IA, qui pourrait être trompeur, et en citant Charles Sanders Peirce sur la possibilité d'un bon et d'un mauvais raisonnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c7847bd2eb4d131cd55bd1/0x0.jpg?format=jpg&crop=1211,907,x8,y0,safe&width=440",
        "date": "Mon, 10 Mar 2025 03:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des craintes à l'adoption",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/09/how-to-get-comfortable-with-ai-conversation-with-andrew-ng/?ss=ai",
        "body": "Bien que l'intelligence artificielle (IA) suscite des craintes quant à son potentiel de contrôle et de puissance, Andrew Ng, fondateur de DeepLearning.AI, souligne lors du Forum économique mondial de 2024 que le ton est désormais à l'optimisme et à des discussions concrètes sur les applications commerciales de l'IA. Ng mentionne que les entreprises peuvent désormais utiliser l'IA pour des expériences à faible coût, ce qui leur permet d'explorer de nombreuses possibilités et de développer les expériences réussies à grande échelle. Il souligne également l'importance d'une interface intuitive pour les applications d'IA, qui peut soit doubler, soit réduire de moitié la productivité et la production. Pour atténuer les craintes et accroître la confiance dans l'IA, il est suggéré d'utiliser des outils d'IA gratuits, de déléguer des tâches ennuyeuses ou désagréables à l'IA, et de suivre des cours sur l'IA pour mieux comprendre son fonctionnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ce06dd768892ed6a32af70/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 09 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "TSMC investit massivement aux États-Unis",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/09/ai-around-the-world--tsmc-pumps-more-money-into-us-operations/?ss=ai",
        "body": "TSMC prévoit d'investir 165 milliards de dollars dans la production de semi-conducteurs aux États-Unis, ce qui inclut l'ouverture de trois nouvelles usines, de deux centres d'emballage et d'un centre de R&D. Cet investissement est une bonne nouvelle pour l'emploi et l'approvisionnement des entreprises américaines comme Nvidia et AMD. Le PDG de TSMC, Dr C.C. Wei, a souligné l'importance des semi-conducteurs pour le développement de l'IA et d'autres applications technologiques. Cet investissement fait suite au Chips Act de l'administration Biden, qui a investi 52 milliards de dollars dans la production nationale de semi-conducteurs. La décision de TSMC a suscité des réactions de jalousie en Chine, qui considère Taiwan comme faisant partie de son empire, et a également créé une tension géopolitique. D'autres pays comme l'Allemagne, la Russie et l'Inde investissent également dans le développement de l'IA, chacun avec des stratégies différentes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ce066fe4f5aba8e38f0e3d/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 09 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "La course à l'informatique quantique",
        "link": "https://www.forbes.com/sites/drektadang/2025/03/09/recent-breakthroughs-accelerate-the-race-for-quantum-computing/?ss=ai",
        "body": "Les géants technologiques Microsoft, Google et IBM font des progrès significatifs dans la course vers l'informatique quantique à grande échelle, avec des puces révolutionnaires qui pourraient rapprocher la technologie de l'adoption commerciale. L'annonce récente de la puce Majorana 1 de Microsoft, basée sur une architecture topologique intégrant des particules de Majorana, marque une étape importante vers des systèmes quantiques à la fois évolutifs et tolérants aux pannes. Google, de son côté, a présenté la puce Willow, qui réduit considérablement les erreurs à mesure que davantage de qubits sont ajoutés. IBM, quant à lui, maintient sa position de leader dans le domaine grâce à des avancées stratégiques dans les qubits transmon supraconducteurs et la correction d'erreurs. Malgré ces progrès, le PDG de Nvidia, Jensen Huang, reste sceptique, estimant que l'utilisation pratique de l'informatique quantique pourrait encore être éloignée de 20 ans. L'industrie se prépare activement à l'adoption généralisée de l'informatique quantique, mais des défis tels que la correction d'erreurs, la mise à l'échelle du matériel et la mise en œuvre pratique doivent encore être relevés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cddb0a3e586839f22da345/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 09 Mar 2025 18:00:00 GMT"
    },
    {
        "title": "Gemini 2.0",
        "link": "https://www.theverge.com/news/603821/google-gemini-flash-2-0-ai-app",
        "body": "Google annonce la mise à jour de l'application Gemini avec son nouveau modèle d'IA Gemini 2.0 Flash. Ce modèle amélioré offre des réponses plus rapides et de meilleures performances pour diverses tâches, telles que la réflexion, l'apprentissage et l'écriture. La mise à jour est progressivement déployée sur les applications web et mobiles de Gemini, et sera disponible pour tous les utilisateurs. Google indique également que les versions précédentes de Gemini (1.5 Flash et 1.5 Pro) resteront accessibles pendant quelques semaines. De plus, les capacités de génération d'images de Gemini ont été mises à niveau vers la dernière version d'Imagen 3, offrant des détails et une précision améliorés.",
        "image": "",
        "date": "Sun, 09 Mar 2025 16:30:03 GMT"
    },
    {
        "title": "DOGE's AI Takeover",
        "link": "https://www.wired.com/story/gsai-chatbot-1500-federal-workers/",
        "body": "Elon Musk's 'Department of Government Efficiency' a déployé un chatbot propriétaire, GSAi, auprès de 1 500 employés fédéraux, avec l'objectif ultime d'automatiser les tâches et de rationaliser la main-d'œuvre fédérale. GSAi est conçu pour gérer des tâches générales, mais adapté pour une utilisation gouvernementale sécurisée. Le déploiement de GSAi fait suite à des tests pilotes et s'inscrit dans le cadre d'une initiative plus large visant à intégrer l'IA et l'automatisation dans les agences gouvernementales. Le produit est similaire à des outils commerciaux comme ChatGPT, avec des fonctionnalités adaptées pour garantir la sécurité des données gouvernementales. Les employés peuvent interagir avec GSAi pour des tâches telles que la rédaction d'e-mails, la création de points de discussion, la synthèse de textes et l'écriture de code. Bien que certains le considèrent comme une aide utile, comparable à un stagiaire, d'autres s'inquiètent de l'utilisation potentielle de l'IA pour justifier des licenciements supplémentaires. Des agences telles que le Trésor et le Département de la Santé et des Services sociaux envisagent d'utiliser des chatbots GSA, tandis que l'armée américaine utilise déjà un outil d'IA pour modifier les documents de formation. La branche technologique de la GSA subira une réduction de 50 % de son personnel, avec un recentrage sur les projets publics.",
        "image": "",
        "date": "Sun, 09 Mar 2025 16:05:45 GMT"
    },
    {
        "title": "Apple retarde le déploiement de fonctionnalités Siri plus personnalisées",
        "link": "https://www.theverge.com/news/626035/apple-delays-upgraded-siri-intelligence-longer-than-we-thought",
        "body": "Apple a annoncé un retard dans le déploiement de fonctionnalités Siri plus personnalisées, qui devaient initialement sortir au printemps. La société a déclaré que ces fonctionnalités, qui incluent une meilleure compréhension du contexte personnel de l'utilisateur et la capacité d'agir en conséquence, nécessitent plus de temps de développement. Les dirigeants d'Apple, dont Craig Federighi, ont exprimé des préoccupations quant au fonctionnement de ces fonctionnalités, et il est possible que le travail doive être repris à zéro. La sortie d'une version Siri modernisée et conversationnelle pourrait être repoussée jusqu'à iOS 20 au plus tôt.",
        "image": "",
        "date": "Sun, 09 Mar 2025 13:54:25 GMT"
    },
    {
        "title": "La ruée vers l'or de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/08/the-curious-case-of-chinas-chip-surplus/?ss=ai",
        "body": "En 2024, la Chine a connu une situation complexe en matière de puces d'IA : une surcapacité dans certains domaines, tout en faisant face à des pénuries de puissance de calcul de haute qualité nécessaire au développement avancé de l'IA. Cette contradiction n'est pas simplement un problème technique ou une conséquence des manœuvres géopolitiques, mais plutôt une histoire profondément humaine d'ambition, d'improvisation et des conséquences imprévues d'une ruée vers l'or. Les entreprises et le gouvernement chinois ont réagi aux restrictions américaines en stockant des puces Nvidia, en construisant des centres de données et en créant des grappes informatiques massives. Cependant, cette ruée a conduit à une surabondance de \"calculs de faible qualité\", avec des puces réparties dans des centres de données de qualité variable et souvent peu demandés. La demande pour l'entraînement des modèles, une tâche très intensive en calcul, a chuté, tandis que la demande pour l'inférence, l'exécution des modèles sur des données formées, a augmenté. De plus, le phénomène des grappes \"fausses\" et \"pseudo\" a ajouté à la complexité, avec des entreprises achetant suffisamment de GPU pour former un grand centre informatique, mais les déployant dans plusieurs petits centres de données déconnectés. Le gouvernement chinois a réagi en restreignant la construction de nouveaux centres de données et en encourageant l'informatique en nuage. Bien que ces mesures puissent aider à corriger les déséquilibres, la question reste de savoir si cela aura un impact à long terme sur le développement de l'IA en Chine. La surcapacité d'aujourd'hui pourrait être la base des percées de demain, et les entreprises qui s'adaptent en consolidant les ressources informatiques, en passant à l'inférence et en affinant leurs stratégies de déploiement, émergeront plus fortes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ccab67305ddd005ba9636b/0x0.jpg?format=jpg&crop=1382,648,x0,y135,safe&width=440",
        "date": "Sat, 08 Mar 2025 20:56:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère : l'avènement des agents IA autonomes",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/08/chinas-autonomous-agent-manus-changes-everything/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67cca5c3461df429b5111bfb/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 08 Mar 2025 20:28:00 GMT"
    }
]