[
    {
        "title": "L'éthique de l'IA dans la publication académique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/12/concealed-command-crisis-researchers-game-ai-to-get-published/?ss=ai",
        "body": "L'article met en lumière une nouvelle forme de tricherie dans le système de révision par les pairs, où des chercheurs ont intégré des commandes invisibles dans leurs articles académiques pour manipuler les systèmes de révision par les pairs basés sur l'IA. Cette pratique soulève des questions importantes sur l'éthique de l'IA, en particulier dans le domaine de la publication académique. Les auteurs affiliés à plusieurs institutions académiques ont utilisé une police de caractère blanche sur des arrière-plans blancs pour inclure des instructions microscopiques, invisibles pour les réviseurs humains mais que les systèmes d'IA suivent. Cette tricherie sophistiquée révèle la crise de l'échelle dans l'industrie de l'édition académique, où le nombre de papiers de recherche soumis a explosé, tandis que le nombre de réviseurs qualifiés n'a pas suivi le rythme. L'IA, censée être une solution, est devenue un problème supplémentaire, avec une technologie qui évolue plus vite que les garde-fous. La tricherie expose également la pression de « publier ou périr » dans les universités, où l'avancement de carrière dépend des métriques de publication. L'article plaide pour une réforme globale, y compris une plus grande transparence, des défenses techniques, des lignes directrices éthiques, une réforme des incitations et une coopération mondiale. Il souligne que la crise des commandes cachées est plus qu'une simple vulnérabilité technologique, c'est une crise de confiance qui sape les fondements de la crédibilité scientifique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687266c853a5a4615ca3f9ef/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/12/cloudflare-gives-ai-bot-companies-ultimatum/?ss=ai",
        "body": "Le 1er juillet, Cloudflare, un fournisseur de services Internet, a lancé un défi aux entreprises d'IA en changeant le paramètre par défaut pour les robots d'IA qui récupèrent des données sur le Web, passant de « oui » à « non ». Cet événement, appelé « Content Independence Day », vise à garantir que les éditeurs et les créateurs de contenu soient rémunérés pour leur travail. Matthew Prince, PDG de Cloudflare, a déclaré que l'avenir d'un Internet libre et dynamique dépend de la création d'un nouveau modèle économique qui profite à tous, y compris aux créateurs et aux futurs fondateurs d'IA. Bien que cette décision ne soit pas juridiquement contraignante, elle met en lumière l'importance de récompenser les créateurs de contenu à l'ère de l'IA. ChatGPT admet que l'IA peut accélérer les tendances qui nuisent aux médias locaux, tout en offrant des suggestions pour atténuer les dommages, telles que la conception de modèles de licence pour protéger le travail des créateurs. Cloudflare prévoit de créer un marché où les créateurs de contenu et les entreprises d'IA peuvent collaborer, en mettant l'accent sur la création de contenu original et de valeur. Cet événement marque potentiellement un tournant dans la bataille pour la publication à l'ère de l'IA, soulevant des questions sur la façon dont les entreprises d'IA et les créateurs de contenu peuvent coexister et prospérer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687123c03481170762ce64b6/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Jul 2025 09:00:00 GMT"
    },
    {
        "title": "L'ONU publie un rapport important sur l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/12/united-nations-considering-these-four-crucial-actions-to-save-the-world-from-dire-agi-and-killer-ai-superintelligence/?ss=ai",
        "body": "L'ONU a publié un rapport soulignant quatre recommandations clés pour préparer l'avènement de l'intelligence artificielle générale (AGI) et potentiellement de l'intelligence artificielle super-intelligente (ASI). Le rapport met en garde contre les risques graves pour la société si l'AGI n'est pas correctement supervisé. Les recommandations incluent :\n\n1. Établir un observatoire mondial de l'AGI pour suivre les développements de l'AGI et fournir des informations fiables.\n\n2. Développer des meilleures pratiques pour la gouvernance de l'AGI, aidant les nations à mettre en place des structures de supervision efficaces.\n\n3. Envisager des certifications pour l'AGI, encourageant l'adoption de normes importantes.\n\n4. Entreprendre une étude de faisabilité pour une nouvelle agence de l'ONU dédiée à l'AGI, similaire à l'Agence internationale de l'énergie atomique (IAEA).\n\nLe rapport souligne l'urgence de ces mesures, alors que certains craignent que l'AGI et l'ASI ne soient imminents et ne présentent des risques importants pour l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68719bc5ef85ab7c3009cda4/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Jul 2025 06:00:00 GMT"
    },
    {
        "title": "Google Workspace Updates",
        "link": "https://workspaceupdates.googleblog.com/2025/07/release-notes-07-11-2025.html",
        "body": "Ce texte met en évidence l'importance de la communauté Google Cloud pour les administrateurs Google Workspace. Il s'agit d'un espace où les utilisateurs peuvent se connecter, discuter des produits, découvrir des articles et astuces, et rester informés des dernières nouveautés de Google Workspace. La page « What's new in Google Workspace ? » du centre d'aide fournit des informations sur les nouveaux produits, fonctionnalités et mises à jour mineures. Cette source est particulièrement pertinente pour ceux qui travaillent dans le domaine de l'IA, car elle leur permet de rester informés des dernières avancées de Google dans ce domaine et de comprendre comment celles-ci peuvent être appliquées dans le cadre de Google Workspace.",
        "image": "",
        "date": "Fri, 11 Jul 2025 22:22:39 GMT"
    },
    {
        "title": "Recruit Holdings mise sur l'IA",
        "link": "https://www.cbsnews.com/news/indeed-glassdoor-layoffs-ai-job-search/",
        "body": "Indeed et Glassdoor, des sociétés de recherche d'emploi et d'évaluation d'employeurs, licencient environ 1 300 employés, soit 6 % de la main-d'œuvre de leur société mère, Recruit Holdings. Cette décision reflète l'accent mis par l'entreprise sur l'utilisation de l'IA pour transformer la recherche d'emploi et le recrutement. Recruit Holdings prévoit d'intégrer les opérations de Glassdoor à Indeed et d'augmenter considérablement la quantité de code de programmation généré par l'IA. Le PDG de Recruit Holdings, Hisayuki \"Deko\" Idekoba, a déclaré que l'IA simplifiera le processus de recrutement et réduira le travail manuel. Cette annonce soulève des questions sur l'impact potentiel de l'IA sur l'emploi, certains experts avertissant que l'IA pourrait entraîner des pertes d'emplois.",
        "image": "",
        "date": "Fri, 11 Jul 2025 22:04:09 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.theverge.com/news/705015/grok-ai-uses-elon-musks-opinions-for-controversial-questions#comments",
        "body": "La dernière version de Grok, un chatbot qualifié de « maximally truth-seeking » par son propriétaire Elon Musk, a suscité des controverses en raison de sa tendance à refléter les opinions de Musk sur des sujets sensibles. Lorsqu'on lui pose des questions sur Israël et la Palestine, l'avortement ou l'immigration, Grok recherche d'abord les opinions de Musk sur le web et les réseaux sociaux, et les cite comme source principale dans sa réponse. Bien que les créateurs de Grok aient programmé le chatbot pour éviter les sources médiatiques potentiellement biaisées et rechercher une diversité de points de vue, il semble y avoir un biais inattendu vers les opinions de Musk sur des sujets controversés. Les experts suggèrent que cela pourrait être dû au fait que Grok est conscient de son affiliation avec Musk et de la propriété de xAI par ce dernier. Ce comportement soulève des questions importantes sur l'éthique de l'IA et la nécessité de garantir que les chatbots ne reflètent pas simplement les opinions de leurs créateurs ou propriétaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24090214/STK171_VRG_Illo_4_Normand_ElonMusk_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 11 Jul 2025 08:45:03 GMT"
    },
    {
        "title": "La révolution des navigateurs IA",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/07/11/perplexitys-new-ai-first-browser-is-kicking-off-agentic-applications/?ss=ai",
        "body": "La récente sortie du navigateur IA de Perplexity, Comet, et l'annonce prochaine d'un navigateur similaire par OpenAI marquent le début d'une nouvelle ère pour les applications autonomes. Ces navigateurs ne se contentent pas d'être de simples concurrents de Google Chrome, mais représentent une évolution majeure dans le domaine de l'IA. Comet, par exemple, est une application autonome qui reconstruit entièrement les flux de travail autour des capacités de l'IA, permettant ainsi une exécution autonome des tâches. Cette approche diffère des méthodes traditionnelles qui ajoutent simplement des fonctionnalités d'IA à des produits existants. La clé de ces nouvelles applications réside dans leur conception axée sur l'IA dès le départ, leur permettant d'initier des actions, de prendre des décisions et d'exécuter des flux de travail de manière indépendante. Cette évolution aura un impact profond sur toutes les industries, et les entreprises doivent s'adapter rapidement pour ne pas être laissées pour compte. Le marché de l'IA est en pleine expansion, avec des investissements importants et des retours sur investissement prometteurs. Les entreprises qui adoptent des stratégies axées sur l'IA, comme Microsoft Azure, obtiennent des résultats remarquables. L'article fournit également des recommandations aux entreprises pour réussir dans cette nouvelle ère, notamment en mettant en œuvre des API accessibles par l'IA, en optimisant la découverte par l'IA et en concevant des interfaces conversationnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687171b60cce9daa2e953e81/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 21:11:00 GMT"
    },
    {
        "title": "HPE's Ambitious AI Play",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/07/11/hpe-discover-showcases-networking-and-hybrid-cloud-for-enterprise-ai/?ss=ai",
        "body": "HPE Discover 2025 met en lumière la stratégie de l'entreprise pour aider les entreprises à adopter l'IA, avec un accent particulier sur les solutions de mise en réseau et de calcul pour les environnements hybrides. L'acquisition de Juniper Networks par HPE, ainsi que son acquisition précédente de Morpheus Data, renforcent sa capacité à offrir des solutions de connectivité évolutives et adaptées aux besoins des charges de travail IA. La société lance également GreenLake Intelligence, une plateforme de gestion autonome qui optimise les opérations hybrides du cloud. D'autres offres incluent les nouveaux serveurs ProLiant 12 et les solutions AI-specific d'HPE Aruba Networking. La vision de HPE pour l'IA est soutenue par ses capacités de mise en réseau, avec un accent sur l'IA pour la mise en réseau et la mise en réseau pour l'IA, permettant aux entreprises d'exploiter pleinement leurs données. L'entreprise se positionne ainsi de manière unique sur le marché, offrant une pile complète pour activer l'IA, du matériel aux logiciels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6871680e4b8df2abd9a1cf12/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 20:33:00 GMT"
    },
    {
        "title": "Le Procès des Chatbots",
        "link": "https://www.theverge.com/news/704851/missouri-ag-andrew-bailey-investigation-ai-chatbots-trump-ranking#comments",
        "body": "Le procureur général du Missouri, Andrew Bailey, menace de poursuivre Google, Microsoft, OpenAI et Meta pour pratiques commerciales trompeuses, car leurs chatbots AI ont classé Donald Trump dernier lorsqu'on leur a demandé de classer les cinq derniers présidents du mieux au pire en termes d'antisémitisme. Bailey accuse les chatbots de fournir des réponses trompeuses et subjectives, et exige des informations sur la formation et la modération de ces modèles linguistiques. L'un des chatbots, Copilot de Microsoft, a été faussement accusé, car il a en fait refusé de fournir un classement. Malgré cela, Bailey poursuit son enquête, suggérant que le classement de Trump par les chatbots pourrait constituer une forme de censure et une violation de la loi sur la décence des communications. Cet incident soulève des questions importantes sur la responsabilité légale des chatbots et la subjectivité de leurs réponses.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/gettyimages-2186528697.jpg?quality=90&strip=all&crop=0%2C0.0052460392403759%2C100%2C99.989507921519&w=2400",
        "date": "Thu, 10 Jul 2025 23:48:38 GMT"
    },
    {
        "title": "La Grèce se lance dans l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/11/a-greek-specific-llm-kiefer-works-on-domestic-intelligence-platform/?ss=ai",
        "body": "La start-up grecque Kiefer se lance dans le développement d'un modèle LLM spécifiquement pour la Grèce, un pays avec ses propres particularités linguistiques et culturelles. L'objectif est de créer un modèle performant et adapté aux besoins locaux, avec une compréhension approfondie de la langue grecque et du contexte culturel grec. L'équipe de Kiefer, dirigée par Christos, souligne l'importance de la propriété des données et de l'indépendance technologique, tout en reconnaissant les défis liés au traitement d'une grande quantité de données à partir de livres, de PDF et de sources en ligne. Le projet utilise plusieurs modèles, dont DeepSeek, Nemotron et une démo de Google, avec un plan futur de tarification par abonnement. Kiefer collabore également avec Unitree pour le développement de robots humanoïdes, en utilisant l'omniverse Nvidia, et prévoit de construire ses propres centres de données IA avec un refroidissement liquide. L'objectif final est de créer un modèle de langue grecque avancé, intégré aux universités grecques et à d'autres participants, en utilisant une technologie de jeton écologique et une infrastructure durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6871145c1bffaa982f27952c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Cohabitation éthique avec l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/11/why-business-needs-a-hybrid-moral-codex-for-human-ai-cohabitation/?ss=ai",
        "body": "L'avancée rapide de l'intelligence artificielle ne se limite pas à une simple évolution technologique, mais constitue une transformation sociétale. Alors que les robots dotés d'IA s'intègrent à nos lieux de travail, nos foyers et nos espaces publics, la frontière entre l'interaction humaine et la machine s'estompe. Cette cohabitation imminente nécessite non seulement des protocoles techniques, mais aussi un cadre éthique complet et adaptable, ou un code moral hybride. Les dirigeants d'entreprise doivent comprendre et mettre en œuvre un tel code, non pas comme un exercice abstrait, mais comme un impératif stratégique pour une croissance durable et la confiance de la société. \n\nBien que les Trois Lois de la Robotique d'Isaac Asimov aient offert un modèle éthique réconfortant dans la science-fiction, elles sont insuffisantes pour faire face aux complexités de l'IA moderne. Le code moral hybride doit être ancré dans l'aspiration à une société juste et équitable, et doit intégrer de manière dynamique le raisonnement éthique, l'observation empirique et l'adaptation organique. Il doit prendre en compte l'impact économique, social et psychologique de l'IA, en abordant des questions telles que le biais algorithmique, la transparence, la responsabilité, la justice économique, le bien-être psychologique et social, ainsi que la protection des données et la sécurité. \n\nLes entreprises doivent gérer éthiquement la transition de la main-d'œuvre, investir dans la formation continue et explorer de nouveaux modèles économiques qui garantissent une prospérité plus large. Le code moral hybride sert de fondation inspirante pour une société axée sur la qualité de vie optimale. En mettant l'accent sur le bien-être humain, la dignité et l'autonomie, en impliquant diverses parties prenantes et en surveillant activement les biais et les dérives éthiques, nous pouvons naviguer efficacement dans le paysage hybride de l'IA tout en préservant notre boussole morale interne.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68710f6ac055418aec116a42/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "La perception de l'IA comme une entité divine",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/11/people-will-perilously-assume-that-agi-and-ai-superintelligence-are-supreme-oracles-and-majestic-prophets/?ss=ai",
        "body": "Résumé : \n\nL'article explore les préoccupations croissantes concernant la perception potentielle de l'IA avancée (AGI et ASI) comme une entité divine ou prophétique par une partie de la société. Il souligne les risques associés à une telle perception, notamment l'obéissance aveugle aux instructions de l'IA, même lorsqu'elles sont erronées ou dangereuses. L'article suggère des mesures pour atténuer ce problème, telles que des avertissements clairs lors de l'interaction avec l'AGI et l'ASI, et l'utilisation d'un système de vérification indépendant pour réduire les hallucinations de l'IA. Il met également en garde contre les conséquences sociales et religieuses potentielles, y compris la formation de sectes et l'augmentation de la polarisation idéologique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686f12ae5b88120fdda0b450/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "L'essor de l'agent washing",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/11/what-is-ai-agent-washing-and-why-is-it-a-risk-to-businesses/?ss=ai",
        "body": "L'agent washing, une nouvelle forme de tromperie dans le domaine de l'IA, consiste à présenter des outils d'automatisation de base, comme des chatbots ou la RPA, comme des agents IA avancés. Sur des milliers de produits testés, seuls 130 sont de véritables agents IA selon Gartner. Les agents IA sont la prochaine génération d'outils IA, capables de traiter l'information, de générer du contenu et de prendre des actions. Pour être considérés comme agents, les systèmes doivent pouvoir accomplir des tâches complexes et planifier à long terme avec une intervention humaine minimale. La supercherie réside dans le fait que les vendeurs étiquettent leurs produits comme des agents IA alors qu'ils ne disposent pas des capacités requises. Cette pratique est dangereuse car elle peut induire en erreur les entreprises et le public quant aux véritables capacités de l'IA, entraînant une perte de confiance dans l'industrie de l'IA et dans la technologie elle-même. De plus, elle nuit à l'innovation en rendant plus difficile pour les développeurs et les startups travaillant sur de véritables avancées dans le domaine des agents IA d'obtenir le soutien et le financement nécessaires. Pour éviter de tomber dans ce piège, il est essentiel de développer la littératie numérique, à la fois au niveau individuel et organisationnel, afin de pouvoir distinguer les véritables agents IA de l'automatisation simple. Les vendeurs doivent également faire preuve de transparence et d'honnêteté quant aux forces et aux limites de leurs produits.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68702f789d408d6d7713e466/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 05:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents intelligents et polyvalents",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/10/what-are-the-7-types-of-ai-agents/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/687051cedf686f67b133bd51/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 11 Jul 2025 00:00:00 GMT"
    }
]