[
    {
        "title": "Le pliable Honor Magic V5 : un concentré de technologie",
        "link": "https://www.frandroid.com/marques/honor/2718879_honor-magic-v5-en-france-cest-confirme-mais-il-reste-un-grand-mystere",
        "body": "Honor présente son nouveau smartphone pliable, le Magic V5, le plus fin du marché. Il offre une construction haut de gamme avec un mélange de verre et d'aluminium, et des certifications IP58 et IP59 pour la résistance à l'eau et à la poussière. Côté performances, il est équipé du processeur Snapdragon 8 Elite, de 16 Go de RAM et de 512 Go de stockage. Le Magic V5 dispose de deux écrans, dont l'écran interne offre une technologie LTPO avec une luminosité de 5000 nits. Le module photo comprend 3 capteurs, dont un grand angle de 50 mégapixels. La batterie de 5820 mAh supporte une recharge filaire de 66 W et sans fil de 50 W. Le Magic V5 se distingue par ses fonctionnalités d'IA, notamment pour la gestion de l'énergie, l'assistance photo et des outils comme AI Eraser. Il intègre également Google Gemini et son assistant multitâche. Malgré sa finesse, le connecteur USB-C semble à l'étroit et le module photo est massif.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/honor-magic-v5-444-768x513.jpg?resize=200,200&key=d97a4049",
        "date": "Thu, 03 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Crunchyroll et l'IA : marche arrière ou erreur ?",
        "link": "https://www.frandroid.com/services/svod/2719159_chatgpt-a-dit-crunchyroll-devoile-par-accident-utiliser-lia-dans-ses-sous-titres",
        "body": "Crunchyroll, une plateforme de streaming d'anime, a été surprise en train d'utiliser l'IA pour traduire l'un de ses contenus, malgré les déclarations précédentes de son PDG, Rahul Purini, s'opposant à l'idée. La mention \"ChatGPT said\" précédant les sous-titres allemands de \"Necronomicon and the Cosmic Horror Show\" a été remarquée par un utilisateur. Cet incident soulève des questions sur la pratique de Crunchyroll en matière d'IA, d'autant plus qu'un cas similaire a été observé en 2023. La plateforme n'a pas encore commenté officiellement, laissant planer le doute sur une utilisation généralisée de l'IA ou une simple erreur.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/05/sony-xr-65a80l-details-0022b-768x431.jpg?resize=169,169&key=9d814a29",
        "date": "Wed, 02 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Amélioration de l'IA Gemini de Google avec le protocole RCS",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2717861_gemini-deviendrait-plus-pratique-a-utiliser-avec-google-messages",
        "body": "Le code source de Google suggère que l'IA Gemini pourrait bientôt utiliser le protocole RCS (Rich Communication Services) pour envoyer des messages depuis les smartphones. Cette mise à niveau lui permettrait d'accéder à des fonctionnalités avancées de messagerie, telles que l'envoi d'images HD et de fichiers PDF directement depuis Google Drive. Le RCS améliorerait considérablement l'expérience utilisateur de Gemini, la rendant plus sophistiquée et plus pratique au quotidien. Le protocole RCS offre également des fonctionnalités telles que les accusés de réception, les conversations de groupe, le partage de position et les réactions aux messages.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/google-gemini-app-smartphone-clavier-768x576.jpg?resize=225,225&key=ce677aee",
        "date": "Wed, 02 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Une fonctionnalité d'IA enfin utile sur nos téléphones",
        "link": "https://www.theverge.com/tech/696885/ios-26-visual-intelligence-calendar-screenshot-gemini-assistant",
        "body": "Apple introduit une nouvelle fonctionnalité d'IA avec iOS 26, qui permet d'ajouter des événements à votre calendrier à partir d'une capture d'écran. Cette fonctionnalité, testée sur la version développeur beta, fonctionne bien et est considérée comme un gain de temps. Elle utilise la reconnaissance visuelle pour identifier les détails de l'événement et les ajouter au calendrier. Bien qu'Android propose une fonctionnalité similaire depuis plus longtemps, la version d'Apple se distingue par sa précision et sa fiabilité. L'auteur souligne également l'efficacité de Gemini Assistant sur les appareils Pixel, qui peut ajouter plusieurs événements à partir d'un écran. La fonctionnalité d'IA améliore l'expérience utilisateur en simplifiant l'ajout d'événements au calendrier, et pourrait être un pas en avant pour l'IA sur les smartphones.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/DSC02295.jpg?quality=90&strip=all&crop=0.012500000000003%2C0%2C99.975%2C100&w=2400",
        "date": "Thu, 03 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Jouets espions ou amis artificiels ?",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/04/ai-powered-barbies-the-family-nightmares-that-come-true/?ss=ai",
        "body": "Le partenariat entre Mattel et OpenAI soulève des questions éthiques importantes concernant le rôle de l'IA dans le développement des enfants. L'article met en garde contre les jouets dotés de l'IA qui écoutent et collectent des données, transformant les foyers en centres de collecte de données pour les entreprises. Les jouets IA peuvent également former des liens émotionnels avec les enfants, influençant leur développement social et leur confiance dans les entités artificielles. Les experts en développement de l'enfant mettent en garde contre les conséquences potentielles sur les relations humaines authentiques. L'auteur souligne le besoin urgent de réglementations pour protéger la vie privée des enfants et suggère le cadre BARBIE pour aider les parents à naviguer dans cet espace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6860875ae3cc6af2ed2e09db/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 13:00:00 GMT"
    },
    {
        "title": "Liquid AI : la nouvelle génération de modèles linguistiques révolutionne l'informatique en périphérie",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/04/post-transformer-model-systems-can-drive-change/?ss=ai",
        "body": "L'article explore les nouveaux concepts de conception qui alimentent une nouvelle génération de plateformes d'IA, en se concentrant sur les modèles linguistiques liquides (LFM) et leur impact sur l'informatique en périphérie. Les LFM sont une innovation par rapport aux modèles linguistiques transformer traditionnels, offrant des performances supérieures et une efficacité opérationnelle. Ces modèles peuvent être exécutés localement sur des appareils, tels que des voitures, des drones et des appareils personnels, offrant ainsi une efficacité, une confidentialité et une latence améliorées. Les LFM sont conçus pour être compétitifs en termes de performances brutes et d'efficacité opérationnelle, les rendant idéaux pour diverses applications, notamment dans les services financiers, la biotechnologie et l'électronique grand public. Liquid AI, une entreprise à l'avant-garde de cette technologie, développe des modèles basés sur le cerveau d'un ver, offrant des capacités prédictives dans les domaines de la finance et des soins de santé. Ces modèles peuvent effectuer des tâches de traitement du langage naturel localement sur des appareils, offrant une alternative aux modèles centralisés intensifs en énergie. La technologie LFM promet de révolutionner l'informatique en périphérie, offrant des systèmes IA à faible coût, polyvalents et faciles à gérer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6867cd26b19f9738351ccccb/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation : l'IA en soutien aux enseignants",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/07/04/are-schools-ready-for-the-next-shutdown/?ss=ai",
        "body": "L'article souligne l'importance croissante de l'IA dans l'éducation, en particulier à la suite des perturbations causées par la pandémie. StudyFetch, une plateforme basée sur l'IA, a connu une croissance rapide, offrant un tutorat personnalisé aux étudiants et des informations précieuses aux professeurs. Les outils d'apprentissage en temps réel et les diagnostics fournis par l'IA améliorent l'expérience éducative, mais l'accès inégal aux technologies et aux infrastructures reste un problème. Les experts soulignent que l'IA doit être utilisée pour améliorer l'enseignement en classe, pas le remplacer, et que les enseignants doivent être impliqués dans la conception des outils numériques. La pensée critique, l'autonomie et la navigation dans la complexité sont des compétences essentielles que l'IA ne peut pas enseigner. L'éducation doit s'adapter à un monde hybride, où l'apprentissage en ligne et en personne coexistent, et les systèmes éducatifs doivent évoluer pour soutenir l'apprentissage continu, même en cas de perturbations. L'IA peut être un outil puissant, mais son efficacité dépend de la qualité des données et de la conception éthique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6860c36bfc43de35a257ce48/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 12:00:00 GMT"
    },
    {
        "title": "Tesla dans le collimateur des écologistes",
        "link": "https://www.theverge.com/2024/8/28/24230395/xai-faces-accusations-its-data-center-is-polluting-the-air",
        "body": "Résumé : \n\nTesla est accusé d'exploiter des turbines à gaz sans permis valide dans un centre de données à Memphis, TN. Les groupes écologistes locaux s'inquiètent des émissions de polluants, notamment les oxydes d'azote (NOx), qui peuvent aggraver les maladies respiratoires et former du smog. Ils exhortent les régulateurs à enquêter sur la question. L'incident soulève des questions sur les pratiques environnementales de Tesla et met en évidence les défis auxquels sont confrontées les entreprises du domaine de l'IA en matière de durabilité et de responsabilité environnementale.",
        "image": "",
        "date": "Fri, 04 Jul 2025 09:18:00 GMT"
    },
    {
        "title": "Des vidéos racistes générées par l'IA de Google",
        "link": "https://www.theverge.com/news/697188/racist-ai-generated-videos-google-veo-3-tiktok",
        "body": "Des vidéos contenant des stéréotypes racistes visant les Noirs et d'autres minorités, créées apparemment avec l'outil de génération vidéo Veo 3 de Google, ont été découvertes sur TikTok par l'organisme de surveillance des médias Media Matters. Ces vidéos, dont l'une a atteint 14,2 millions de vues, présentent le filigrane \"Veo\" et durent huit secondes, ce qui correspond à la limite de Veo 3. Google, TikTok et YouTube, où certaines de ces vidéos ont également été trouvées, ont des politiques interdisant les discours et contenus haineux, mais ces vidéos soulignent les défis de modération lorsque l'IA est impliquée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/STK414_AI_CVIRGINIA_2_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 02 Jul 2025 22:01:44 GMT"
    },
    {
        "title": "Crunchyroll's AI Subtitles Fiasco",
        "link": "https://www.theverge.com/ai-artificial-intelligence/696819/crunchyroll-ran-embarrassingly-bad-chatgpt-subtitles-on-its-new-anime-series#comments",
        "body": "Crunchyroll, un service de streaming d'anime, a récemment sorti une nouvelle série, \"Necronomico and the Cosmic Horror Show\", dont les sous-titres étaient remplis de fautes de frappe, d'erreurs grammaticales et de références explicites à ChatGPT, suggérant fortement que les sous-titres ont été générés par une IA. Bien que Crunchyroll ait exprimé par le passé son désir d'utiliser l'IA pour améliorer la découvrabilité, les recommandations et la personnalisation, cette situation est en contradiction avec les commentaires précédents du président de Crunchyroll, Rahul Purini, qui avait déclaré que la société n'envisageait pas d'utiliser l'IA dans le processus créatif pour préserver l'authenticité de ses séries et films. Cet incident met en lumière le rôle crucial des traducteurs et des équipes de localisation dans la production de contenu de qualité, ainsi que les pièges de l'adoption précipitée de l'IA par l'industrie du divertissement, qui pourrait mettre en péril les emplois de véritables professionnels.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/GuykGKRW4AEwqzV.jpeg?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Wed, 02 Jul 2025 18:17:35 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/04/is-the-obsession-with-attaining-agi-and-ai-superintelligence-actually-derailing-progress-in-ai/?ss=ai",
        "body": "Titre : Les pièges de la course à l'AGI et à l'ASI",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df90e189640a143a346fc5/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "La menace croissante du cybercrime",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/07/04/5-lessons-we-must-learn-from-the-worlds-biggest-cyber-heists/?ss=ai",
        "body": "Le cybercrime a coûté 10 000 milliards de dollars à l'économie mondiale en 2024, avec des violations majeures comme Equifax, WannaCry, etc. L'article souligne l'augmentation alarmante de la cybercriminalité et son impact sur les particuliers, les petites entreprises et les grandes entreprises. Il met en évidence plusieurs incidents majeurs, notamment le vol de données sensibles de millions de clients, la propagation du ransomware WannaCry et le vol de bitcoins. Les leçons importantes incluent la nécessité de maintenir les logiciels à jour, de sécuriser le stockage des données et des crypto-monnaies, de promouvoir une culture de sensibilisation à la cybersécurité et de se méfier des attaques de deepfake. Les entreprises et les particuliers doivent apprendre de ces scénarios du pire pour renforcer leur résilience face à l'évolution des menaces cybernétiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68676d1069828ca23a98db36/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Jul 2025 05:58:00 GMT"
    },
    {
        "title": "La fin des journaux ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/03/new-google-ai-changes-are-detrimental-to-old-news-models/?ss=ai",
        "body": "L'article explore l'impact des récents changements de Google sur l'industrie de l'information, en particulier sur les éditeurs traditionnels. L'introduction de mécanismes de recherche basés sur l'IA par Google affecte négativement le trafic Internet des éditeurs traditionnels, qui font déjà face à des difficultés en raison de la transition du support papier au web. Les outils d'IA comme ChatGPT menacent le modèle traditionnel de recherche d'informations, offrant des réponses instantanées basées sur la conscience collective d'Internet. Bien que Google ait proposé Offerwall comme nouveau modèle de revenus pour les éditeurs, son efficacité dépend de la participation des lecteurs. De plus, l'idée de micropaiements pour les articles individuels est considérée comme problématique et peu probable de réussir. Les éditeurs sont pris entre des options peu attrayantes et doivent naviguer dans un paysage en évolution rapide, remettant en question la consommation d'informations et le rôle de l'IA dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6866e61dcc58e224b0085066/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 20:22:00 GMT"
    },
    {
        "title": "La fin de l'emploi traditionnel",
        "link": "https://www.forbes.com/sites/stevenwolfepereira/2025/07/03/ceos-said-youre-replaceable-prepare-for-the-white-collar-gig-economy/?ss=ai",
        "body": "Titre : La fin de l'emploi traditionnel",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6866ac6f806aef18593992ac/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 17:00:00 GMT"
    },
    {
        "title": "Démocratisation de l'investissement grâce à l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/07/03/this-ai-startup-cracks-open-pre-ipo-investing-for-everyone/?ss=ai",
        "body": "Jarsy, une plateforme basée sur l'IA, vise à démocratiser l'investissement en offrant aux investisseurs de détail un accès aux entreprises pré-introduction en bourse via des jetons représentatifs d'actions. Avec un investissement minimum de 10 dollars, Jarsy réduit les obstacles à l'entrée et permet à une nouvelle génération d'investisseurs de participer à des opportunités auparavant réservées aux firmes de capital-investissement. L'IA joue un rôle clé dans l'efficacité du développement de la plateforme et dans la création d'une expérience de service client de style chatbot, répondant ainsi aux attentes des utilisateurs plus jeunes. La plateforme se concentre sur la transparence, l'accessibilité et la réactivité, offrant ainsi une alternative aux plateformes traditionnelles dominées par Wall Street. Bien que Jarsy ne propose pas de propriété ou de droits de vote, elle offre une exposition aux prix et un moyen simple pour les investisseurs de détail de profiter de la croissance d'entreprises innovantes avant leur introduction en bourse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686692babef9aa08c6da7a76/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA ?",
        "link": "https://www.theverge.com/ai-artificial-intelligence/697129/rfk-jr-ai#comments",
        "body": "Titre : La 'révolution de l'IA' : avantages et risques potentiels pour la santé publique.\n\nRésumé : L'article met en lumière les propos de RFK Jr. lors d'une interview où il évoque une « révolution de l'IA » au sein du département américain de la Santé et des Services sociaux. RFK Jr. suggère que l'IA pourrait accélérer le processus d'approbation des médicaments et améliorer la détection des fraudes et des abus. Cependant, les experts expriment des inquiétudes quant à une éventuelle utilisation inappropriée de l'IA, notamment dans le remplacement des essais sur les animaux et dans le système de signalement des effets secondaires des vaccins (VAERS). Ils soulignent l'importance de la prudence dans le développement et l'adoption de ces technologies, en raison des risques de biais, de problèmes de confidentialité et de manipulation des données. L'article conclut en remettant en question la capacité de RFK Jr., connu pour ses positions anti-vaccins et ses théories du complot, à gérer de manière responsable un système d'évaluation des risques des vaccins basé sur l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STKP216_RFJ_JR_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Thu, 03 Jul 2025 12:30:00 GMT"
    },
    {
        "title": "Gemini AI Assistant personnalise",
        "link": "https://www.theverge.com/news/697352/google-gemini-gems-workspace-apps-docs-gmail#comments",
        "body": "Google améliore l'expérience des utilisateurs de Google Workspace en leur donnant accès à des « Gems », des versions personnalisables de son assistant IA Gemini, directement depuis le panneau latéral de Google Docs, Slides, Sheets, Drive et Gmail. Les Gems sont des chatbots personnalisés qui peuvent être spécialisés dans des tâches spécifiques, comme la rédaction de contenu ou la révision pour des examens. Les utilisateurs peuvent créer leurs propres Gems ou utiliser ceux prédéfinis par Google. Ces chatbots peuvent être adaptés à des tâches spécifiques, comme la copie de texte ou la création d'idées de pitch de vente. Les Gems sont également en mesure de fournir des résumés et du contenu pour les communications internes, en se basant sur le rôle et les besoins de l'utilisateur. La mise à jour des Gems est désormais disponible pour tous les utilisateurs de Google Workspace, offrant ainsi un accès plus pratique et efficace à l'assistant IA de Google.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/07/Gemini-Gems-workspace.png?quality=90&strip=all&crop=2.796875%2C0%2C94.40625%2C100&w=2400",
        "date": "Thu, 03 Jul 2025 09:30:41 GMT"
    },
    {
        "title": "L'IA dans le monde du travail : opportunités et défis",
        "link": "https://www.forbes.com/sites/members-only-events/2025/07/03/members-only-event-how-to-ai-proof-your-job/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686683f22e0c832419631792/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 14:00:00 GMT"
    },
    {
        "title": "Protection des mineurs et confidentialité",
        "link": "https://www.frandroid.com/marques/apple/2719217_ios-26-peut-couper-facetime-si-vous-vous-deshabillez",
        "body": "Apple met l'accent sur la protection des enfants avec la prochaine mise à jour iOS 26, introduisant un outil qui bloque la nudité sur FaceTime. Cette fonctionnalité, destinée aux mineurs, est également disponible pour les adultes dans la version bêta actuelle. Apple assure que l'analyse est effectuée localement sur l'iPhone, garantissant ainsi la confidentialité des appels.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/veo-3-france-gemini-google-croissant-1200x675.jpg?key=31691219",
        "date": "Wed, 02 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "La traduction automatique de YouTube : un échec de l'IA ?",
        "link": "https://www.frandroid.com/marques/google/2718843_cette-extension-desactive-le-doublage-approximatif-de-youtube",
        "body": "En septembre 2024, YouTube a introduit une fonctionnalité de doublage de vidéos par IA. Bien qu'elle soit destinée à améliorer l'accessibilité, la mise en œuvre a été critiquée pour son manque de précision. Un développeur a créé une extension pour désactiver cette fonctionnalité, soulignant la nécessité d'une traduction et d'un doublage de qualité. L'extension \"YouTube no Translation\" permet aux utilisateurs de conserver les titres, descriptions et sous-titres dans leur langue d'origine, tout en offrant la possibilité de définir une langue préférée. Cet épisode met en lumière les défis éthiques et techniques de l'utilisation de l'IA dans la traduction et le doublage, et souligne l'importance de solutions alternatives pour garantir une expérience utilisateur précise et de qualité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/07/youtube-frandroid-illustration-4-768x431.png?resize=168,168&key=a79ec420",
        "date": "Wed, 02 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "Gemini Veo 3 débarque en France",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2718895_ce-puissant-outil-de-google-gemini-debarque-en-france-vous-pouvez-generer-des-videos-avec-le-son",
        "body": "Le modèle de langage Veo 3 est désormais disponible en France via l'application Google Gemini. Veo 3 permet de générer des vidéos avec son, et avait été présenté lors de la Google I/O 2025. Google a annoncé son lancement dans un communiqué, avec une vidéo promotionnelle pleine de références françaises. L'utilisation de Veo 3 est réservée aux abonnés Google AI Pro et AI Ultra.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/07/veo-3-france-gemini-google-croissant-768x432.jpg?resize=169,169&key=80167047",
        "date": "Wed, 02 Jul 2025 23:00:00 GMT"
    },
    {
        "title": "L'intelligence humaine et ses limites : une exploration pour l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/07/03/agi-and-ai-superintelligence-are-going-to-sharply-hit-the-human-ceiling-assumption-barrier/?ss=ai",
        "body": "Titre : Les limites de l'intelligence humaine : implications pour l'IA\n\nRésumé : \n\nCet article explore une question non résolue au cœur de l'intelligence artificielle (IA) : existe-t-il une limite à l'intelligence humaine ? Cette interrogation, connue sous le nom d'hypothèse du plafond humain, est essentielle pour comprendre les limites de l'IA, notamment dans la quête de l'intelligence artificielle générale (IAG) et de l'intelligence artificielle superintelligente (IAS). L'article examine trois possibilités notables : premièrement, si un plafond existe, l'IA ne pourra jamais dépasser l'intelligence humaine ; deuxièmement, l'IA pourrait surpasser ce plafond ; et troisièmement, en l'absence de plafond, la distinction entre IAG et IAS devient floue. Les chercheurs en IA présument souvent l'existence d'un plafond à l'intelligence humaine, établissant ainsi une limite entre l'IAG et l'IAS. L'article soulève également la question de savoir si l'IA, modelée sur l'intelligence humaine, peut atteindre la superintelligence, alors que l'intelligence humaine semble ne pas pouvoir le faire. Les réponses suggérées incluent des facteurs tels que la taille (l'IA n'est pas limitée par la taille physique du cerveau humain) et la différenciation (l'IA n'est pas restreinte par les mêmes compositions biochimiques que l'intelligence humaine). L'article conclut en laissant la question ouverte à la réflexion, citant Albert Einstein : « Seules deux choses sont infinies, l'univers et la bêtise humaine, et je n'en suis pas sûr pour l'univers. »",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6823b94ed0a031bca0c7fb38/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 03 Jul 2025 07:00:00 GMT"
    },
    {
        "title": "L'échec de M3GAN 2.0 : leçons pour l'IA dans le divertissement",
        "link": "https://www.hollywoodreporter.com/movies/movie-features/m3gan-2-0-blumhouse-bomb-1236304358/",
        "body": "Résumé : \n\nL'article explore les récents échecs au box-office du studio Blumhouse, connu pour ses films d'horreur à petit budget. Le plus notable est l'échec de *M3GAN 2.0*, la suite d'un film à succès sur une poupée AI qui prend vie. Blumhouse a décidé de changer le genre de la suite, passant de l'horreur à la science-fiction, ce qui n'a pas plu au public. Cet échec a conduit à une introspection au sein de Blumhouse, remettant en question leur stratégie de sortie de nombreux films d'horreur par an et soulignant la nécessité de s'adapter à l'évolution du marché. L'article mentionne également le succès passé de Blumhouse avec des films comme *Paranormal Activity* et leur partenariat avec Universal. Il conclut en disant que malgré les récents échecs, personne chez Universal ne panique en raison des budgets modestes des films Blumhouse, et que le studio reste optimiste pour les prochains films du studio, *Black Phone 2* et *Five Nights at Freddy's 2*.",
        "image": "",
        "date": "Wed, 02 Jul 2025 19:45:08 GMT"
    },
    {
        "title": "The AI Arms Race",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/07/02/the-prompt-can-meta-hire-its-way-to-superintelligence/?ss=ai",
        "body": "Cloudflare bloque désormais, par défaut, les robots d'exploration des entreprises d'IA, ce qui pourrait avoir un impact significatif sur la collecte de données pour l'entraînement des modèles d'IA. Microsoft prétend que son système d'IA peut diagnostiquer les maladies avec une précision quatre fois supérieure à celle des médecins expérimentés. Meta entre dans une guerre des talents en IA, offrant des salaires à sept chiffres pour attirer les meilleurs chercheurs et ingénieurs. Anysphere, la société derrière l'outil de codage AI Cursor, embauche des ingénieurs d'Anthropic. Genesis AI lève 105 millions de dollars pour développer un modèle d'IA pour la robotique. Enfin, des inquiétudes éthiques surgissent concernant l'utilisation d'outils d'IA comme ChatGPT pour accompagner les personnes sous l'influence de psychédéliques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686590156174660ff98bb204/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 20:00:00 GMT"
    },
    {
        "title": "L'intelligence hybride : naviguer dans les complexités de l'IA générative",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/07/02/vicious-descent--navigating-ais-impact-on-our-multidimensional-being/?ss=ai",
        "body": "Bien que l'explosion de l'intelligence artificielle générative et sa relation complexe avec notre intelligence naturelle offrent de nombreux avantages, elle présente également des défis qui ne font que lentement surface. L'IA, développée par les humains et formée à partir de données générées par les humains, influence désormais les comportements, la cognition et les états internes humains, créant ainsi un cycle de rétroaction. Si ce cycle n'est pas bien géré, il pourrait conduire à un cercle vicieux de distorsion cognitive et expérientielle. L'article explore les quatre dimensions fondamentales de la vie humaine (aspirations, émotions, pensées et sensations/comportements) et explique comment l'IA peut avoir un impact sur chacune d'elles, conduisant potentiellement à une dépendance et à une distorsion de notre perception de la réalité. Il souligne également les risques liés à l'intégration des biais passés dans les systèmes d'IA futurs, ce qui pourrait perpétuer et amplifier les modèles discriminatoires. Pour naviguer dans cet espace complexe, l'article propose quatre actions basées sur les quatre dimensions : la conscience, l'appréciation, l'acceptation et la responsabilité. En adoptant des stratégies proactives pour protéger notre perception et notre autonomie cognitive, nous pouvons façonner de manière délibérée notre chemin dans cet espace hybride en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686186d1d4d91a84ee355821/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir du sport avec l'IA",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/07/02/premier-league-makes-an-ai-play-to-enhance-the-fan-experience/?ss=ai",
        "body": "La Premier League anglaise s'associe à Microsoft pour créer un assistant virtuel alimenté par l'IA, offrant aux fans des interactions et des mises à jour personnalisées. Nommé « Premier League Companion », il sera intégré à l'application officielle de la ligue et permettra aux fans d'accéder à des décennies de données, de vidéos et d'analyses de matchs via une interface de chat. Cette tendance à utiliser l'IA pour améliorer l'expérience des fans est de plus en plus adoptée par les ligues sportives et les industries du divertissement dans le monde entier. Wimbledon, LaLiga, Major League Soccer, et Major League Baseball déploient des outils similaires. Ces technologies ne se limitent pas à des fonctionnalités supplémentaires, mais constituent des stratégies pour fidéliser les fans au sein des applications officielles, tout en collectant des données précieuses et en améliorant l'engagement des sponsors. Microsoft, par exemple, utilise non seulement l'IA pour alimenter l'assistant virtuel, mais fournit également des services cloud pour gérer les données des fans, automatiser les flux de travail et personnaliser le contenu à grande échelle. Bien que ces outils offrent de nombreux avantages, il existe des préoccupations concernant la précision des données et les possibles erreurs de traduction. La ligue et Microsoft affirment qu'ils s'attaquent à ces risques en utilisant un système de génération augmentée par récupération (RAG) qui extrait les réponses de sources vérifiées de la Premier League. De plus, l'utilisation de l'IA dans le sport soulève des questions sur l'équité potentielle, car certains craignent qu'elle n'élargisse l'écart entre les clubs disposant de personnel technique compétent et ceux qui n'en disposent pas. La ligue envisage des mises à jour futures, notamment des superpositions de données en direct dans les stades, des commentaires audio en plusieurs langues et des replays de matchs générés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686576e67b8cfd0636a9f240/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 02 Jul 2025 18:16:00 GMT"
    },
    {
        "title": "Réglementation de l'IA aux États-Unis",
        "link": "https://www.forbes.com/sites/johnwerner/2025/07/02/no-time-out-for-ai-decoding-washingtons-moratorium-flip/?ss=ai",
        "body": "Le Sénat américain a récemment voté pour supprimer une partie de la proposition de loi « One Big, Beautiful Bill » qui imposait un moratoire de 10 ans sur la réglementation de l'IA au niveau des États. La suppression de cette disposition a été menée en partie par Marsha Blackburn du Tennessee, qui a déclaré que si ni les États ni le gouvernement fédéral ne réglementent l'IA, il n'y aura aucune réglementation. Le projet de loi modifié a été rejeté par le Sénat, mais a mis en lumière la nécessité d'une réglementation de l'IA, notamment pour protéger les enfants et les données personnelles des divertisseurs. Bien que les dirigeants du secteur technologique n'aient pas publiquement soutenu la réglementation, des personnalités comme Elon Musk ont auparavant souligné la nécessité de recherches et de directives éthiques en matière d'IA. Le rejet du moratoire donne maintenant aux responsables des 50 États une plus grande marge de manœuvre pour protéger les citoyens, affiner les systèmes et se concentrer sur la sécurité et l'équité de l'IA. Les législateurs des États envisagent déjà une variété de projets de loi sur l'IA, ce qui indique que la réglementation de l'IA au niveau des États est une question importante qui mérite d'être étudiée de près.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/686569712ae74ad8331bccde/0x0.jpg?format=jpg&crop=1557,876,x0,y1,safe&width=440",
        "date": "Wed, 02 Jul 2025 17:00:00 GMT"
    }
]