[
    {
        "title": "L'avenir de l'optimisation pour les moteurs de réponse",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/06/19/answer-engine-optimization-aeo--what-brands-need-to-know/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6854b853a71f7bf9207ff048/0x0.jpg?format=jpg&crop=1363,766,x260,y227,safe&width=440",
        "date": "Fri, 20 Jun 2025 01:00:00 GMT"
    },
    {
        "title": "La révolution des moteurs de recherche : l'impact des LLM sur le référencement et l'expérience utilisateur",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/06/19/study-shows-llm-conversion-rate-is-9x-better---aeo-is-coming/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6854ae136fcb8cfc3008186d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Jun 2025 01:50:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : innovations et applications émergentes",
        "link": "https://www.forbes.com/sites/charliefink/2025/06/19/veos-ai-video-memes-vuzix-raises-5-million-and-more-on-awe-2025/?ss=ai",
        "body": "Résumé : \n\nL'IA continue d'évoluer et de se développer dans divers domaines, avec des entreprises et des chercheurs repoussant les limites de ce qui est possible. Les applications de l'IA dans la génération de contenu, comme les podcasts Talking Baby et les mèmes sur les réseaux sociaux, sont de plus en plus accessibles grâce à des applications comme Hedra et Hey Gen. Google a récemment lancé Veo 3, un générateur d'images IA qui révolutionne la création de mèmes et de vlogs. Andreessen Horowitz a publié une carte des entreprises de texte-à-vidéo et d'image-à-vidéo, mettant en lumière un marché émergent. \n\nDans le domaine des lunettes intelligentes, Vuzix a reçu un investissement de 5 millions de dollars pour améliorer sa fabrication de guides d'ondes, avec l'objectif de proposer des lunettes intelligentes IA légères et abordables pour le grand public. Midjourney, connu pour son générateur d'images populaire, s'est lancé dans la génération de vidéos IA, permettant aux utilisateurs de créer des clips vidéo à partir d'une seule image. \n\nDes avancées médicales révolutionnaires ont été réalisées grâce à l'IA, avec une personne incapable de parler intelligiblement qui a retrouvé la parole grâce à une puce cérébrale lui permettant de parler et même de chanter. Le marché de la réalité augmentée et virtuelle (RA/RV) connaît une forte croissance, avec une augmentation de 18,1 % au dernier trimestre, tirée par de nouveaux lancements de dispositifs, une adoption accrue par les entreprises et un contenu consommateur plus attrayant. \n\nMeow Wolf et Niantic Spatial collaborent pour étendre l'art multimédia à la RA, tandis que Meta AI a acquis des capacités de modification vidéo. Penrose Studios, lauréat de plusieurs prix, a malheureusement fermé ses portes, malgré son travail pionnier dans la narration immersive. L'Augmented World Expo 2025 a présenté les dernières technologies en matière de RA, de RV et de réalité mixte, notamment la puce Qualcomm Snapdragon AR1+ Gen 1 pour les lunettes intelligentes. \n\nGoogle a présenté sa stratégie Android XR, visant à unifier la plateforme pour les lunettes intelligentes XR, et a mis en avant ses partenariats avec Samsung, Qualcomm et Unity. L'événement a également présenté des expériences uniques telles qu'une simulation de saut à l'élastique en RV. Le domaine de l'IA évolue rapidement, avec de nouvelles applications et innovations qui façonnent l'avenir de la technologie et son impact sur divers secteurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6854bd8d561da8442a74f01f/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 22:49:00 GMT"
    },
    {
        "title": "Le virage à droite de Mark Zuckerberg",
        "link": "https://www.ft.com/content/a86f5ca3-f841-4cdc-9376-304e085c4cfd",
        "body": "Mark Zuckerberg, fondateur de Meta, a participé à son premier tournoi officiel de jiu-jitsu brésilien, révélant ainsi sa nouvelle image de \"Maga Mark\", un virage à droite marqué par un changement de style et une attitude plus agressive. Cet article explore l'évolution de Zuckerberg, de ses débuts de nerd à son incarnation actuelle, en passant par sa frustration face aux critiques et aux réglementations. Il investit massivement dans l'IA, espérant surpasser ses rivaux et assurer son influence pour les décennies à venir. Son alignement avec Trump et le \"manosphere\" anti-woke a choqué les employés et le public, mais Zuckerberg reste déterminé à faire de Meta un leader mondial de l'IA.",
        "image": "",
        "date": "Thu, 19 Jun 2025 19:23:37 GMT"
    },
    {
        "title": "Liberté et IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/19/digital-juneteenth--breaking-new-chains-amid-ai/?ss=ai",
        "body": "L'article explore les parallèles entre l'esclavage historique et les dangers modernes de l'emprise algorithmique, soulignant comment l'IA peut à la fois opprimer et libérer. Il met en garde contre la surveillance et la manipulation insidieuses, mais souligne également le potentiel de l'IA à servir le bien social, à condition que les humains en orientent l'utilisation. L'article plaide pour une réflexion sur notre relation avec la technologie et suggère des moyens de revendiquer notre liberté numérique, en encourageant les individus, les communautés et les institutions à prendre des mesures pour garantir que l'IA serve l'épanouissement humain plutôt que l'asservissement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685474fc08a9febff93a6343/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 20:40:00 GMT"
    },
    {
        "title": "La promesse trompeuse de l'IA générative",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688448/ancestra-primordial-soup-google-deepmind#comments",
        "body": "Résumé : \n\nLe court-métrage *Ancestra* de Primordial Soup, réalisé en collaboration avec Google DeepMind, met en lumière les possibilités de l'IA générative dans la création cinématographique. Bien qu'impressionnant, le film soulève des inquiétudes quant à l'avenir de l'industrie cinématographique et des emplois créatifs. L'utilisation de l'IA pour créer des images et des scènes sentimentales mais clichées, ainsi que la dépendance aux limitations techniques de l'IA, comme les clips de huit secondes, soulignent les limites de la technologie actuelle. Bien que l'IA puisse réduire les coûts et le temps de production, elle ne semble pas encore capable de produire de l'art engageant. De plus, le film soulève des inquiétudes quant à l'élimination potentielle d'emplois dans l'industrie cinématographique, tels que les VFX specialists, concept artists et storyboarders. Malgré l'enthousiasme de certains pour l'IA générative, le film sert de rappel aux défis et aux compromis actuels de la technologie.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Screenshot-2025-06-17-at-1.29.43%E2%80%AFPM.png?quality=90&strip=all&crop=8.203125%2C0%2C83.59375%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 19:30:00 GMT"
    },
    {
        "title": "OpenAI sous la loupe",
        "link": "https://www.theverge.com/openai/688783/the-openai-files-will-help-you-understand-how-sam-altmans-company-works#comments",
        "body": "Un rapport intitulé *The OpenAI Files* examine l'évolution d'OpenAI, passant d'un laboratoire de recherche à but non lucratif à une entreprise lucrative, ainsi que les préoccupations en matière de sécurité et les conflits d'intérêts potentiels qui ont surgi en cours de route. Le rapport, fruit d'une collaboration entre deux organisations de surveillance du secteur technologique, se base sur des sources publiques telles que des divulgations d'entreprises, des plaintes juridiques et des rapports médiatiques. Il met en lumière les gains directs et indirects que les cadres et membres du conseil d'administration d'OpenAI pourraient tirer des succès de l'entreprise, y compris les investissements du PDG Sam Altman dans des entreprises ayant des liens commerciaux avec OpenAI. Les créateurs du rapport affirment qu'il s'agit d'un projet indépendant, sans financement ou influence de la part de concurrents d'OpenAI. OpenAI a refusé de commenter.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25431702/STK201_SAM_ALTMAN_CVIRGINIA_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 13:40:53 GMT"
    },
    {
        "title": "L'innovation collaborative chez Ecolab",
        "link": "https://www.forbes.com/sites/peterhigh/2025/06/19/ecolab-builds-the-future-with-data-and-ai/?ss=ai",
        "body": "L'article présente Kevin Doyle, Chief Digital Officer chez Ecolab, une entreprise dont la mission est de rendre le monde plus propre, plus sûr et plus sain. Doyle supervise une équipe chargée de soutenir les employés et les clients d'Ecolab grâce à des solutions numériques et des applications IoT. La récente fusion des équipes commerciales numériques et informatiques a donné naissance à « Ecolab Digital », qui propose des innovations commerciales telles que des jumeaux numériques, des diagnostics de lave-vaisselle assistés par l'IA et des analyses prédictives pour détecter les pathogènes dans l'eau. \n\nEcolab met l'accent sur l'autonomisation de ses employés avec des outils intelligents, notamment en utilisant l'IA pour partager les connaissances entre les équipes sur le terrain dans le monde entier. L'entreprise a également développé de nouvelles façons de monétiser ses actifs numériques, notamment des offres basées sur des abonnements intégrant logiciels, matériels et services de support. \n\nLes opérations internes d'Ecolab ont également été transformées par la numérisation, en particulier la chaîne d'approvisionnement, avec une réflexion sur la façon dont les systèmes ERP, de transport et de qualité peuvent être améliorés grâce aux données et à l'IA. L'entreprise applique de nombreuses innovations développées pour ses clients à ses propres installations, tirant parti de son expérience centenaire. \n\nAu cœur de la stratégie d'innovation se trouve un modèle hautement collaboratif, rassemblant des experts techniques et des experts métiers pour développer rapidement de nouvelles solutions. L'équipe de Doyle utilise l'IA générative et agentive pour lancer des applications en quelques jours seulement, adoptant une approche agile tout en tirant parti de l'expertise centenaire d'Ecolab dans son domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68544711a8315fa9cd364e77/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "Veo 3 sur YouTube Shorts",
        "link": "https://www.theverge.com/news/689474/youtube-veo-3-ai-videos-shorts",
        "body": "Google va intégrer son nouveau modèle de génération de vidéos par IA, Veo 3, à YouTube Shorts cet été. Veo 3 offre une qualité vidéo améliorée et peut intégrer de l'audio. Les créateurs de Shorts peuvent déjà utiliser le modèle Veo 2 pour générer des arrière-plans et des clips autonomes. Il n'est pas précisé si l'utilisation de Veo 3 sur Shorts sera payante, comme c'est actuellement le cas pour les abonnements Google AI Pro et AI Ultra. Shorts enregistre désormais plus de 200 milliards de vues par jour.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/acastro_STK092_04.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 18:35:35 GMT"
    },
    {
        "title": "Google Search Live",
        "link": "https://www.frandroid.com/marques/google/2653773_adieu-la-recherche-google-cette-fonction-va-completement-changer-votre-facon-de-chercher",
        "body": "Google lance une nouvelle fonctionnalité, Search Live, qui utilise l'IA pour offrir une expérience de recherche vocale en temps réel, plus naturelle et intuitive. Les utilisateurs peuvent poser des questions à voix haute et l'IA répond oralement tout en affichant des liens pertinents. La force du système réside dans sa nature conversationnelle, permettant aux utilisateurs d'interrompre et de poser des questions de suivi à tout moment. Search Live décompose les requêtes complexes en plusieurs étapes, guidant ainsi les utilisateurs à travers les options et leur faisant gagner du temps. Cependant, cette avancée soulève également des inquiétudes quant à l'impact potentiel sur les créateurs de contenu et l'écosystème web, ainsi que sur la fiabilité des réponses fournies. La fonctionnalité est actuellement en phase de test aux États-Unis.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/SearchLive_Hero.width-1200.format-webp-768x433.webp?resize=169,169&key=e9d2adbc",
        "date": "Wed, 18 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Conflit OpenAI-Microsoft",
        "link": "https://www.frandroid.com/marques/microsoft/2653409_il-y-a-de-leau-dans-le-gaz-entre-openai-et-microsoft-quest-ce-que-ca-signifie-pour-chatgpt",
        "body": "Résumé : Microsoft a investi massivement dans OpenAI, la startup derrière ChatGPT, mais des tensions surgissent concernant la transition d'OpenAI vers une entreprise à but lucratif. Microsoft exige une part importante des actions, ce à quoi OpenAI s'oppose, craignant une perte de revenus. La rupture de leur collaboration pourrait être désastreuse pour les deux entreprises, OpenAI risquant notamment de perdre sa capacité de calcul et de traitement des données. De plus, un conflit ouvert pourrait nuir à la transition d'OpenAI vers un modèle d'entreprise classique et compliquer ses levées de fonds futures.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/06/microsoft-openai-768x432.jpg?resize=169,169&key=444242c4",
        "date": "Wed, 18 Jun 2025 23:00:00 GMT"
    },
    {
        "title": "Le futur du codage",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/19/vibe-coding-its-four-months-old-whats-up/?ss=ai",
        "body": "Le « vibe coding » est un terme récent décrivant une approche de l'ingénierie logicielle où l'IA génère du code de manière autonome, le développeur se contentant de fournir les entrées. Bien que les LLMs ne soient pas encore tout à fait autonomes dans cette tâche, le « vibe coding » encourage les programmeurs à laisser l'IA travailler seule. Lors d'un panel récent, des experts ont discuté de cette tendance, certains arguant que le « vibe coding » est déjà suffisamment avancé pour que les développeurs puissent s'en remettre entièrement à l'IA, tandis que d'autres soulignent l'importance de comprendre le code généré et les contraintes du système. Le débat met en lumière la nécessité de connaissances en codage pour gérer les complexités du développement de systèmes, l'IA pouvant ne pas toujours produire du code parfaitement adapté aux besoins. Ainsi, le rôle du développeur humain reste pertinent, même avec l'émergence du « vibe coding ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678bb404c01e082e636084bb/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "La révolution de la recherche AI",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/06/19/these-startups-are-helping-businesses-show-up-in-ai-search-summaries/?ss=ai",
        "body": "L'article explore l'impact de l'IA sur l'évolution des stratégies de recherche pour les entreprises, en particulier dans le domaine du référencement. Avec l'émergence des moteurs de recherche AI comme ChatGPT et Perplexity, le trafic de recherche pour de nombreuses entreprises diminue, car les utilisateurs obtiennent les réponses dont ils ont besoin directement à partir de l'IA, sans avoir à cliquer sur des liens. Cela a conduit à un changement de paradigme dans le référencement, les entreprises s'adaptant pour comprendre comment leurs marques apparaissent dans les réponses générées par l'IA. Des startups comme Profound, Bluefish AI et Athena aident les entreprises à naviguer dans ce nouvel environnement, en offrant des outils pour analyser leur présence dans les résultats de recherche AI et optimiser leur contenu pour les moteurs de recherche AI. L'article souligne également l'importance croissante de l'optimisation pour les grands modèles linguistiques et la conviction que l'attention des consommateurs sera de plus en plus captée par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685333a39c3307edbb56ea00/0x0.jpg?format=jpg&crop=1280,720,x0,y0,safe&width=440",
        "date": "Thu, 19 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "L'adoption de l'IA generative dans les entreprises",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/06/19/from-adoption-to-advantage-10-trends-shaping-enterprise-llms-in-2025/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6853e658082ca3a991f5eed6/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 10:00:00 GMT"
    },
    {
        "title": "L'exploration spatiale au service de l'IA et de l'avenir de l'humanité",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/19/space-tech-and-ai-what-astronaut-tim-peake-can-teach-us-about-the-future-of-humanity/?ss=ai",
        "body": "L'astronaute Tim Peake, qui a passé six mois à bord de la Station Spatiale Internationale, offre un point de vue unique sur la façon dont l'exploration spatiale peut contribuer à résoudre les problèmes de la Terre, notamment en matière d'IA, de crise climatique et de transition énergétique. Peake souligne l'impact émotionnel et intellectuel de la vue de la Terre depuis l'espace, qui met en évidence l'interdépendance et la dynamique de nos écosystèmes. Il décrit également les avancées dans les domaines de la fabrication, des communications et de l'énergie grâce à l'espace, notamment la fabrication basée dans l'espace et l'énergie solaire spatiale. Il pense que l'IA est cruciale pour gérer les données des satellites et des instruments scientifiques, mais insiste sur le besoin de supervision humaine dans les décisions critiques. Enfin, il souligne l'importance d'inspirer la prochaine génération dans les domaines des STEM et de garantir une utilisation durable de l'espace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6853a265007615ce9e0b976d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 05:40:00 GMT"
    },
    {
        "title": "La course à l'intelligence artificielle s'intensifie",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/18/the-ai-race-is-now-about-databases---not-just-big-models/?ss=ai",
        "body": "La course à l'IA ne porte plus sur des modèles plus intelligents, mais sur la capacité à fournir rapidement des données fiables pour alimenter les agents IA, les copilotes et la prise de décision en temps réel. Les acquisitions récentes de startups spécialisées dans les bases de données par des entreprises comme Snowflake, Databricks et Salesforce le confirment. La demande pour des plateformes capables de gérer des interactions continues et en temps réel avec les données augmente, et l'enjeu crucial est désormais la couche de base de données, qui passe de l'arrière-plan à la ligne de front dans l'écosystème de l'IA d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68532ef6b7e1fc4489a078c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration consciente entre l'humain et la machine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/18/new-gallup-report-ai-culture-readiness-demands-new-mindsets/?ss=ai",
        "body": "L'article explore l'évolution de la place de l'IA dans nos vies et nos lieux de travail, et la nécessité d'une adaptation culturelle pour une cohabitation efficace. La réglementation de l'UE sur l'IA, entrée en vigueur en 2024, souligne l'importance de la transparence et de la conscience de l'interaction avec les systèmes d'IA. La puissance informatique croissante et l'adoption généralisée d'outils algorithmiques soulignent un écart entre l'utilisation et la préparation émotionnelle, révélant un besoin de littératie algorithmique et humaine. L'équilibre délicat entre la confiance et le scepticisme sain est essentiel pour une collaboration efficace, évitant une dépendance excessive ou une méfiance rigide. L'éducation, la gestion et les pratiques culturelles doivent évoluer pour favoriser la pensée critique et l'exploration de l'IA en tant que partenaire cognitif, plutôt que simplement un outil puissant. Le cadre CREATE propose une feuille de route pour une collaboration algorithmique consciente, mettant l'accent sur la sélection délibérée de la technologie, le maintien des relations humaines et de l'intelligence émotionnelle, l'évaluation continue et l'adaptation, la transparence et l'éthique. L'avenir appartient à une collaboration consciente entre l'humain et la machine, tirant parti des forces uniques de chacun.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685217aac39d70d5f0af8fab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'art de l'IA par les artistes",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688592/futureproof-artists-and-ai",
        "body": "Les outils d'IA inondent l'écosystème culturel, impactant tous les domaines artistiques. Cet article explore la relation complexe entre les artistes et l'IA, mettant en lumière des exemples de collaboration, de résistance et d'adaptation. Les artistes interrogés incluent des parfumeurs, des écrivains de fanfiction et des illustrateurs, chacun abordant l'IA à sa manière. L'article souligne également le rôle crucial des humains dans la maîtrise de l'IA, comme en témoigne le succès d'un jeu de puzzle basé sur l'IA, qui n'aurait pas été possible sans l'intervention humaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-header.jpg?quality=90&strip=all&crop=0%2C0.03673769287289%2C100%2C99.926524614254&w=2400",
        "date": "Wed, 18 Jun 2025 16:15:59 GMT"
    },
    {
        "title": "The AI-Assisted Evolution of Gaming",
        "link": "https://www.theverge.com/ai-artificial-intelligence/686651/roottrees-ai-original-illustrator-replacement#comments",
        "body": "L'article explore l'impact de l'IA sur le développement de jeux vidéo, en se concentrant sur le jeu de puzzle \"The Roottrees are Dead\". Initialement créé avec des illustrations générées par IA, le jeu a été repensé avec des illustrations humaines pour sa sortie sur Steam. L'IA a joué un rôle crucial dans la création initiale du jeu, mais sa version finale doit son succès à une combinaison d'efforts humains et d'IA. L'article soulève des questions éthiques sur l'utilisation de l'IA dans l'art, tout en reconnaissant son potentiel pour stimuler la créativité et l'innovation dans le domaine du jeu.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-game-jams.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 16:05:01 GMT"
    },
    {
        "title": "Cisco Live 2025 : Dévoilement de l'intégration de l'IA agentique",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/18/cisco-charts-its-agentic-ai-journey-at-cisco-live-us-2025/?ss=ai",
        "body": "Lors de l'événement Cisco Live à San Diego, l'entreprise a présenté ses avancées en matière d'intégration de l'IA agentique dans ses offres de mise en réseau, de cybersécurité et d'observabilité, en mettant l'accent sur l'expérience client. Les principales annonces comprenaient : \n\n- Une approche pragmatique axée sur les centres de données prêts pour l'IA, des environnements de travail à l'épreuve du futur et une résilience numérique grâce à l'intégration de contrôles de sécurité dans l'infrastructure réseau. \n- Une nouvelle stratégie d'expérience client (CX), simplifiant la navigation pour les partenaires et les clients grâce à une intégration produit et solution plus étroite, soutenue par un agent d'adoption de l'IA et un modèle de langage de grande envergure. \n- La plateforme AgenticOps, comprenant un tableau de bord de gestion, AI Canvas, offrant une vue dynamique et en temps réel de l'infrastructure des clients, ainsi qu'un modèle de réseau profond pour alimenter AI Canvas avec des données du lac de données de Cisco. \n- L'équipe AI Software and Platform de Cisco, dirigée par DJ Sampath, a mis en évidence le cycle de développement rapide qui a permis de lancer AgenticOps en moins d'un an. \n- D'autres annonces incluent l'accent mis par Cisco sur une approche de plateforme à grande échelle, ainsi que sur la duplication de fonctionnalités à travers ses efforts d'acquisition et de feuille de route organique. \n\nL'événement a souligné l'engagement de Cisco à fournir une infrastructure prête pour l'IA, simplifiant les opérations de réseau et de sécurité et transformant l'expérience client.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685300c2129e8ff2431155ee/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "Google Search Live avec mode AI",
        "link": "https://www.theverge.com/news/689212/google-search-live-ai-mode-test#comments",
        "body": "Google intègre Search Live à AI Mode, permettant aux utilisateurs d'avoir une conversation vocale avec l'IA de l'entreprise directement depuis son moteur de recherche. La fonctionnalité, actuellement en test pour les utilisateurs de Labs aux États-Unis, ne prend pas encore en charge le partage de caméra, mais Google prévoit d'ajouter cette option dans les prochains mois. Search Live permet aux utilisateurs d'interagir avec la version « personnalisée » de Gemini de Google et d'effectuer des recherches sur le Web en temps réel. Les utilisateurs peuvent déjà pointer leur caméra vers un objet et poser des questions à ce sujet à haute voix via l'application Google sur Android et iOS. La fonctionnalité Search Live dans AI Mode peut être testée en s'inscrivant à l'expérience AI Mode dans Google Labs. Les utilisateurs peuvent ensuite poser des questions à haute voix et obtenir des réponses audio de l'IA, tout en recevant des liens pertinents. La conversation vocale peut également être consultée sous forme de texte et les échanges sont enregistrés dans l'historique AI Mode.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/google-search-live-in-search.png?quality=90&strip=all&crop=0%2C1.6150516150516%2C100%2C96.769896769897&w=2400",
        "date": "Wed, 18 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Art sans données",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688576/feed-ai-nothing#comments",
        "body": "L'artiste Terence Broad explore un nouveau territoire dans le domaine de l'IA en créant des images sans utiliser de données d'entraînement. En piratant un réseau neuronal et en créant une boucle récursive, Broad a réussi à induire l'IA à produire des images à partir de zéro, sans aucune entrée ni influence externe. Son œuvre, intitulée « (un)stable equilibrium », présente des images en constante évolution, rappelant les premières œuvres du peintre Mark Rothko. Broad remet en question l'éthique de l'entraînement de l'IA sur le travail d'autrui et propose une approche plus créative et éthique de l'IA générative. Son processus artistique met en lumière les complexités de l'IA générative et soulève des questions sur la compréhension humaine de son fonctionnement interne. Les explorations de Broad éclairent les processus internes de l'IA, démystifiant ainsi la perception d'une IA quasi mystique et toute-puissante.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-no-input.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 15:07:30 GMT"
    },
    {
        "title": "La révolution de l'IA dans les paris sportifs",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/18/decentralized-ai-is-watching--and-understanding---everything/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852e11654fcd9ffbdb8fbce/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "OpenAI signe un contrat majeur avec le DoD",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/18/openais-200m-dod-pilot-faces-big-gains-and-big-risks/?ss=ai",
        "body": "OpenAI a annoncé un nouveau contrat avec le département américain de la Défense (DoD) dans le cadre de son initiative « OpenAI for Government ». Ce contrat, d'une valeur de 200 millions de dollars, vise à explorer les applications de l'IA dans l'administration, les soins de santé militaires et la cybersécurité proactive. OpenAI fournira au DoD des modèles d'IA de pointe dans un environnement sécurisé, hébergé sur le cloud gouvernemental Azure de Microsoft. Bien que cette collaboration souligne l'importance stratégique de l'IA pour le gouvernement américain, elle soulève également des préoccupations concernant les biais, les hallucinations, la souveraineté des données et le verrouillage du fournisseur. Le contrat sera testé sur des formulaires, des dossiers médicaux militaires et des avertissements de cyberattaque, avec l'objectif ultime d'améliorer l'efficacité et la sécurité des opérations du DoD. Cependant, les experts en IA du Pentagone mettent en garde contre les hallucinations de l'IA, les dépendances aux données et la nécessité d'une supervision humaine continue. En parallèle, d'autres pays investissent dans leurs propres initiatives d'IA souveraine, soulignant l'importance croissante de l'équilibre entre les avantages de l'IA et les exigences de contrôle, d'ouverture et de confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852da94a1fdb975075805fa/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/06/18/forget-tesla-amazons-zoox-is-on-track-to-be-waymos-biggest-robotaxi-rival/?ss=ai",
        "body": "Zoox, une filiale d'Amazon, se prépare à lancer son service de taxis robot à Las Vegas d'ici la fin de l'année, avec une expansion prévue dans d'autres villes américaines. Les taxis robot Zoox se distinguent par leur conception unique, ressemblant à une camionnette, sans volant ni pédales, avec des portes coulissantes et une vitesse de pointe de 120 km/h. La société vise à offrir une expérience de conduite améliorée, avec un intérieur spacieux et des sièges style carriage. Le véhicule est conçu pour fonctionner jusqu'à 16 heures par jour et a une durée de vie prévue de 5 ans ou 100 000 miles. Zoox investit fortement dans son usine de Hayward, en Californie, et prévoit de produire initialement 1 véhicule par jour, avec un objectif de 5 000 véhicules par an d'ici l'année prochaine. La société estime qu'elle aura besoin de 500 à 1 000 véhicules pour une ville de taille moyenne. En ce qui concerne la technologie de conduite autonome, Zoox adopte une approche similaire à Waymo, en utilisant une variété de capteurs, notamment des lidars, des radars, des caméras et des microphones. Zoox se concentre sur la sécurité maximale, contrairement à Tesla, qui promeut un système de conduite autonome basé uniquement sur des caméras. Le CTO de Zoox, Jesse Levinson, souligne que la priorité de l'entreprise est de maximiser la sécurité, car elle n'est pas un constructeur automobile traditionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852c54c9b3bac85af7d312d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "Gemini analyse vidéo",
        "link": "https://9to5google.com/2025/06/17/gemini-app-video-upload/",
        "body": "Google Gemini, une application d'IA, propose désormais une fonctionnalité d'analyse vidéo en plus de ses capacités existantes de navigation et de traitement des documents et images. Les utilisateurs peuvent télécharger leurs propres fichiers vidéo et poser des questions sur leur contenu. L'IA fournit des réponses détaillées, comme le montre l'exemple d'une description de scène d'automne. La fonctionnalité est disponible sur Android et iOS, pour les comptes gratuits et payants, mais pas encore sur le web. La mise à jour inclut également un lecteur vidéo complet pour revoir les clips.",
        "image": "",
        "date": "Wed, 18 Jun 2025 09:50:10 GMT"
    },
    {
        "title": "La jeunesse dans l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/18/our-new-ai-native-generation/?ss=ai",
        "body": "L'article explore l'idée de la jeunesse dans un monde façonné par l'IA, en se demandant comment la génération qui a grandi avec l'IA, la génération « native de l'IA », se distingue de ses prédécesseurs. Il souligne que cette génération a une relation unique avec la technologie, ce qui pourrait se traduire par une plus grande littératie technologique et une meilleure adaptabilité à la coexistence avec des machines intelligentes. L'article cite des enquêtes indiquant que les jeunes font largement confiance à l'IA et ont une vision positive de son impact, contrastant avec l'attitude de générations plus anciennes. Il souligne également l'optimisme des jeunes face à l'avenir, ainsi que l'émergence de jeunes entrepreneurs qui bouleversent les industries traditionnelles. La discussion met en évidence l'importance de l'adaptabilité et de la transparence dans les modèles économiques, ainsi que de la reconnaissance de la nécessité de coexister avec des entités dotées de capacités cognitives uniques. Enfin, il lance un appel à l'humilité face au rythme rapide du changement et suggère que les générations plus âgées peuvent apprendre de la génération native de l'IA pour mieux naviguer dans cette nouvelle ère.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684772349de0c796293ed5a7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA pour un avenir durable",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/06/18/can-ai-help-save-the-planet-or-is-it-part-of-the-problem/?ss=ai",
        "body": "L'IA joue un rôle à double tranchant dans notre lutte pour sauver la planète, accélérant d'une part les solutions environnementales et contribuant d'autre part à la dégradation écologique. L'IA a un réel coût environnemental, avec des centres de données consommant d'énormes quantités d'électricité et laissant une empreinte carbone importante. Cependant, l'IA a également le potentiel de faire face aux défis environnementaux. Il peut aider à surveiller la déforestation illégale, à suivre les espèces en voie de disparition et à prédire les inondations, les incendies de forêt et les pics de pollution. Dans la gestion de l'eau, l'IA optimise la distribution, détecte les fuites et prédit les pénuries. L'IA améliore également la prévision du climat et la résilience face au changement climatique. En ce qui concerne l'énergie renouvelable, l'IA optimise l'offre et la demande, réduit les déchets et améliore la fiabilité. L'IA joue également un rôle crucial dans la gestion des déchets, améliorant le tri des recyclables et la prévision des tendances de production de déchets. Bien que l'IA ne puisse pas sauver ou détruire la planète à elle seule, elle est un allié puissant dans la lutte pour un avenir durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683cb913389599ba6490b4c7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 08:31:00 GMT"
    }
]