[
    {
        "title": "La France entre dans la course aux LLM avec Mistral Large 2",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2093724_mistral-large-2-annonce-pourquoi-vous-devez-essayer-gratuitement-ce-modele-dia",
        "body": "Mistral AI, une startup française, présente son nouveau modèle de langage Large 2, qui rivalise avec les leaders du marché comme GPT-4, Claude 3.5 Sonnet et Llama 3.1 de Meta. Malgré une taille plus modeste, avec 123 milliards de paramètres, Large 2 excelle dans plusieurs domaines, dont le codage et les mathématiques. Il se distingue par sa polyvalence linguistique, maîtrisant plus de 80 langages de programmation et de nombreuses langues humaines. Large 2 impressionne également par sa capacité à gérer de grands contextes, traitant l'équivalent de 300 pages de texte en une seule fois. Enfin, son efficacité énergétique, réduisant les coûts pour les entreprises, le rend accessible gratuitement pour la recherche et les usages non commerciaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-25-a-194732-768x416.png?resize=162,162&key=946d445a",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini 1.5 Flash",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2093706_google-gemini-1-5-flash-est-la-voici-ce-que-ca-change",
        "body": "Google annonce la disponibilité de Gemini 1.5 Flash, une mise à jour de son modèle d'IA avec une rapidité accrue et une compréhension améliorée. Gemini promet des réponses plus rapides et de meilleure qualité, avec un temps de latence réduit. La fenêtre de contexte a été quadruplée, permettant à l'IA de jongler avec plus d'informations simultanément. De plus, des améliorations significatives ont été apportées au raisonnement et à la compréhension des images, permettant à Gemini de mieux saisir le contexte des demandes. La mise à jour est gratuite et accessible dans 40 langues et 230 pays, ce qui s'inscrit dans la stratégie de Google pour fidéliser les utilisateurs et récolter des données précieuses.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La formation d'un modèle AI controversé",
        "link": "https://www.theverge.com/2024/7/25/24206120/runway-ai-video-generator-scraped-youtube-videos-report",
        "body": "Le modèle AI de Runway, capable de générer des vidéos à partir de textes, a été formé à l'aide de milliers de vidéos YouTube et de films piratés, selon un rapport de 404 Media. La liste des données de formation comprend des chaînes YouTube de grandes entreprises du divertissement et de créateurs populaires, ainsi que des sites de piratage de contenus animés. Bien que Runway affirme utiliser des datasets internes pour l'entraînement, la provenance exacte des données du modèle Gen-3 Alpha reste incertaine. Cet incident soulève des questions sur l'éthique de l'utilisation de contenus en ligne pour l'entraînement AI, notamment en ce qui concerne les violations de politiques de plateformes comme YouTube.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:19:03 GMT"
    },
    {
        "title": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA",
        "link": "https://www.theverge.com/2024/7/25/24205701/openai-searchgpt-ai-search-engine-google-perplexity-rival",
        "body": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA et basé sur la famille de modèles GPT-4. Il s'agit actuellement d'un prototype accessible à 10 000 utilisateurs test, qui vise à concurrencer Google en organisant et en faisant sens des liens plutôt qu'en fournissant une simple liste. SearchGPT fournit des résumés, des descriptions et des réponses visuelles, et permet aux utilisateurs de poser des questions de suivi. OpenAI collabore avec des partenaires tiers et des organisations médiatiques pour développer la fonctionnalité, qui sera éventuellement intégrée à ChatGPT. La société reconnaît les défis potentiels en matière d'attribution et d'exactitude, et souligne sa collaboration avec des éditeurs pour gérer leur contenu. Les coûts de fonctionnement d'OpenAI augmentent avec les progrès rapides de ChatGPT, et la monétisation de SearchGPT devra être envisagée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462010/STK155_OPEN_AI_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article souligne l'importance croissante de l'IA dans l'industrie technologique, avec des entreprises développant et utilisant l'IA à des fins diverses. L'article mentionne également les défis liés à l'IA, notamment les problèmes de sécurité et de confidentialité, ainsi que les préoccupations concernant la formation des modèles sur des données obtenues sans autorisation. Enfin, il aborde les efforts de réglementation de l'industrie de l'IA par les autorités antitrust aux États-Unis et dans l'UE.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 24 Jul 2024 20:58:31 GMT"
    },
    {
        "title": "Gemini 1.5 Flash",
        "link": "https://www.theverge.com/2024/7/25/24206071/google-gemini-ai-flash-upgrade",
        "body": "Google améliore son chatbot Gemini AI avec une mise à niveau vers le modèle d'IA Gemini 1.5 Flash, offrant des réponses plus rapides et une meilleure compréhension des images et du raisonnement. La fenêtre de contexte de Gemini est également quadruplée, permettant au modèle de traiter de plus grandes quantités de texte. Ces améliorations sont désormais disponibles dans la version gratuite de Gemini sur le web et les appareils mobiles. De plus, Google annonce l'ajout de liens vers du contenu connexe pour les recherches factuelles, ainsi que le déploiement progressif de Gemini dans Google Messages en Europe et dans d'autres régions. Gemini pour les adolescents sera disponible dans 40 langues dès la semaine prochaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Thu, 25 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/25/cohere-ais-500-million-series-d-musks-memphis-gigagactory-cuts-at-magic-leap-meta-reality-labs/?ss=ai",
        "body": "Le texte couvre une variété de sujets, mais les points clés pour l'IA sont :\n\n- Cohere, une startup d'IA basée à Toronto, a levé 500 millions de dollars, valorisant l'entreprise à 5,5 milliards de dollars.\n- XAI, une entreprise d'Elon Musk, a ouvert un énorme centre de données à Memphis, avec 100 000 puces Nvidia H100, pour former des modèles d'IA.\n- L'ancien quart-arrière de la NFL, Colin Kaepernick, a lancé Lumi Story AI, qui aide les créateurs de contenu grâce à des outils d'IA.\n- Meta a publié Llama 3.1, son dernier modèle d'IA open source, avec trois versions, dont la plus grande est la plus avancée à ce jour.\n- Les nouvelles fonctionnalités de génération d'images de l'assistant IA de Meta sont désormais disponibles sur WhatsApp, Instagram et Messenger.\n- Meta investit des milliards pour acquérir environ 5 % d'EssilorLuxottica, collaborant ainsi à la fabrication de lunettes de réalité augmentée Ray-Ban.\n- Magic Leap change de stratégie et se concentre sur la vente de composants pour les casques d'autres entreprises.\n\nLe texte mentionne également plusieurs autres développements dans le domaine de l'IA, notamment des concours de films d'IA, des outils de création de contenu AR basés sur l'IA et des améliorations des plateformes de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662b303afc6ae403de9a9e0e/0x0.jpg?format=jpg&crop=2738,1539,x0,y106,safe&width=440",
        "date": "Thu, 25 Jul 2024 18:17:00 GMT"
    },
    {
        "title": "ClaudeBot sème la controverse en effectuant une collecte de données intensive",
        "link": "https://www.theverge.com/2024/7/25/24205943/anthropic-ai-web-crawler-claudebot-ifixit-scraping-training-data",
        "body": "Le web crawler ClaudeBot, utilisé par Anthropic pour collecter des données d'entraînement pour ses modèles d'IA comme Claude, a surchargé le site web iFixit avec près d'un million de requêtes en 24 heures, violant apparemment les conditions d'utilisation du site. iFixit a souligné que ses conditions d'utilisation interdisent explicitement l'utilisation de son contenu pour l'entraînement de modèles d'IA sans autorisation préalable. En réponse, Anthropic a renvoyé à une FAQ indiquant que son crawler ne peut être bloqué que via un fichier robots.txt. iFixit n'est pas le seul site affecté, d'autres entreprises ont rapporté une activité de scraping agressive de la part de ClaudeBot, entraînant même une panne de site pour Linux Mint. Cette situation soulève des questions sur les méthodes de collecte de données des entreprises d'IA et les options limitées dont disposent les propriétaires de sites web pour contrôler l'utilisation de leurs données.",
        "image": "",
        "date": "Thu, 25 Jul 2024 14:46:02 GMT"
    },
    {
        "title": "L'avenir du journalisme sur l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/25/karen-hao-empowers-journalists-to-unravel-ais-complexities-and-impacts/?ss=ai",
        "body": "Résumé : \n\nKaren Hao, journaliste et contributrice pour *The Atlantic*, a animé une série de cours en ligne intitulée \"AI Spotlight\", axée sur la compréhension de l'intelligence artificielle (IA) en tant que force façonnant les dynamiques de pouvoir et les structures sociales. L'IA, contrairement aux innovations technologiques précédentes, évolue à un rythme que la société et la loi ne peuvent suivre, ce qui profite aux grandes entreprises technologiques. Hao, connue pour sa plume sur l'IA, a souligné l'importance pour les journalistes de démystifier l'IA pour le public, en évitant les pièges courants tels que l'acceptation de l'IA sans remise en question de ses prémisses sous-jacentes ou la dépendance à des sources potentiellement biaisées. La série de cours vise à fournir aux journalistes les connaissances et les outils nécessaires pour couvrir l'IA de manière efficace et responsable, en se concentrant sur les questions de désinformation, de techniques de mitigation des risques de données et de méthodes de sourcing internes. Hao souligne également l'importance de se rappeler l'élément humain dans les histoires d'IA, en mettant l'accent sur l'impact de l'IA sur les individus et la société dans son ensemble. Enfin, elle encourage les journalistes à penser de manière créative et à adapter leur approche à mesure que l'IA évolue, afin de fournir une couverture précise et critique de cette technologie transformatrice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a25143c1bb22805f46baa8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Carrières et IA : vers un avenir prometteur",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/25/ai-energizes-your-career-path--charts-your-professional-growth-plan/?ss=ai",
        "body": "L'IA est en train de révolutionner la façon dont les individus construisent et font évoluer leur carrière. En offrant des outils personnalisés d'apprentissage, de mentorat et de réseautage, l'IA permet aux professionnels de rester à la pointe de leur domaine et de prendre des décisions éclairées concernant leur trajectoire professionnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6676327de6f14acdb8a6a02d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "La solution à l'amnésie générationnelle",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/25/forget-the-past-no-longer-generational-amnesia-getting-overridden-via-advent-of-generative-ai/?ss=ai",
        "body": "Résumé : L'article explore le concept d'amnésie générationnelle, la perte de mémoire intergénérationnelle, et suggère que l'IA générative pourrait être une solution potentielle. Il explique comment chaque génération ne reçoit qu'une fraction des connaissances des générations précédentes, ce qui conduit à une perte de mémoire collective. L'IA générative, grâce à sa capacité à numériser et archiver de grandes quantités d'informations, pourrait aider à préserver et à transmettre les connaissances aux générations futures. Cependant, l'article souligne également les inconvénients potentiels, tels que la diminution de la pensée critique et l'amplification des biais. Il conclut en suggérant que l'IA générative pourrait jouer un rôle clé dans la lutte contre l'amnésie générationnelle, tout en reconnaissant la nécessité de rester vigilant face aux limitations actuelles de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a1f33382896a9e4c63b9b6/0x0.jpg?format=jpg&crop=4008,3005,x519,y0,safe&width=440",
        "date": "Thu, 25 Jul 2024 12:30:00 GMT"
    },
    {
        "title": "Microsoft lance la recherche générative",
        "link": "https://www.frandroid.com/marques/microsoft/2092462_microsoft-lance-la-recherche-generative-pour-faire-mieux-que-google-tout-comprendre-sur-cette-nouveaute",
        "body": "Microsoft intègre l'IA à son moteur de recherche Bing, proposant des réponses directes et personnalisées aux requêtes des utilisateurs grâce à différents modèles de langage. Cette nouvelle expérience, disponible pour un nombre limité de requêtes, affiche des encarts avec des réponses précises et un index à la manière d'un wiki, tout en conservant les résultats de recherche traditionnels. L'IA comprend la requête, examine des millions de sources, adapte le contenu et génère des résultats efficaces. Les utilisateurs peuvent évaluer la pertinence des résultats et approfondir les sujets grâce aux liens vers les sources. Microsoft évalue l'impact de cette mise à jour sur les éditeurs et créateurs de contenus, tout en assurant qu'elle maintient le nombre de clics vers les sites web.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/08/microsoft-bing-768x384.jpeg?resize=150,150&key=6cfc620c",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'effondrement des modèles d'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2092456_pourquoi-gemini-chatgpt-copilot-llama-pourraient-sauto-detruire-selon-ces-experts",
        "body": "L'article met en lumière un phénomène inquiétant appelé \"effondrement des modèles\", où les IA, en s'entraînant sur leurs propres créations, perdent le contact avec la réalité. Ce problème est exacerbé par la prolifération de contenus générés par l'IA sur le web, qui deviennent des données d'entraînement pour de nouveaux modèles, créant ainsi un cercle vicieux. Les chercheurs qualifient cet effondrement d'inévitable et proposent des solutions, telles que des repères qualitatifs et quantitatifs sur les données d'entraînement et le développement de filigranes pour les contenus générés par l'IA. Cependant, la mise en œuvre de ces solutions pourrait être complexe et rencontrer des résistances de la part des entreprises tech.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-25-a-094511-768x419.jpg?resize=164,164&key=8da9fb1a",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Adobe Firefly : une IA générative responsable ?",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/2092018_firefly-adobe-phostoshop-passe-la-seconde-sur-lintelligence-artificielle",
        "body": "Adobe annonce de nouvelles fonctionnalités pour ses logiciels Photoshop et Illustrator, alimentés par son IA Firefly. Désormais, Firefly peut générer des images entièrement nouvelles à partir de prompts textuels, marquant un changement de direction pour Photoshop, qui passe d'un outil de modification à un outil de création d'images. Cette évolution soulève des questions sur l'utilisation des images et des droits d'utilisation des données d'entraînement. Adobe assure que Firefly a été entraîné de manière responsable, en utilisant uniquement des images d'Adobe Stock, du contenu sous licence libre ou du domaine public, et indemnise les contributeurs. Cependant, certains utilisateurs s'opposent aux nouvelles conditions de service, craignant que leurs créations soient utilisées pour entraîner l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/10/design-sans-titre-25-768x439.jpg?resize=171,171&key=7c41a7dd",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Innovations à l'horizon",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/25/the-innovative-future-tech-at-goodwood-festival-of-speed-2024/?ss=ai",
        "body": "Le Goodwood Festival of Speed 2024 a présenté des technologies de pointe dans son Future Lab, mettant en lumière des innovations dans les domaines de la robotique, de l'aéronautique et de l'informatique spatiale. La durabilité environnementale était un thème clé, avec des solutions révolutionnaires pour préserver la planète. Privateer, Astroscale et Levidian se sont distingués avec leurs initiatives respectives en matière d'économie du partage des satellites, de réduction des débris spatiaux et de capture du carbone. Helixx a présenté un concept intriguant de micro-usines produisant des véhicules électriques de livraison simplifiés, avec un modèle d'abonnement pour les conducteurs. La zone Robots to the Rescue a mis en valeur les avancées en matière d'IA, d'apprentissage automatique et d'automatisation, avec des plateformes robotiques innovantes de HausBots, Sheffield Robotics et Shadow Robot. Earth Rover a présenté un robot désherbant autonome qui utilise l'IA et des impulsions lumineuses concentrées, tandis que Dexory a présenté une solution d'automatisation d'entrepôt combinant robots autonomes, capture de données et jumeau numérique. La zone Future of Flight a présenté des véhicules aériens sans pilote et des conceptions d'avions de pointe, notamment les drones de livraison de Dronamics et Royal Mail, et l'avion à zéro émission Airlander 10. La zone Our World in Pixels a mis en valeur les avancées en matière d'informatique spatiale, d'IA et de traitement en temps réel, avec des expériences immersives de Metaverse VR, Miirage et Performit Live.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a1e78f55ed61c8edb81ba8/0x0.jpg?format=jpg&crop=3000,1688,x0,y312,safe&width=440",
        "date": "Thu, 25 Jul 2024 05:53:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie cinématographique",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/24/civit-ai-film-contest-a-new-ai-feature-dishwashing-cats-more-ai-videos/?ss=ai",
        "body": "L'IA fait de plus en plus parler d'elle dans l'industrie cinématographique, avec des studios utilisant cette technologie pour créer des films et des expériences visuelles immersives. Civitai a organisé un concours de cinéma en IA, Project Odyssey, avec des catégories variées et des prix totalisant 28 000 $. Pigeon Shrine, une nouvelle société de production de films en IA, a dévoilé son premier long métrage, \"Where the Robots Go\", réalisé par Tom Paton, grâce à un financement de 2 millions de dollars. Jeff Synthesized, un cinéaste de Los Angeles, consacre 16 heures par jour à son art, créant des projets intégrant l'IA. Son court métrage \"Dream Club\" utilise divers outils d'IA. \"Mother\", un court métrage d'horreur en IA de Metapuppet, a été créé avec 22 programmes d'IA différents, combinant des acteurs réels et des images générées par l'IA. L'IA offre de nouvelles possibilités narratives et réduit les coûts de production.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a189df0effa9ecc2b2386e/0x0.jpg?format=jpg&crop=1902,1069,x297,y0,safe&width=440",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution du marketing avec l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/24/enhancing-brand-awareness-through-innovative-storytelling/?ss=ai",
        "body": "La campagne marketing \"This is Precision AI\" de Palo Alto Networks, avec Keanu Reeves, capture l'attention avec une approche narrative innovante. La campagne, dirigée par David Leitch, met en lumière le rôle crucial de l'IA dans la cybersécurité. L'utilisation d'une célébrité et d'une narration cinématographique élève le message de la marque, créant un lien émotionnel profond avec le public. \n\nLe CMO de Palo Alto Networks, Unnikrishnan KP, explique que l'objectif est de transformer la conversation technique en une expérience créative et attrayante, tout en conservant le discours technique pour le public approprié. L'implication de talents de premier plan dans la réalisation, la musique et les effets visuels garantit une production de haute qualité, rivalisant avec les blockbusters hollywoodiens. \n\nLa campagne établit une nouvelle norme pour le marketing de produits et services complexes, démontrant que l'intégration d'une narration de qualité, l'utilisation de talents reconnaissables et une stratégie d'engagement continue peuvent accroître la sensibilisation et favoriser une compréhension plus profonde de l'offre de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a18d5df804927a13cd34f6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA et la vie privée : les défis de la protection des données non structurées",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/24/is-unstructured-data-less-private/?ss=ai",
        "body": "Bien que les discussions autour de l'IA portent souvent sur les questions de confidentialité, une exploration plus approfondie révèle que les données non structurées posent des défis uniques en matière de protection de la vie privée. Les nouveaux systèmes d'IA sont capables d'analyser les données non structurées et d'en extraire des informations sensibles, comme les données médicales protégées par la loi HIPAA. Bien que ces données puissent sembler moins personnelles et moins sensibles, l'IA peut néanmoins en tirer des conclusions et créer des récits personnels intrusifs. Les progrès technologiques, tels que les puces à 900 000 cœurs et 4 milliards de transistors, permettent à l'IA de traiter d'énormes quantités de données non structurées, soulignant ainsi l'importance de la gouvernance des données et de la propriété des données. En résumé, alors que l'IA évolue vers des ensembles de données non structurées, il est essentiel de considérer les implications en matière de confidentialité et de protéger les informations personnelles des individus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a16582b3ce4845d77bd441/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 20:00:00 GMT"
    },
    {
        "title": "Bing's AI-First Approach",
        "link": "https://www.theverge.com/2024/7/24/24205404/bing-ai-search-redesign",
        "body": "Bing, le moteur de recherche de Microsoft, met désormais l'IA au cœur de son expérience de recherche, avec des réponses générées par l'IA prenant une place centrale dans les résultats de recherche. Cette nouvelle interface, déployée pour un petit nombre de requêtes, propose des résumés générés par l'IA et aborde divers aspects de la question posée. La requête « Qu'est-ce qu'un western spaghetti ? » donne lieu à un résumé définissant le genre cinématographique, accompagné de points clés. Cette nouvelle expérience de recherche combine la recherche Bing avec des modèles linguistiques de grande et petite taille, permettant de comprendre la requête, d'analyser des millions de sources et de générer dynamiquement des résultats dans une nouvelle disposition. Microsoft prend également en compte l'impact potentiel sur le trafic de recherche, et les premières données suggèrent que cette approche maintient le nombre de clics vers les sites Web, soutenant ainsi un écosystème Web sain.",
        "image": "",
        "date": "Wed, 24 Jul 2024 20:58:31 GMT"
    },
    {
        "title": "Kamala Harris et l'avenir de la tech",
        "link": "https://www.theverge.com/24205360/kamala-harris-tech-policy-explainer-democratic-presidential-election",
        "body": "Bien que la vice-présidente Kamala Harris soit devenue la favorite pour l'investiture présidentielle démocrate, sa position sur les politiques technologiques reste floue. Son expérience en tant que procureure générale de Californie et sénatrice suggère qu'elle pourrait être favorable à la réglementation de la protection de la vie privée et de l'IA, et qu'elle pourrait adopter une approche nuancée en matière de antitrust technologique. Harris a soutenu la réglementation de la vie privée, mais ses commentaires sur la scission des grandes entreprises technologiques sont ambigus. Elle a une expérience de travail sur la législation relative aux images non consensuelles et à la traite des êtres humains en ligne, et a exprimé son inquiétude concernant les préjugés dans les données d'entraînement de l'IA. En ce qui concerne l'immigration, Harris a soutenu la suppression des plafonds par pays pour les cartes vertes liées à l'emploi, ce qui est important pour le secteur technologique. Enfin, Harris a une relation complexe avec l'industrie crypto, et son administration pourrait chercher à améliorer les relations.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25541276/STK205_KAMALA_HARRIS_CVIRGINIA_B.jpg",
        "date": "Wed, 24 Jul 2024 19:05:20 GMT"
    },
    {
        "title": "Protéger les individus contre les abus de l'IA",
        "link": "https://www.theverge.com/2024/7/24/24205275/senate-passes-defiance-act-non-consensual-intimate-ai-deepfakes",
        "body": "Le Sénat a adopté à l'unanimité un projet de loi permettant aux victimes d'images intimes non consensuelles créées par l'IA de poursuivre en justice leurs créateurs pour obtenir des dommages-intérêts. Le projet de loi DEFIANCE (Disrupt Explicit Forged Images and Non-Consensual Edits Act) autorise les victimes de « deepfakes » à intenter une action en justice civile contre les personnes ayant produit ou traité ces images dans l'intention de les distribuer. Le projet de loi prévoit des dommages-intérêts pouvant aller jusqu'à 150 000 dollars pour les victimes identifiables dans ces « deepfakes » et jusqu'à 250 000 dollars si l'incident est lié à une agression sexuelle, un harcèlement ou un stalking. Le chef de la majorité au Sénat, Chuck Schumer, a souligné l'importance de ce projet de loi, le qualifiant de « garde-fou » nécessaire pour prévenir les abus liés à l'IA et protéger les individus des conséquences potentiellement dévastatrices de ces technologies. Le projet de loi doit maintenant être adopté par la Chambre des représentants avant d'être présenté au président pour signature.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4500x3001/2400x1600/filters:focal(2250x1501:2251x1502):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25544255/2162439650.jpg",
        "date": "Wed, 24 Jul 2024 17:47:58 GMT"
    },
    {
        "title": "Reddit restreint l'accès aux données pour les moteurs de recherche",
        "link": "https://www.theverge.com/2024/7/24/24205244/reddit-blocking-search-engine-crawlers-ai-bot-google",
        "body": "Résumé : Reddit renforce sa lutte contre les web crawlers et bloque désormais les moteurs de recherche qui souhaitent accéder aux publications et commentaires récents, à moins qu'ils ne paient pour y accéder. Google est actuellement le seul moteur de recherche grand public qui peut afficher des résultats récents de Reddit grâce à un accord de 60 millions de dollars qui lui permet d'utiliser les données de Reddit pour entraîner ses modèles IA. Cette décision s'inscrit dans le cadre des efforts de Reddit pour protéger ses données et générer de nouvelles sources de revenus. La plateforme a également rendu son API plus coûteuse pour les développeurs tiers et a menacé de couper l'accès à Google s'ils continuaient à utiliser ses données gratuitement pour l'IA. Ce changement a conduit de nombreux utilisateurs à se tourner vers Google pour trouver des réponses humaines aux questions, ce qui peut être frustrant pour ceux qui préfèrent d'autres moteurs de recherche.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25137774/STK115_Reddit_04.jpg",
        "date": "Wed, 24 Jul 2024 16:29:55 GMT"
    },
    {
        "title": "L'avenir de la réalisation cinématographique avec l'IA",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/24/ai-in-the-directors-chair-and-the-digital-transformation-of-filmmaking/?ss=ai",
        "body": "L'IA est en train de révolutionner le monde du cinéma, traditionnellement régi par la créativité et l'intuition humaines. Cet article explore son impact sur divers aspects de la production cinématographique, des avantages qu'elle apporte aux défis éthiques qu'elle soulève. \n\nRésumé : \n\nL'IA influence déjà de nombreux aspects de la réalisation cinématographique, de l'écriture de scénarios à la post-production. Dans l'écriture de scénarios, l'IA peut analyser des scripts à succès, identifier des modèles de narration et suggérer des points d'intrigue, des développements de personnages et même des dialogues. Dans la production, l'IA transforme le processus de casting, analysant les performances passées des acteurs et les réactions du public. Dans les effets visuels et l'animation, l'IA automatise les tâches fastidieuses et crée des personnages et des environnements photoréalistes. La post-production bénéficie également de l'IA, qui peut analyser et catégoriser des heures de séquences, suggérer les meilleures prises et même prédire les réactions du public. \n\nL'intégration de l'IA dans le cinéma offre de nombreux avantages, notamment des possibilités créatives améliorées, un gain de temps et une réduction des coûts, ainsi qu'une prise de décision basée sur les données. Cependant, il existe également des préoccupations éthiques, notamment l'impact potentiel sur l'authenticité créative, le remplacement des emplois humains et la perpétuation des biais présents dans les données d'entraînement. \n\nLa clé pour tirer parti du potentiel de l'IA dans le cinéma consiste à trouver un équilibre entre l'innovation technologique et la créativité humaine, en utilisant l'IA comme un outil collaboratif qui améliore l'apport humain plutôt que de le remplacer. À l'avenir, l'IA jouera un rôle encore plus important dans la réalisation cinématographique, offrant une assistance personnalisée et sophistiquée, favorisant l'apprentissage continu et améliorant l'accessibilité aux opportunités cinématographiques pour les individus de différents horizons.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a091b7d9ecb4de19a7847e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Meta AI étend ses fonctionnalités et sa disponibilité",
        "link": "https://www.frandroid.com/marques/meta/2090996_et-si-les-filtres-snapchat-cetait-depasse-meta-ai-veut-les-enterrer",
        "body": "Meta a annoncé plusieurs nouveautés concernant son assistant IA, Meta AI. La firme a dévoilé Llama 3.1, une mise à jour de son LLM destinée à surpasser ChatGPT et Gemini. Meta AI est désormais disponible dans de nouveaux pays, bien qu'il ne soit toujours pas accessible au sein de l'Union européenne. Une nouvelle fonctionnalité, \"Imagine Me\", a été introduite, permettant aux utilisateurs de transformer leurs photos en fonction de leurs préférences. \"Imagine Me\" utilise un modèle de personnalisation avancé pour créer des images à partir d'une photo et d'une requête textuelle. De plus, Meta prévoit de déployer la génération d'images directement dans les publications Facebook et Instagram, ainsi que dans les discussions WhatsApp et Messenger en anglais dans un premier temps. La société vise à faciliter la retouche photo pour les utilisateurs non initiés aux logiciels spécialisés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/meta-ai-imagine-me-768x429.jpeg?resize=167,167&key=484d6560",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La fin des données",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/07/24/the-internet-isnt-big-enough-to-train-ai-one-fix-fake-data/?ss=ai",
        "body": "L'industrie de l'IA est confrontée à un problème critique : l'épuisement des données d'entraînement. Alors que les modèles de langage de grande taille nécessitent une quantité massive de données, les chercheurs prévoient que l'industrie « heurtera le mur des données » dès 2026. En réponse, des startups explorent de nouvelles approches, notamment la création de données synthétiques. Gretel, une startup de 5 ans, propose des données synthétiques qui imitent étroitement les informations réelles tout en étant fictives. Cette approche « l'IA nourrit l'IA » est déjà adoptée par des géants de l'industrie. Cependant, les données synthétiques ont leurs limites, notamment l'exagération des biais et l'exclusion des valeurs aberrantes. Pour résoudre ce problème, Gretel demande à ses nouveaux clients de fournir des données réelles de haute qualité. Une autre solution consiste à faire appel à des personnes pour nettoyer et étiqueter les données existantes, ou créer de nouvelles données. Scale AI, une entreprise évaluée à 14 milliards de dollars, emploie 200 000 travailleurs humains pour ce type de tâches. De même, Toloka, basée à Amsterdam, fait appel à 9 millions de « Tolokers » pour annoter et créer des données. Cependant, la gestion d'une main-d'œuvre aussi importante présente des défis, notamment des problèmes de rémunération et de vérification de la qualité du travail. Enfin, certains chercheurs suggèrent que la solution pourrait être d'utiliser moins de données, en se concentrant plutôt sur l'efficacité. Des startups développent des modèles d'IA plus petits et spécifiques qui nécessitent moins de données. L'accent est mis sur la qualité et la spécificité des données plutôt que sur la quantité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669ffe477a25eed634ed0ca9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "L'IA à l'école : naviguer dans l'espace liminal",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/07/24/schools-needs-help-most-dont-realize-they-are-in-a-liminal-space/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de transformer l'éducation, et les écoles doivent reconnaître qu'elles se trouvent dans un \"espace liminal\", une phase de transition où les anciennes normes perdent de leur signification et où de nouvelles pratiques n'ont pas encore été établies. Cette période peut être inconfortable, mais elle offre également des opportunités pour repenser fondamentalement le système éducatif. Les enseignants doivent évoluer avec l'IA, en se concentrant sur le développement de compétences telles que la pensée critique, la créativité et l'éthique. Les écoles doivent devenir des centres d'apprentissage dynamiques, formant les enseignants à exploiter l'IA pour améliorer l'éducation. L'aspect humain de l'éducation devient encore plus crucial, et les parties prenantes, telles que les parents, les entreprises et le gouvernement, ont un rôle à jouer pour soutenir les écoles dans cette transition. Les enjeux clés incluent la confidentialité des données, l'équité et l'éthique, et l'objectif ultime reste de préparer les étudiants au succès dans un monde en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669fe1407f3599671ebfe723/0x0.jpg?format=jpg&crop=879,495,x0,y59,safe&width=440",
        "date": "Wed, 24 Jul 2024 09:00:00 GMT"
    },
    {
        "title": "L'importance de la collaboration dans la réussite de l'IA générative",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/07/24/collaboration-skills-are-necessary-for-genai-success/?ss=ai",
        "body": "La collaboration est une compétence essentielle pour la réussite de l'IA, en particulier de l'IA générative. La capacité à travailler efficacement avec des personnes aux compétences et expériences diverses est cruciale pour tirer pleinement parti des systèmes d'IA. La collaboration permet d'innover, de résoudre les problèmes et d'améliorer les résultats. Les équipes peuvent ainsi renforcer leurs capacités de résolution de problèmes, faire preuve de plus de créativité et atteindre de meilleurs résultats. La collaboration est également bénéfique pour l'individu, qui améliore ses compétences en la matière. Dans le contexte de l'IA générative, la collaboration avec les groupes internes et externes permet d'améliorer les compétences en ingénierie des invites, en partageant les meilleures pratiques et en expérimentant de nouvelles approches. La diversité des perspectives est essentielle, offrant de nouvelles idées et stratégies pour interagir avec les systèmes d'IA. De plus, l'IA générative peut améliorer la collaboration humaine, en facilitant la communication, la créativité et la résolution de problèmes. Elle permet une communication sans barrière linguistique, une prise de décision efficace et une génération d'idées rapide. L'intégration de l'IA générative aux processus collaboratifs offre un double avantage : améliorer les compétences des équipes et des individus en matière de collaboration, et tirer parti de capacités avancées pour des résultats plus réussis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669fdbbbd4ec3249c0706dc5/0x0.jpg?format=jpg&crop=3796,2134,x0,y0,safe&width=440",
        "date": "Wed, 24 Jul 2024 08:00:00 GMT"
    },
    {
        "title": "La Révolution de l'IA Générative",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/24/what-is-the-most-famous-generative-ai/?ss=ai",
        "body": "L'intelligence artificielle (IA) fascine depuis des années, mais c'est surtout le sous-domaine de l'IA générative qui a récemment captivé l'imagination du public. L'IA générative désigne des systèmes d'IA capables de créer du contenu original, comme du texte, des images, de la musique ou même du code informatique. Le modèle GPT (Generative Pre-trained Transformer) d'OpenAI est le plus célèbre, notamment grâce à ChatGPT, qui est devenu une célébrité en soi. La popularité de GPT est due à sa capacité à générer du texte cohérent et créatif, et à son adoption généralisée dans diverses applications. Bien que GPT soit en tête, d'autres modèles impressionnants existent, chacun avec ses forces uniques. La course à l'intégration de l'IA générative dans divers produits et services est lancée, avec des assistants à l'écriture, des générateurs de code et même des thérapeutes IA. Cependant, l'évolution rapide de l'IA générative soulève également des questions importantes sur le droit d'auteur, le remplacement des emplois et la désinformation. Alors que l'IA générative s'intègre à nos vies quotidiennes, de l'éducation personnalisée aux diagnostics de santé avancés, son impact ne fait que commencer. La concurrence est féroce et l'IA générative est une révolution technologique qui va durer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a09354cd6ff91102477f6b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "L'IA, une machine à billets pour Google",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2090970_lempire-google-senrichit-lia-booste-les-benefices-pas-forcement-la-qualite",
        "body": "Alphabet, la maison-mère de Google, a annoncé des résultats financiers impressionnants pour le deuxième trimestre 2024, avec un chiffre d'affaires de 84,7 milliards de dollars et un bénéfice en hausse de 29 % à 23,6 milliards de dollars. Sundar Pichai, le PDG de Google, attribue cette réussite aux initiatives en IA, qui génèrent une nouvelle croissance. Les solutions d'IA générative pour le cloud auraient déjà rapporté des milliards et sont utilisées par plus de 2 millions de développeurs. Malgré les controverses et les bugs, Google considère AI Overviews comme un grand progrès. Cependant, ces résultats cachent des zones d'ombre, comme les dépenses astronomiques en infrastructures et les critiques sur la qualité des services de Google. L'entreprise doit maintenant concilier sa croissance fulgurante avec l'amélioration de ses services.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/google-marque-768x512.jpg?resize=200,200&key=08c5368a",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Tesla parie sur l'IA pour les robotaxis",
        "link": "https://www.frandroid.com/marques/tesla/2090880_elon-musk-promet-une-valorisation-de-5000-milliards-pour-tesla-mais-les-chiffres-racontent-une-autre-histoire",
        "body": "Malgré une chute de 45 % de ses bénéfices, Tesla et Elon Musk misent sur l'avenir de l'entreprise avec les robotaxis. Le projet, repoussé à octobre, vise à transformer tous les véhicules Tesla en une \"flotte autonome géante\", valorisant l'entreprise à 5 000 milliards de dollars. L'entreprise investit massivement dans l'IA, étendant sa \"gigafactory\" au Texas pour accueillir 50 000 puces de supercalculateurs dédiées à l'apprentissage de la conduite autonome. Les dépenses opérationnelles ont grimpé de 39 %, pesant sur les marges. Tesla fait face à un défi de taille, entre la concurrence sur le marché des voitures électriques et son pari risqué sur les technologies futuristes, tout en misant sur l'IA. L'action a chuté de plus de 8 % après l'annonce des résultats, mais Elon Musk reste convaincu que la résolution du problème de la conduite autonome révolutionnera la valeur de Tesla.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/marque-tesla-768x533.jpg?resize=208,208&key=cda2e424",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Apple Intelligence retardée",
        "link": "https://www.frandroid.com/marques/apple/2090784_ios-18-apple-intelligence-tarde-a-arriver-au-grand-dam-des-beta-testeurs",
        "body": "Apple a publié une quatrième bêta de son système d'exploitation mobile iOS 18, mais sa fonctionnalité phare, Apple Intelligence, une IA très attendue, est absente. Apple a annoncé que les fonctionnalités d'IA arriveront plus tard sur les versions bêta et pour le grand public \"cet automne\", mais le calendrier reste vague. Cette attente suscite l'impatience des bêta-testeurs, en particulier en dehors de l'Europe, où les fonctionnalités d'IA seront absentes. Les changements mineurs dans la dernière bêta incluent des ajustements esthétiques et l'adoption progressive du standard RCS.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ihqkowgxze-768x432.jpg?resize=169,169&key=2bf6de9d",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA comme outil d'amélioration des compétences en obstruction",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/23/use-generative-ai-to-boost-your-stonewalling-skills-so-you-dont-have-to-resign-get-fired-or-be-in-the-doghouse/?ss=ai",
        "body": "L'article explore l'idée d'utiliser l'IA générative pour améliorer ses compétences en obstruction, une tactique courante dans divers contextes de la vie. L'obstruction est considérée à la fois comme répréhensible et récompensée, et l'auteur suggère que c'est une compétence qui peut être affinée. L'IA générative peut servir de tuteur et de confident pour pratiquer l'obstruction, offrant un espace privé pour s'entraîner et recevoir des commentaires. L'article fournit des exemples de conversations avec ChatGPT pour illustrer l'apprentissage de l'obstruction, y compris des stratégies et des phrases spécifiques. Il aborde également les considérations éthiques, soulignant l'importance de la transparence, de l'honnêteté et de la confiance dans les relations. Bien que l'utilisation de l'IA pour améliorer l'obstruction puisse être controversée, l'auteur suggère qu'elle peut également sensibiliser aux risques et potentiellement réduire la dépendance à cette tactique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a03d0b62cfa29000da16a6/0x0.jpg?format=jpg&crop=1978,1483,x92,y0,safe&width=440",
        "date": "Tue, 23 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution des robotaxis",
        "link": "https://www.forbes.com/sites/bradtempleton/2024/07/23/gms-cruise-kills-its-custom-origin-robotaxi-but-its-not-all-bad/?ss=ai",
        "body": "General Motors met de côté ses plans pour le Cruise Origin, un véhicule robotaxi personnalisé, optant plutôt pour une nouvelle version de la Chevy Bolt. Cette décision, critiquée par le fondateur de Cruise, Kyle Vogt, est justifiée par la complexité du projet et les difficultés rencontrées par la division. L'Origin, conçu spécifiquement pour être un robotaxi, présente des caractéristiques intéressantes telles que des portes coulissantes, un accès facile pour les fauteuils roulants et un agencement des sièges face à face. Cependant, la complexité du logiciel nécessaire pour faire fonctionner ces véhicules autonomes est immense, et Cruise doit d'abord se concentrer sur la maîtrise de cet aspect avant de se lancer dans la conception de matériel personnalisé. La réalité des voitures robotisées est qu'elles représentent l'un des projets logiciels les plus difficiles de l'histoire, nécessitant des milliards d'investissements et des équipes hautement qualifiées. Bien que le matériel et les capteurs soient importants, le goulot d'étranglement réside dans le logiciel. Cruise, Waymo et d'autres entreprises démontrent qu'il est possible de faire fonctionner la technologie avec des voitures existantes. La planification dans ce domaine doit tenir compte de l'évolution rapide des technologies, notamment des puces informatiques qui doublent de performance tous les un à deux ans selon la loi de Moore. Ainsi, les décisions sont retardées jusqu'à ce que le logiciel soit prêt, garantissant ainsi une meilleure adéquation entre le matériel et les logiciels. Cruise apprend de l'Origin et pourra appliquer ces connaissances à l'avenir, créant un véhicule plus rapidement avec des capteurs, une connectivité et des capacités informatiques améliorés. Pendant ce temps, des entreprises comme Zoox, désormais détenue par Amazon, et Waymo, en partenariat avec Geely/Zeekr, continuent de développer leurs propres robotaxis, bien que Zoox ait dû faire face à des problèmes financiers. Baidu/Apollo, quant à eux, proposent déjà des courses à des prix inférieurs à ceux des chauffeurs humains, suscitant des protestations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/650a535a45918eaabbbba905/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 23 Jul 2024 19:00:00 GMT"
    }
]