[
    {
        "title": "Apple Intelligence débarque en France",
        "link": "https://www.frandroid.com/os/ios/2564889_apple-intelligence-disponible-en-francais-ce-que-ios-18-4-change-pour-vous",
        "body": "Apple a lancé la mise à jour iOS 18.4, introduisant Apple Intelligence en France et en Europe. Cette IA propose des notifications prioritaires et une fonctionnalité de dessin. Apple Intelligence prend désormais en charge plusieurs langues, dont le français, et nécessite un iPhone 15 Pro ou un modèle plus récent. La mise à jour améliore également l'application Photos, permettant un tri avancé des clichés, et l'application Mail, avec l'ajout de catégories pour organiser les courriels. De plus, Orange a activé le RCS, améliorant ainsi l'expérience des SMS. La mise à jour iOS 18.4 enrichit également les raccourcis et les réglages des applications Apple, offrant plus de personnalisation et d'automatisation.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/apple-intelligence-frandroid-p1066773-1200x800-2-768x512.jpg?resize=200,200&key=fb315415",
        "date": "Sun, 30 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA s'intensifie",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes, connus sous le nom de grands modèles linguistiques, fonctionnent en utilisant une série de programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés par l'utilisateur. Bien qu'ils n'aient pas de base de données de faits codés en dur, ces outils peuvent présenter des informations fausses comme vraies. L'article aborde également la manière dont les entreprises d'IA gèrent la demande croissante pour leurs services, les problèmes de droits d'auteur, l'impact de l'IA sur les opportunités d'emploi et les nouvelles fonctionnalités annoncées par les principaux acteurs de l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Mon, 31 Mar 2025 15:04:00 GMT"
    },
    {
        "title": "Gemini 2.5 Pro Experimental",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/31/googles-best-gemini-ai-chatbot-is-now-free-to-use---but-theres-a-catch/?ss=ai",
        "body": "Google rend sa nouvelle IA accessible à tous, mais avec des fonctionnalités limitées pour les utilisateurs gratuits. La version gratuite de Gemini 2.5 Pro Experimental offre un accès restreint au modèle, avec des limites de taux et une fenêtre de contexte plus petite que la version payante. Les utilisateurs gratuits peuvent faire jusqu'à cinq requêtes par minute et 25 par jour, tandis que les comptes payants ont droit à 20 requêtes par minute et 100 par jour. Gemini 2.5 Pro surpasse ses concurrents grâce à ses capacités de raisonnement et de codage. Il dispose d'une grande fenêtre de contexte de 1 million de jetons, qui sera bientôt étendue à 2 millions. Les utilisateurs de Gemini Advanced peuvent utiliser l'IA avec Canvas, un espace numérique partagé pour la création et l'édition de documents et de code.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ead9ef9134014d7f0cb1b1/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 31 Mar 2025 18:13:00 GMT"
    },
    {
        "title": "Gemini 2.5 : des modèles d'IA améliorés qui prennent le temps de « réfléchir »",
        "link": "https://www.theverge.com/news/635502/google-gemini-2-5-reasoning-ai-model",
        "body": "Google a annoncé une mise à jour de ses modèles d'IA avec Gemini 2.5, qui, selon l'entreprise, offre des capacités améliorées grâce à des modèles de raisonnement améliorés qui prennent le temps de « réfléchir » avant de répondre. Gemini 2.5 combine une base améliorée avec un post-traitement amélioré, ce qui se traduit par de meilleures performances globales. La première version, Gemini 2.5 Pro Experimental, surpasse la concurrence sur des benchmarks communs d'IA, mesurant la compréhension, les mathématiques, la programmation et d'autres capacités. Le nouveau modèle est accessible via Google AI Studio ou pour les abonnés Gemini Advanced. Gemini se distingue également par sa multimodalité native, capable d'interpréter non seulement du texte, mais aussi de l'audio, des images, des vidéos et du code. Google prévoit également d'introduire une fenêtre de contexte de 2 millions de jetons pour traiter davantage de données. Le PDG de Google DeepMind, Demis Hassabis, a salué les capacités améliorées de raisonnement multimodal, de programmation et de STEM de Gemini 2.5 Pro. Les modèles Gemini sont désormais des modèles de « raisonnement » qui traitent les tâches étape par étape, prenant des décisions plus éclairées et fournissant de meilleures réponses à des demandes complexes.",
        "image": "",
        "date": "Mon, 31 Mar 2025 15:04:00 GMT"
    },
    {
        "title": "Google démocratise son IA Gemini",
        "link": "https://www.frandroid.com/marques/google/2563395_google-rend-son-meilleur-modele-dia-accessible-a-tous-et-toutes-comment-lessayer",
        "body": "Google rend son modèle d'IA Gemini 2.5 Pro accessible gratuitement à tous, sans abonnement. Disponible initialement dans le programme Gemini Advanced payant, Google a décidé de le mettre à disposition du grand public via son site web. Les utilisateurs peuvent désormais poser des questions à la machine sans frais, bien qu'il y ait une limite de 5 requêtes par minute et de 25 requêtes par jour pour les comptes gratuits. L'IA est actuellement accessible uniquement via le web, mais Google travaille à la rendre disponible sur l'application mobile. Les utilisateurs payants conservent certains avantages, notamment un nombre illimité de requêtes.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/image-76-6-768x433.jpg?resize=169,169&key=0f60503a",
        "date": "Sun, 30 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA prédictive accessible à tous grâce à l'IA générative",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/03/31/predictive-ai-too-hard-to-use-genai-makes-it-easy/?ss=ai",
        "body": "L'IA prédictive, bien qu'offrant un potentiel important, reste difficile d'accès pour les utilisateurs professionnels en raison de sa complexité technique. L'IA générative, en revanche, est accessible à tous grâce à sa capacité à répondre à des invites en langage naturel. La solution proposée consiste à utiliser un chatbot d'IA générative pour guider les utilisateurs professionnels dans leurs projets d'IA prédictive, fournissant ainsi une interface conviviale et des explications claires. Cela permet aux professionnels de comprendre et d'exploiter le potentiel de l'IA prédictive sans nécessiter une expertise technique approfondie. Les chatbots d'IA générative peuvent expliquer des concepts complexes, comme les courbes de profit, en utilisant des histoires et des analogies accessibles, et répondre à des questions spécifiques sur les modèles prédictifs. Cette approche comble le fossé entre les équipes techniques et commerciales, améliorant ainsi la réussite des déploiements d'IA prédictive. De plus, l'IA générative peut elle-même servir de modèle prédictif et compléter l'IA prédictive pour exploiter les données tabulaires d'une entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e91e7f9547410dd03e74b5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 31 Mar 2025 12:10:00 GMT"
    },
    {
        "title": "Amazon personnalise l'expérience d'achat avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/03/31/amazons-ai-just-got-smarter-more-predictive-and-more-personal/?ss=ai",
        "body": "Amazon lance \"Interests\", une nouvelle fonctionnalité basée sur l'IA générative, pour améliorer la découverte de produits en temps réel et personnaliser l'expérience d'achat. \"Interests\" utilise des modèles linguistiques pour traduire le langage naturel en requêtes et attributs, aidant ainsi les utilisateurs à découvrir de nouveaux produits correspondant à leurs passions et hobbies. Cette fonctionnalité, disponible sur les applications mobiles iOS et Android, complète l'écosystème d'achat basé sur l'IA d'Amazon, y compris l'assistant d'achat \"Rufus\". \"Interests\" surveille les préférences des utilisateurs et met à jour dynamiquement les recommandations en fonction des nouveaux produits, des changements dans les préférences des clients et des offres disponibles. Amazon souligne que cette approche prédictive et personnalisée de la vente au détail basée sur l'IA réduit les frictions lors de l'achat, améliorant ainsi l'engagement et les taux de conversion des clients.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e9f16922a9a4f090f5728f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 31 Mar 2025 11:55:00 GMT"
    },
    {
        "title": "Sourcetable : l'assistant IA pour les tableurs",
        "link": "https://www.forbes.com/sites/charliefink/2025/03/31/sourcetable-launches-ai-spreadsheets-with-43-million-in-new-funding/?ss=ai",
        "body": "Sourcetable, une startup basée à San Francisco, a lancé ce qu'elle appelle le premier tableur \"autonome\" au monde, avec un financement de 4,3 millions de dollars. Sourcetable utilise l'IA pour permettre aux utilisateurs d'analyser des données, de créer des modèles financiers et même de générer des tableaux croisés dynamiques via des commandes vocales ou écrites en langage naturel. Le produit est conçu pour être accessible aux utilisateurs non techniques, éliminant ainsi la nécessité de formules complexes. Le tableur est compatible avec les fichiers Excel, ce qui permet aux utilisateurs d'accéder instantanément aux fonctionnalités d'IA. Les fondateurs de Sourcetable visent à révolutionner l'un des outils les plus courants dans les logiciels d'entreprise et à offrir une plateforme permettant aux agents IA de collaborer et d'interagir avec des systèmes tiers, améliorant ainsi la productivité et déverrouillant des milliards de dollars de PIB.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e8696a4bb5f49149a52252/0x0.jpg?format=jpg&crop=725,408,x7,y0,safe&width=440",
        "date": "Mon, 31 Mar 2025 11:55:00 GMT"
    },
    {
        "title": "Révolution des chatbots",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/31/will-hyper-personalized-ai-avatars-mean-the-end-of-chatbots-heygen-says-yes/?ss=ai",
        "body": "HeyGen, une plateforme de vidéo basée sur l'IA, révolutionne la manière dont les entreprises communiquent en créant des avatars interactifs hyper-réalistes. Cette technologie primée permet aux entreprises de créer des porte-parole numériques personnalisés et réalistes, humanisant ainsi les interactions numériques et transformant l'engagement client. HeyGen se distingue par sa capacité à localiser instantanément les vidéos dans plus de 170 langues et dialectes, à démocratiser la création de contenu vidéo de qualité professionnelle et à ajouter des mouvements du corps entier aux avatars. Les entreprises utilisent ces avatars comme influenceurs virtuels, porte-parole et jumeaux numériques, offrant des interactions personnalisées en temps réel. Avec des fonctionnalités de sécurité avancées et des directives strictes, HeyGen aborde également les considérations éthiques liées à ses capacités réalistes. La technologie des avatars interactifs de HeyGen annonce une nouvelle ère dans l'évolution des chatbots, caractérisée par des expériences numériques personnalisées et générées rapidement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e1b2cbc1f1339c4a5daeda/0x0.jpg?format=jpg&crop=1290,967,x0,y65,safe&width=440",
        "date": "Mon, 31 Mar 2025 09:15:00 GMT"
    },
    {
        "title": "Apple met un médecin dopé à l'IA dans votre iPhone",
        "link": "https://www.frandroid.com/marques/apple/2563321_apple-voudrait-mettre-un-medecin-dope-a-lia-dans-votre-iphone",
        "body": "Malgré les difficultés rencontrées avec Siri, Apple continue d'explorer de nouvelles fonctionnalités d'IA. La société développe le projet \"Mulberry\", une plateforme de suivi de santé améliorée intégrant des conseils de vrais médecins et un \"coach de santé\" numérique. Cette fonctionnalité, nommée \"Santé+\", pourrait être lancée avec iOS 19.4 au printemps ou à l'été 2026. Apple met l'accent sur l'implication de médecins pour construire son offre, mais l'exécution technique dans le domaine médical sensible et hautement réglementé reste un défi.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/apple-watch-series-10-28-768x512.jpg?resize=200,200&key=87c8b533",
        "date": "Sun, 30 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "L'avènement des agents IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/03/31/ai-agents-are-coming-for-your-job-tasks-heres-how-to-stay-ahead/?ss=ai",
        "body": "Les agents IA, basés sur la technologie des grands modèles de langage, représentent la prochaine vague de disruption dans le domaine de l'IA. Capables d'effectuer des tâches complexes et multi-étapes avec peu d'intervention humaine, ils se distinguent des chatbots par leur capacité à interagir avec d'autres systèmes et même à écrire leur propre code. Cette évolution a des implications importantes sur le monde du travail, avec des craintes de perte d'emplois mais aussi des espoirs d'une plus grande liberté et d'une résolution de problèmes importants. Les agents IA peuvent gérer des tâches telles que le traitement des retours, la révision des factures et la mise à jour des travailleurs sur le terrain. Microsoft, OpenAI, Amazon et Google développent tous des plateformes pour intégrer les agents IA dans la vie professionnelle. Ces agents peuvent automatiser la prise de décision, enlevant des tâches répétitives et en laissant plus de place à la créativité et à l'inspiration humaine. Les implications éthiques sont importantes, avec des craintes de vol de propriété intellectuelle et d'impact sur l'emploi. Les professionnels doivent se préparer à l'arrivée des agents IA s'ils veulent rester compétitifs, en comprenant leur impact sur leur travail et leur industrie, et en explorant les opportunités offertes par les outils et plateformes développés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ea2851a12a720bd7607635/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 31 Mar 2025 05:00:00 GMT"
    },
    {
        "title": "Coexistence avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/30/on-the-bridge-to-the-future-with-ai/?ss=ai",
        "body": "L'article explore les implications philosophiques de l'IA sur notre monde, en particulier sur l'emploi, la santé mentale, la désinformation et la géopolitique. Il présente trois approches distinctes à l'égard des nouvelles technologies : la régulation, l'accélération et la sélection. Alvin Graylin propose une autre perspective, suggérant que nous devons réfléchir à notre interdépendance mondiale et aux conséquences de nos échecs collectifs dans le contexte de l'IA. L'auteur souligne l'impact de l'IA sur le déplacement d'emplois et les problèmes de santé mentale qui en résultent, ainsi que son potentiel à propager la désinformation et à perturber l'équilibre géopolitique. Enfin, l'article aborde la maturité de l'IA et la nécessité de faire face aux perturbations positives et négatives qu'elle apporte.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e9d708cb49f746dfa09171/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "Vibe Coding : une nouvelle ère pour le développement logiciel",
        "link": "https://www.forbes.com/sites/nishatalagala/2025/03/30/what-is-vibe-coding-and-why-should-you-care/?ss=ai",
        "body": "L'IA transforme fondamentalement la manière dont les logiciels sont créés. Les outils d'IA, comme ChatGPT, peuvent désormais générer du code à partir de simples prompts textuels, rendant obsolètes les anciens outils de génération de code structurés et spécifiques à un domaine. Cette évolution a des implications profondes sur les compétences en codage, l'éducation et les pratiques de développement logiciel. Le « vibe coding », un terme inventé par Andrej Karpathy, va encore plus loin en se concentrant sur l'ambiance générale du logiciel plutôt que sur le code lui-même. Les développeurs guident l'IA en lui fournissant des directives conceptuelles, et celle-ci affine et améliore le code en itérant. Cette approche soulève des questions importantes pour les entreprises, notamment en ce qui concerne la mise en production de code que personne n'a jamais vraiment compris, la vitesse de prototypage, la gestion d'un volume de code en forte croissance, les tests et la sécurité, ainsi que l'évolution des équipes d'ingénierie logicielle. Bien que cette tendance ne signe pas la fin des ingénieurs logiciels, elle indique un changement de paradigme, passant de la simple programmation à un développement logiciel plus global, où le produit final et le comportement du système priment sur le code sous-jacent. Les entreprises doivent s'adapter à ces changements pour rester compétitives, en veillant à ce que leurs gestionnaires de développement logiciel soient à la pointe de ces nouvelles tendances et en encourageant des discussions sur la meilleure façon de les intégrer dans leurs pratiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e9a1f8f5a0b395c2907edb/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 30 Mar 2025 20:00:00 GMT"
    },
    {
        "title": "Aflac's AI-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/30/aflac-cio-sheila-andersons-tech-driven-modernization/?ss=ai",
        "body": "Aflac, un important fournisseur d'assurances complémentaires aux États-Unis, a entrepris une transformation de ses opérations technologiques sous la direction de Sheila Anderson, sa directrice des technologies. Anderson a centralisé les opérations technologiques, réduisant ainsi la complexité et les risques tout en augmentant la valeur de l'entreprise. Elle a également amélioré la gouvernance et la transparence financière des investissements technologiques, réévalué la stratégie cloud et mis en œuvre une approche centrée sur le client pour unifier l'expérience client des différentes entités du groupe. La reconnaissance de l'importance des personnes dans la transformation technologique a conduit à une nouvelle stratégie de talents, réduisant la dépendance aux fournisseurs externes et garantissant un mélange approprié de talents et de compétences en interne. Aflac, pionnier de l'IA, a mis en œuvre des solutions d'IA pour améliorer la qualité des réclamations et le traitement automatique des réclamations à faible risque, avec un excellent retour sur investissement. L'entreprise poursuit ses expérimentations en IA avec son laboratoire d'innovation Hatch, en se concentrant sur les cas d'utilisation liés à la chaîne de valeur de l'assurance. Anderson est enthousiasmée par l'avenir de l'IA agentique, qui pourrait révolutionner l'automatisation et l'expérience client. La vision d'Anderson pour Aflac est de combiner son héritage axé sur la mission avec des technologies de pointe, en mettant l'accent sur la modernisation, l'intégration et l'innovation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e9574dd55e339d6a406369/0x0.jpg?format=jpg&crop=1413,718,x0,y0,safe&width=440",
        "date": "Sun, 30 Mar 2025 16:00:00 GMT"
    },
    {
        "title": "La dépendance à l'IA : un glissement insidieux vers la perte d'autonomie",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/29/are-you-at-risk-of-acute-agency-decay-amid-ai/?ss=ai",
        "body": "Le texte met en garde contre les dangers d'une intégration progressive et non réfléchie de l'IA dans nos vies professionnelles et personnelles. L'auteur décrit un scénario où l'IA passe d'un outil utile à une composante critique de nos opérations, entraînant une érosion de notre capacité et de notre volonté de prendre des décisions de manière autonome. Ce phénomène est appelé \"déclin de l'autonomie\". L'auteur suggère que la gestion proactive de l'intégration de l'IA est essentielle pour éviter une dépendance malsaine, en comprenant les dynamiques de l'autonomie à l'ère de l'IA et en cultivant activement notre propre autonomie. L'IA devrait être considérée comme un moyen d'améliorer notre bonheur et notre relation avec la nature, plutôt que comme une fin en soi. Pour y parvenir, nous devons développer une intelligence hybride, combinant les forces de l'IA et de l'intelligence humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e871ca0440830dde815b12/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 29 Mar 2025 22:00:00 GMT"
    }
]