[
    {
        "title": "Elon Musk et l'IA : la controverse des données",
        "link": "https://www.frandroid.com/culture-tech/2094660_elon-musk-utilise-vos-donnees-pour-entrainer-son-ia-voici-comment-len-empecher",
        "body": "Elon Musk est de nouveau au cœur d'une controverse concernant la protection des données. Son réseau social, anciennement Twitter, utilise par défaut les données des utilisateurs pour entraîner son IA « à l'esprit rebelle ». Cette pratique a été découverte par des utilisateurs, dont Proton, qui ont alerté le public. Bien qu'il existe une option pour désactiver le partage de données, Elon Musk a une fois de plus imposé un changement à ses utilisateurs sans leur consentement explicite. Grok, l'IA d'Elon Musk, se distingue des autres en se tenant informée des actualités en temps réel grâce aux messages sur la plateforme. Cette approche soulève des inquiétudes en matière de modération et de désinformation, d'autant plus que la Commission européenne a déjà émis des avertissements à ce sujet. L'article fournit également des instructions pour désactiver le partage de données sur la plateforme, ainsi que des liens vers des articles connexes sur la protection des données et l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2021/01/elon-musk-768x432.jpg?resize=300,300&key=87b25f57",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La fin de Google ?",
        "link": "https://www.theverge.com/2024/7/26/24206582/searchgpt-google-reddit-ai-search-alexa-vergecast",
        "body": "Résumé : \n\nL'épisode du Vergecast explore l'avenir de la recherche en ligne, avec l'émergence de produits comme SearchGPT d'OpenAI qui pourraient menacer la domination de Google Search. Malgré la domination continue de Google sur le marché et ses bénéfices énormes, l'évolution de la toile et l'audace croissante des entreprises d'IA remettent en question les règles et les normes établies. L'épisode aborde également d'autres sujets, notamment les projets Alexa d'Amazon, les derniers gadgets Samsung et Asus, et l'avenir de la diffusion en continu avec la prévalence des publicités.",
        "image": "",
        "date": "Fri, 26 Jul 2024 12:44:51 GMT"
    },
    {
        "title": "L'avenir de la narration ?",
        "link": "https://www.forbes.com/sites/ianshepherd/2024/07/25/colin-kaepernick-is-launching-an-ai-company-for-creators/?ss=ai",
        "body": "L'ancien quart-arrière de la NFL, Colin Kaepernick, lance Lumi, une plateforme qui utilise l'IA pour démocratiser le processus créatif de création de bandes dessinées et de mangas. Lumi a pour mission de rendre la narration accessible à tous, en aidant les créateurs à développer leurs idées, de la conception des personnages à la publication finale. La plateforme propose des outils d'IA pour aider à la conception des personnages, à la rédaction et à l'édition des dialogues, et même à la création d'images. Lumi se distingue également en permettant aux créateurs de conserver tous les droits sur leur travail et en offrant des outils intégrés de publication et de merchandising pour la monétisation. Bien que prometteuse, la plateforme devra faire face à des défis tels que la qualité du contenu généré par l'IA et la saturation du marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2c73bbbe6f33fa388ec53/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "Réinventer l'éducation avec le design spéculatif",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/07/26/3-reasons-why-education-urgently-needs-speculative-design/?ss=ai",
        "body": "Le design spéculatif, une méthodologie développée par Anthony Dunne et Fiona Raby, offre une approche novatrice pour repenser l'éducation face à l'essor de l'IA. \n\nVoici les points clés : \n\n**Adaptabilité essentielle** : Le design spéculatif encourage les étudiants et enseignants à explorer des scénarios futurs inconnus, développant ainsi l'adaptabilité et l'agilité nécessaires pour naviguer dans un avenir imprévisible. \n\n**Résolution de dilemmes éthiques** : Cette approche permet aux étudiants de se confronter aux dilemmes éthiques posés par l'IA et de résoudre des problèmes complexes, les préparant ainsi à façonner l'avenir plutôt qu'à simplement s'y adapter. \n\n**Concrétisation des concepts abstraits** : Le design spéculatif transforme les concepts abstraits en expériences tangibles, créant des visions interactives du futur de l'éducation et suscitant des débats significatifs sur la valeur de ces futurs potentiels. \n\nLe design spéculatif offre un cadre pour repenser radicalement les systèmes et objectifs éducatifs, invitant à réfléchir à des questions telles que le rôle des enseignants dans un monde où l'IA gère l'instruction factuelle, ou l'importance de résoudre des problèmes concrets plutôt que d'enseigner des matières traditionnelles. \n\nEn conclusion, le design spéculatif pourrait être la clé pour créer un système éducatif qui n'a pas peur de l'avenir, mais qui le façonne activement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a2b7c43025d5dc907e2edd/0x0.jpg?format=jpg&crop=3098,1744,x0,y136,safe&width=440",
        "date": "Fri, 26 Jul 2024 09:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'IA sur mobile",
        "link": "https://www.frandroid.com/marques/samsung/2093816_voici-les-fonctions-dia-qui-seraient-deployees-sur-les-galaxy-s23-de-samsung",
        "body": "Samsung étend sa suite Galaxy AI, incluant des fonctionnalités d'IA comme l'Auto Zoom et Flex Camcorder, à ses anciens modèles premium. Google contre-attaque avec Gemini Nano, disponible sur les Pixel, qui génère des e-mails et résume des articles. Apple Intelligence, quant à lui, offre une correction automatique de textes, mais sa sortie en Europe est incertaine. Ces assistants IA sur mobile rivalisent pour offrir des expériences utilisateur améliorées et personnalisées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/ia-generation-texte-03-grand-768x432.jpg?resize=169,169&key=956fcc57",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir d'Internet : vers une immersion toujours plus grande",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/26/beyond-the-metaverse-top-immersive-internet-trends-for-the-next-decade/?ss=ai",
        "body": "Titre : L'avenir d'Internet : vers une immersion toujours plus grande",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a332f929bee43b04a31de8/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 26 Jul 2024 05:00:00 GMT"
    },
    {
        "title": "Nanotechnologie et médecine : une révolution en marche",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/25/nanotech-and-bioelectronics-we-have-to-pay-attention-to-this/?ss=ai",
        "body": "La nanotechnologie est en train de révolutionner le domaine médical, en particulier dans le cadre d'interventions anatomiques. Les implants de plus en plus petits, au niveau cellulaire, permettent une approche non invasive qui pourrait rendre obsolètes de nombreuses chirurgies. Les recherches récentes suggèrent la possibilité de créer des nanostructures complexes coexistant avec la biologie humaine fragile. Deblina Sarkar, une experte en biotechnologie, présente une vision passionnante de la fusion de l'électronique et de la biologie, permettant la création de dispositifs électroniques libres flottants qui imitent les structures biomoléculaires. Cette approche a le potentiel de révolutionner de nombreux domaines, de l'oncologie à la dentisterie, en passant par la lutte contre le vieillissement. Bien que les implications éthiques et réglementaires nécessitent une attention particulière, la nanotechnologie médicale semble prête à transformer radicalement la pratique médicale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65393b34fbd1aefc732f02c4/0x0.jpg?format=jpg&crop=1354,761,x237,y191,safe&width=440",
        "date": "Thu, 25 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La fin de Google ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2093752_google-en-danger-openai-devoile-searchgpt-son-moteur-de-recherche-moderne-ameliore-et-propulse-par-lintelligence-artificielle",
        "body": "La position dominante de Google dans le domaine de la recherche sur Internet est menacée par de nouvelles méthodes de recherche qui séduisent les jeunes générations. OpenAI dévoile SearchGPT, un moteur de recherche basé sur GPT, capable de fournir des réponses en langage naturel et de garder le contexte des questions. SearchGPT indique également les sources utilisées pour générer les réponses, mettant ainsi en avant les éditeurs de sites web. Ce prototype d'outil de recherche moderne et propulsé par l'IA pourrait éclipser Google et révolutionner la manière dont les utilisateurs effectuent leurs recherches en ligne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/openai-searchgpt-768x432.jpg?resize=169,169&key=4ded9036",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La France entre dans la course aux LLM avec Mistral Large 2",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2093724_mistral-large-2-annonce-pourquoi-vous-devez-essayer-gratuitement-ce-modele-dia",
        "body": "Mistral AI, une startup française, présente son nouveau modèle de langage Large 2, qui rivalise avec les leaders du marché comme GPT-4, Claude 3.5 Sonnet et Llama 3.1 de Meta. Malgré une taille plus modeste, avec 123 milliards de paramètres, Large 2 excelle dans plusieurs domaines, dont le codage et les mathématiques. Il se distingue par sa polyvalence linguistique, maîtrisant plus de 80 langages de programmation et de nombreuses langues humaines. Large 2 impressionne également par sa capacité à gérer de grands contextes, traitant l'équivalent de 300 pages de texte en une seule fois. Enfin, son efficacité énergétique, réduisant les coûts pour les entreprises, le rend accessible gratuitement pour la recherche et les usages non commerciaux.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-25-a-194732-768x416.png?resize=162,162&key=946d445a",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini 1.5 Flash",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2093706_google-gemini-1-5-flash-est-la-voici-ce-que-ca-change",
        "body": "Google annonce la disponibilité de Gemini 1.5 Flash, une mise à jour de son modèle d'IA avec une rapidité accrue et une compréhension améliorée. Gemini promet des réponses plus rapides et de meilleure qualité, avec un temps de latence réduit. La fenêtre de contexte a été quadruplée, permettant à l'IA de jongler avec plus d'informations simultanément. De plus, des améliorations significatives ont été apportées au raisonnement et à la compréhension des images, permettant à Gemini de mieux saisir le contexte des demandes. La mise à jour est gratuite et accessible dans 40 langues et 230 pays, ce qui s'inscrit dans la stratégie de Google pour fidéliser les utilisateurs et récolter des données précieuses.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La formation d'un modèle AI controversé",
        "link": "https://www.theverge.com/2024/7/25/24206120/runway-ai-video-generator-scraped-youtube-videos-report",
        "body": "Le modèle AI de Runway, capable de générer des vidéos à partir de textes, a été formé à l'aide de milliers de vidéos YouTube et de films piratés, selon un rapport de 404 Media. La liste des données de formation comprend des chaînes YouTube de grandes entreprises du divertissement et de créateurs populaires, ainsi que des sites de piratage de contenus animés. Bien que Runway affirme utiliser des datasets internes pour l'entraînement, la provenance exacte des données du modèle Gen-3 Alpha reste incertaine. Cet incident soulève des questions sur l'éthique de l'utilisation de contenus en ligne pour l'entraînement AI, notamment en ce qui concerne les violations de politiques de plateformes comme YouTube.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362061/STK_414_AI_CHATBOT_R2_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:19:03 GMT"
    },
    {
        "title": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA",
        "link": "https://www.theverge.com/2024/7/25/24205701/openai-searchgpt-ai-search-engine-google-perplexity-rival",
        "body": "OpenAI lance SearchGPT, un moteur de recherche alimenté par l'IA et basé sur la famille de modèles GPT-4. Il s'agit actuellement d'un prototype accessible à 10 000 utilisateurs test, qui vise à concurrencer Google en organisant et en faisant sens des liens plutôt qu'en fournissant une simple liste. SearchGPT fournit des résumés, des descriptions et des réponses visuelles, et permet aux utilisateurs de poser des questions de suivi. OpenAI collabore avec des partenaires tiers et des organisations médiatiques pour développer la fonctionnalité, qui sera éventuellement intégrée à ChatGPT. La société reconnaît les défis potentiels en matière d'attribution et d'exactitude, et souligne sa collaboration avec des éditeurs pour gérer leur contenu. Les coûts de fonctionnement d'OpenAI augmentent avec les progrès rapides de ChatGPT, et la monétisation de SearchGPT devra être envisagée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462010/STK155_OPEN_AI_CVirginia_D.jpg",
        "date": "Thu, 25 Jul 2024 18:00:00 GMT"
    },
    {
        "title": "Les géants de la tech et l'avenir de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article souligne l'importance croissante de l'IA dans l'industrie technologique, avec des entreprises développant et utilisant l'IA à des fins diverses. L'article mentionne également les défis liés à l'IA, notamment les problèmes de sécurité et de confidentialité, ainsi que les préoccupations concernant la formation des modèles sur des données obtenues sans autorisation. Enfin, il aborde les efforts de réglementation de l'industrie de l'IA par les autorités antitrust aux États-Unis et dans l'UE.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Wed, 24 Jul 2024 20:58:31 GMT"
    },
    {
        "title": "Gemini 1.5 Flash",
        "link": "https://www.theverge.com/2024/7/25/24206071/google-gemini-ai-flash-upgrade",
        "body": "Google améliore son chatbot Gemini AI avec une mise à niveau vers le modèle d'IA Gemini 1.5 Flash, offrant des réponses plus rapides et une meilleure compréhension des images et du raisonnement. La fenêtre de contexte de Gemini est également quadruplée, permettant au modèle de traiter de plus grandes quantités de texte. Ces améliorations sont désormais disponibles dans la version gratuite de Gemini sur le web et les appareils mobiles. De plus, Google annonce l'ajout de liens vers du contenu connexe pour les recherches factuelles, ainsi que le déploiement progressif de Gemini dans Google Messages en Europe et dans d'autres régions. Gemini pour les adolescents sera disponible dans 40 langues dès la semaine prochaine.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290329/STK255_Google_Gemini_A.jpg",
        "date": "Thu, 25 Jul 2024 16:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/25/cohere-ais-500-million-series-d-musks-memphis-gigagactory-cuts-at-magic-leap-meta-reality-labs/?ss=ai",
        "body": "Le texte couvre une variété de sujets, mais les points clés pour l'IA sont :\n\n- Cohere, une startup d'IA basée à Toronto, a levé 500 millions de dollars, valorisant l'entreprise à 5,5 milliards de dollars.\n- XAI, une entreprise d'Elon Musk, a ouvert un énorme centre de données à Memphis, avec 100 000 puces Nvidia H100, pour former des modèles d'IA.\n- L'ancien quart-arrière de la NFL, Colin Kaepernick, a lancé Lumi Story AI, qui aide les créateurs de contenu grâce à des outils d'IA.\n- Meta a publié Llama 3.1, son dernier modèle d'IA open source, avec trois versions, dont la plus grande est la plus avancée à ce jour.\n- Les nouvelles fonctionnalités de génération d'images de l'assistant IA de Meta sont désormais disponibles sur WhatsApp, Instagram et Messenger.\n- Meta investit des milliards pour acquérir environ 5 % d'EssilorLuxottica, collaborant ainsi à la fabrication de lunettes de réalité augmentée Ray-Ban.\n- Magic Leap change de stratégie et se concentre sur la vente de composants pour les casques d'autres entreprises.\n\nLe texte mentionne également plusieurs autres développements dans le domaine de l'IA, notamment des concours de films d'IA, des outils de création de contenu AR basés sur l'IA et des améliorations des plateformes de réalité virtuelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662b303afc6ae403de9a9e0e/0x0.jpg?format=jpg&crop=2738,1539,x0,y106,safe&width=440",
        "date": "Thu, 25 Jul 2024 18:17:00 GMT"
    },
    {
        "title": "ClaudeBot sème la controverse en effectuant une collecte de données intensive",
        "link": "https://www.theverge.com/2024/7/25/24205943/anthropic-ai-web-crawler-claudebot-ifixit-scraping-training-data",
        "body": "Le web crawler ClaudeBot, utilisé par Anthropic pour collecter des données d'entraînement pour ses modèles d'IA comme Claude, a surchargé le site web iFixit avec près d'un million de requêtes en 24 heures, violant apparemment les conditions d'utilisation du site. iFixit a souligné que ses conditions d'utilisation interdisent explicitement l'utilisation de son contenu pour l'entraînement de modèles d'IA sans autorisation préalable. En réponse, Anthropic a renvoyé à une FAQ indiquant que son crawler ne peut être bloqué que via un fichier robots.txt. iFixit n'est pas le seul site affecté, d'autres entreprises ont rapporté une activité de scraping agressive de la part de ClaudeBot, entraînant même une panne de site pour Linux Mint. Cette situation soulève des questions sur les méthodes de collecte de données des entreprises d'IA et les options limitées dont disposent les propriétaires de sites web pour contrôler l'utilisation de leurs données.",
        "image": "",
        "date": "Thu, 25 Jul 2024 14:46:02 GMT"
    },
    {
        "title": "L'avenir du journalisme sur l'IA",
        "link": "https://www.forbes.com/sites/hessiejones/2024/07/25/karen-hao-empowers-journalists-to-unravel-ais-complexities-and-impacts/?ss=ai",
        "body": "Résumé : \n\nKaren Hao, journaliste et contributrice pour *The Atlantic*, a animé une série de cours en ligne intitulée \"AI Spotlight\", axée sur la compréhension de l'intelligence artificielle (IA) en tant que force façonnant les dynamiques de pouvoir et les structures sociales. L'IA, contrairement aux innovations technologiques précédentes, évolue à un rythme que la société et la loi ne peuvent suivre, ce qui profite aux grandes entreprises technologiques. Hao, connue pour sa plume sur l'IA, a souligné l'importance pour les journalistes de démystifier l'IA pour le public, en évitant les pièges courants tels que l'acceptation de l'IA sans remise en question de ses prémisses sous-jacentes ou la dépendance à des sources potentiellement biaisées. La série de cours vise à fournir aux journalistes les connaissances et les outils nécessaires pour couvrir l'IA de manière efficace et responsable, en se concentrant sur les questions de désinformation, de techniques de mitigation des risques de données et de méthodes de sourcing internes. Hao souligne également l'importance de se rappeler l'élément humain dans les histoires d'IA, en mettant l'accent sur l'impact de l'IA sur les individus et la société dans son ensemble. Enfin, elle encourage les journalistes à penser de manière créative et à adapter leur approche à mesure que l'IA évolue, afin de fournir une couverture précise et critique de cette technologie transformatrice.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a25143c1bb22805f46baa8/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "Carrières et IA : vers un avenir prometteur",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/25/ai-energizes-your-career-path--charts-your-professional-growth-plan/?ss=ai",
        "body": "L'IA est en train de révolutionner la façon dont les individus construisent et font évoluer leur carrière. En offrant des outils personnalisés d'apprentissage, de mentorat et de réseautage, l'IA permet aux professionnels de rester à la pointe de leur domaine et de prendre des décisions éclairées concernant leur trajectoire professionnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6676327de6f14acdb8a6a02d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 25 Jul 2024 14:00:00 GMT"
    },
    {
        "title": "La solution à l'amnésie générationnelle",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/25/forget-the-past-no-longer-generational-amnesia-getting-overridden-via-advent-of-generative-ai/?ss=ai",
        "body": "Résumé : L'article explore le concept d'amnésie générationnelle, la perte de mémoire intergénérationnelle, et suggère que l'IA générative pourrait être une solution potentielle. Il explique comment chaque génération ne reçoit qu'une fraction des connaissances des générations précédentes, ce qui conduit à une perte de mémoire collective. L'IA générative, grâce à sa capacité à numériser et archiver de grandes quantités d'informations, pourrait aider à préserver et à transmettre les connaissances aux générations futures. Cependant, l'article souligne également les inconvénients potentiels, tels que la diminution de la pensée critique et l'amplification des biais. Il conclut en suggérant que l'IA générative pourrait jouer un rôle clé dans la lutte contre l'amnésie générationnelle, tout en reconnaissant la nécessité de rester vigilant face aux limitations actuelles de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a1f33382896a9e4c63b9b6/0x0.jpg?format=jpg&crop=4008,3005,x519,y0,safe&width=440",
        "date": "Thu, 25 Jul 2024 12:30:00 GMT"
    },
    {
        "title": "Microsoft lance la recherche générative",
        "link": "https://www.frandroid.com/marques/microsoft/2092462_microsoft-lance-la-recherche-generative-pour-faire-mieux-que-google-tout-comprendre-sur-cette-nouveaute",
        "body": "Microsoft intègre l'IA à son moteur de recherche Bing, proposant des réponses directes et personnalisées aux requêtes des utilisateurs grâce à différents modèles de langage. Cette nouvelle expérience, disponible pour un nombre limité de requêtes, affiche des encarts avec des réponses précises et un index à la manière d'un wiki, tout en conservant les résultats de recherche traditionnels. L'IA comprend la requête, examine des millions de sources, adapte le contenu et génère des résultats efficaces. Les utilisateurs peuvent évaluer la pertinence des résultats et approfondir les sujets grâce aux liens vers les sources. Microsoft évalue l'impact de cette mise à jour sur les éditeurs et créateurs de contenus, tout en assurant qu'elle maintient le nombre de clics vers les sites web.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/08/microsoft-bing-768x384.jpeg?resize=150,150&key=6cfc620c",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'effondrement des modèles d'IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2092456_pourquoi-gemini-chatgpt-copilot-llama-pourraient-sauto-detruire-selon-ces-experts",
        "body": "L'article met en lumière un phénomène inquiétant appelé \"effondrement des modèles\", où les IA, en s'entraînant sur leurs propres créations, perdent le contact avec la réalité. Ce problème est exacerbé par la prolifération de contenus générés par l'IA sur le web, qui deviennent des données d'entraînement pour de nouveaux modèles, créant ainsi un cercle vicieux. Les chercheurs qualifient cet effondrement d'inévitable et proposent des solutions, telles que des repères qualitatifs et quantitatifs sur les données d'entraînement et le développement de filigranes pour les contenus générés par l'IA. Cependant, la mise en œuvre de ces solutions pourrait être complexe et rencontrer des résistances de la part des entreprises tech.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-25-a-094511-768x419.jpg?resize=164,164&key=8da9fb1a",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Adobe Firefly : une IA générative responsable ?",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/2092018_firefly-adobe-phostoshop-passe-la-seconde-sur-lintelligence-artificielle",
        "body": "Adobe annonce de nouvelles fonctionnalités pour ses logiciels Photoshop et Illustrator, alimentés par son IA Firefly. Désormais, Firefly peut générer des images entièrement nouvelles à partir de prompts textuels, marquant un changement de direction pour Photoshop, qui passe d'un outil de modification à un outil de création d'images. Cette évolution soulève des questions sur l'utilisation des images et des droits d'utilisation des données d'entraînement. Adobe assure que Firefly a été entraîné de manière responsable, en utilisant uniquement des images d'Adobe Stock, du contenu sous licence libre ou du domaine public, et indemnise les contributeurs. Cependant, certains utilisateurs s'opposent aux nouvelles conditions de service, craignant que leurs créations soient utilisées pour entraîner l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/10/design-sans-titre-25-768x439.jpg?resize=171,171&key=7c41a7dd",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Innovations à l'horizon",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/25/the-innovative-future-tech-at-goodwood-festival-of-speed-2024/?ss=ai",
        "body": "Le Goodwood Festival of Speed 2024 a présenté des technologies de pointe dans son Future Lab, mettant en lumière des innovations dans les domaines de la robotique, de l'aéronautique et de l'informatique spatiale. La durabilité environnementale était un thème clé, avec des solutions révolutionnaires pour préserver la planète. Privateer, Astroscale et Levidian se sont distingués avec leurs initiatives respectives en matière d'économie du partage des satellites, de réduction des débris spatiaux et de capture du carbone. Helixx a présenté un concept intriguant de micro-usines produisant des véhicules électriques de livraison simplifiés, avec un modèle d'abonnement pour les conducteurs. La zone Robots to the Rescue a mis en valeur les avancées en matière d'IA, d'apprentissage automatique et d'automatisation, avec des plateformes robotiques innovantes de HausBots, Sheffield Robotics et Shadow Robot. Earth Rover a présenté un robot désherbant autonome qui utilise l'IA et des impulsions lumineuses concentrées, tandis que Dexory a présenté une solution d'automatisation d'entrepôt combinant robots autonomes, capture de données et jumeau numérique. La zone Future of Flight a présenté des véhicules aériens sans pilote et des conceptions d'avions de pointe, notamment les drones de livraison de Dronamics et Royal Mail, et l'avion à zéro émission Airlander 10. La zone Our World in Pixels a mis en valeur les avancées en matière d'informatique spatiale, d'IA et de traitement en temps réel, avec des expériences immersives de Metaverse VR, Miirage et Performit Live.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a1e78f55ed61c8edb81ba8/0x0.jpg?format=jpg&crop=3000,1688,x0,y312,safe&width=440",
        "date": "Thu, 25 Jul 2024 05:53:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie cinématographique",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/24/civit-ai-film-contest-a-new-ai-feature-dishwashing-cats-more-ai-videos/?ss=ai",
        "body": "L'IA fait de plus en plus parler d'elle dans l'industrie cinématographique, avec des studios utilisant cette technologie pour créer des films et des expériences visuelles immersives. Civitai a organisé un concours de cinéma en IA, Project Odyssey, avec des catégories variées et des prix totalisant 28 000 $. Pigeon Shrine, une nouvelle société de production de films en IA, a dévoilé son premier long métrage, \"Where the Robots Go\", réalisé par Tom Paton, grâce à un financement de 2 millions de dollars. Jeff Synthesized, un cinéaste de Los Angeles, consacre 16 heures par jour à son art, créant des projets intégrant l'IA. Son court métrage \"Dream Club\" utilise divers outils d'IA. \"Mother\", un court métrage d'horreur en IA de Metapuppet, a été créé avec 22 programmes d'IA différents, combinant des acteurs réels et des images générées par l'IA. L'IA offre de nouvelles possibilités narratives et réduit les coûts de production.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a189df0effa9ecc2b2386e/0x0.jpg?format=jpg&crop=1902,1069,x297,y0,safe&width=440",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La révolution du marketing avec l'IA",
        "link": "https://www.forbes.com/sites/tonybradley/2024/07/24/enhancing-brand-awareness-through-innovative-storytelling/?ss=ai",
        "body": "La campagne marketing \"This is Precision AI\" de Palo Alto Networks, avec Keanu Reeves, capture l'attention avec une approche narrative innovante. La campagne, dirigée par David Leitch, met en lumière le rôle crucial de l'IA dans la cybersécurité. L'utilisation d'une célébrité et d'une narration cinématographique élève le message de la marque, créant un lien émotionnel profond avec le public. \n\nLe CMO de Palo Alto Networks, Unnikrishnan KP, explique que l'objectif est de transformer la conversation technique en une expérience créative et attrayante, tout en conservant le discours technique pour le public approprié. L'implication de talents de premier plan dans la réalisation, la musique et les effets visuels garantit une production de haute qualité, rivalisant avec les blockbusters hollywoodiens. \n\nLa campagne établit une nouvelle norme pour le marketing de produits et services complexes, démontrant que l'intégration d'une narration de qualité, l'utilisation de talents reconnaissables et une stratégie d'engagement continue peuvent accroître la sensibilisation et favoriser une compréhension plus profonde de l'offre de l'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a18d5df804927a13cd34f6/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA et la vie privée : les défis de la protection des données non structurées",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/24/is-unstructured-data-less-private/?ss=ai",
        "body": "Bien que les discussions autour de l'IA portent souvent sur les questions de confidentialité, une exploration plus approfondie révèle que les données non structurées posent des défis uniques en matière de protection de la vie privée. Les nouveaux systèmes d'IA sont capables d'analyser les données non structurées et d'en extraire des informations sensibles, comme les données médicales protégées par la loi HIPAA. Bien que ces données puissent sembler moins personnelles et moins sensibles, l'IA peut néanmoins en tirer des conclusions et créer des récits personnels intrusifs. Les progrès technologiques, tels que les puces à 900 000 cœurs et 4 milliards de transistors, permettent à l'IA de traiter d'énormes quantités de données non structurées, soulignant ainsi l'importance de la gouvernance des données et de la propriété des données. En résumé, alors que l'IA évolue vers des ensembles de données non structurées, il est essentiel de considérer les implications en matière de confidentialité et de protéger les informations personnelles des individus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66a16582b3ce4845d77bd441/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 24 Jul 2024 20:00:00 GMT"
    },
    {
        "title": "Bing's AI-First Approach",
        "link": "https://www.theverge.com/2024/7/24/24205404/bing-ai-search-redesign",
        "body": "Bing, le moteur de recherche de Microsoft, met désormais l'IA au cœur de son expérience de recherche, avec des réponses générées par l'IA prenant une place centrale dans les résultats de recherche. Cette nouvelle interface, déployée pour un petit nombre de requêtes, propose des résumés générés par l'IA et aborde divers aspects de la question posée. La requête « Qu'est-ce qu'un western spaghetti ? » donne lieu à un résumé définissant le genre cinématographique, accompagné de points clés. Cette nouvelle expérience de recherche combine la recherche Bing avec des modèles linguistiques de grande et petite taille, permettant de comprendre la requête, d'analyser des millions de sources et de générer dynamiquement des résultats dans une nouvelle disposition. Microsoft prend également en compte l'impact potentiel sur le trafic de recherche, et les premières données suggèrent que cette approche maintient le nombre de clics vers les sites Web, soutenant ainsi un écosystème Web sain.",
        "image": "",
        "date": "Wed, 24 Jul 2024 20:58:31 GMT"
    },
    {
        "title": "Kamala Harris et l'avenir de la tech",
        "link": "https://www.theverge.com/24205360/kamala-harris-tech-policy-explainer-democratic-presidential-election",
        "body": "Bien que la vice-présidente Kamala Harris soit devenue la favorite pour l'investiture présidentielle démocrate, sa position sur les politiques technologiques reste floue. Son expérience en tant que procureure générale de Californie et sénatrice suggère qu'elle pourrait être favorable à la réglementation de la protection de la vie privée et de l'IA, et qu'elle pourrait adopter une approche nuancée en matière de antitrust technologique. Harris a soutenu la réglementation de la vie privée, mais ses commentaires sur la scission des grandes entreprises technologiques sont ambigus. Elle a une expérience de travail sur la législation relative aux images non consensuelles et à la traite des êtres humains en ligne, et a exprimé son inquiétude concernant les préjugés dans les données d'entraînement de l'IA. En ce qui concerne l'immigration, Harris a soutenu la suppression des plafonds par pays pour les cartes vertes liées à l'emploi, ce qui est important pour le secteur technologique. Enfin, Harris a une relation complexe avec l'industrie crypto, et son administration pourrait chercher à améliorer les relations.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25541276/STK205_KAMALA_HARRIS_CVIRGINIA_B.jpg",
        "date": "Wed, 24 Jul 2024 19:05:20 GMT"
    },
    {
        "title": "Protéger les individus contre les abus de l'IA",
        "link": "https://www.theverge.com/2024/7/24/24205275/senate-passes-defiance-act-non-consensual-intimate-ai-deepfakes",
        "body": "Le Sénat a adopté à l'unanimité un projet de loi permettant aux victimes d'images intimes non consensuelles créées par l'IA de poursuivre en justice leurs créateurs pour obtenir des dommages-intérêts. Le projet de loi DEFIANCE (Disrupt Explicit Forged Images and Non-Consensual Edits Act) autorise les victimes de « deepfakes » à intenter une action en justice civile contre les personnes ayant produit ou traité ces images dans l'intention de les distribuer. Le projet de loi prévoit des dommages-intérêts pouvant aller jusqu'à 150 000 dollars pour les victimes identifiables dans ces « deepfakes » et jusqu'à 250 000 dollars si l'incident est lié à une agression sexuelle, un harcèlement ou un stalking. Le chef de la majorité au Sénat, Chuck Schumer, a souligné l'importance de ce projet de loi, le qualifiant de « garde-fou » nécessaire pour prévenir les abus liés à l'IA et protéger les individus des conséquences potentiellement dévastatrices de ces technologies. Le projet de loi doit maintenant être adopté par la Chambre des représentants avant d'être présenté au président pour signature.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4500x3001/2400x1600/filters:focal(2250x1501:2251x1502):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25544255/2162439650.jpg",
        "date": "Wed, 24 Jul 2024 17:47:58 GMT"
    },
    {
        "title": "Reddit restreint l'accès aux données pour les moteurs de recherche",
        "link": "https://www.theverge.com/2024/7/24/24205244/reddit-blocking-search-engine-crawlers-ai-bot-google",
        "body": "Résumé : Reddit renforce sa lutte contre les web crawlers et bloque désormais les moteurs de recherche qui souhaitent accéder aux publications et commentaires récents, à moins qu'ils ne paient pour y accéder. Google est actuellement le seul moteur de recherche grand public qui peut afficher des résultats récents de Reddit grâce à un accord de 60 millions de dollars qui lui permet d'utiliser les données de Reddit pour entraîner ses modèles IA. Cette décision s'inscrit dans le cadre des efforts de Reddit pour protéger ses données et générer de nouvelles sources de revenus. La plateforme a également rendu son API plus coûteuse pour les développeurs tiers et a menacé de couper l'accès à Google s'ils continuaient à utiliser ses données gratuitement pour l'IA. Ce changement a conduit de nombreux utilisateurs à se tourner vers Google pour trouver des réponses humaines aux questions, ce qui peut être frustrant pour ceux qui préfèrent d'autres moteurs de recherche.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25137774/STK115_Reddit_04.jpg",
        "date": "Wed, 24 Jul 2024 16:29:55 GMT"
    }
]