[
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/22/preventing-skynet-and-safeguarding-ai-relationships/?ss=ai",
        "body": "Bien que l'on évoque souvent Skynet, l'antagoniste des films Terminator, comme une possible conséquence effrayante de l'IA, les experts en informatique s'efforcent de garantir une intégration harmonieuse de l'IA dans nos vies. Lors d'un panel intitulé \"Imagination in Action\", les participants ont discuté de la création de systèmes d'IA dignes de confiance, soulignant l'importance d'un juste équilibre entre innovation et responsabilité. Ra'ad Siraj d'Amazon suggère un niveau \"goldilocks\" pour les LLM, où les structures et procédures responsables sont en place sans entraver l'innovation. Ayush Khandelwal de Google met en garde contre les problèmes de fuite et d'hallucination de données dans les systèmes à haute performance. La discussion a également porté sur la cybersécurité, avec des idées telles que le traçage de circuits et l'audit de LLM pour surveiller l'évolution de l'IA. Angel An de Morgan Stanley souligne l'importance de la vérification humaine, tandis que Gil Zimmerman de FXP suggère une approche de \"main-d'œuvre numérique\", où l'IA peut finalement fonctionner de manière autonome mais reste responsable devant les humains. L'IA change la donne en matière de cybersécurité, les humains étant désormais la cible principale des attaques. Zimmerman souligne l'importance de comprendre les intentions des utilisateurs pour sécuriser les systèmes, un défi qui ne fera que croître à mesure que l'IA évolue.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6848cd8620bd1376ecae49cc/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 22 Jun 2025 12:25:00 GMT"
    },
    {
        "title": "L'IA au menu",
        "link": "https://www.theverge.com/news/690458/applebees-ihop-ai-restaraunt-recommendations#comments",
        "body": "Applebee's et IHOP prévoient d'utiliser l'IA pour proposer des recommandations et des offres personnalisées à leurs clients, basées sur leurs commandes précédentes ou celles de clients similaires. L'objectif est d'augmenter la fidélité des clients et de promouvoir des produits supplémentaires. D'autres chaînes de restaurants comme Wendy's, McDonald's et Taco Bell adoptent également l'IA, que ce soit à travers des chatbots, des systèmes de commande vocale ou des outils d'assistance pour le personnel. Dine Brands, la société mère d'Applebee's et IHOP, envisage également d'utiliser l'IA pour détecter les tables à nettoyer et pour fournir une application aux gestionnaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/gettyimages-1473556339.jpg?quality=90&strip=all&crop=0.0096153846153868%2C0%2C99.980769230769%2C100&w=2400",
        "date": "Fri, 20 Jun 2025 17:21:52 GMT"
    },
    {
        "title": "L'avenir de l'IA : concevoir des expériences clients disruptives et éthiques",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/21/ai-the-customer-and-the-worker/?ss=ai",
        "body": "Titre : L'avenir de la conception d'expériences client avec l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684775bdaae707285de1a650/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 21 Jun 2025 11:59:00 GMT"
    },
    {
        "title": "Meta annonce de nouvelles lunettes de réalité augmentée avec Oakley",
        "link": "https://www.theverge.com/news/690133/meta-oakley-hstn-ai-glasses-price-date#comments",
        "body": "Meta et Oakley s'associent pour lancer une nouvelle paire de lunettes de soleil intelligentes, les Meta HSTN, au prix de 499 $. Ces lunettes, destinées aux athlètes, offrent une résistance à l'eau IPX4, une autonomie de batterie prolongée (8 heures) et une caméra capable de capturer des vidéos en 3K. Les lunettes sont équipées d'un assistant IA, permettant aux utilisateurs d'obtenir des réponses à leurs questions et des traductions de langues en temps réel. Les lunettes seront disponibles à la précommande à partir du 11 juillet et seront vendues dans 15 pays, avec l'objectif de vendre 10 millions d'unités par an d'ici 2026.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Screenshot-2025-06-19-at-10.01.32%E2%80%AFPM.png?quality=90&strip=all&crop=7.9151943462898%2C0%2C84.16961130742%2C100&w=2400",
        "date": "Fri, 20 Jun 2025 13:02:56 GMT"
    },
    {
        "title": "La vérification de l'identité dans l'ère de l'IA",
        "link": "https://www.semafor.com/article/06/20/2025/reddit-considers-iris-scanning-orb-developed-by-a-sam-altman-startup",
        "body": "Reddit envisage d'utiliser World ID, un système de vérification basé sur la reconnaissance de l'iris, dont la société mère a été co-fondée par le PDG d'OpenAI, Sam Altman. World ID permettrait aux utilisateurs de Reddit de vérifier leur unicité tout en restant anonymes. Cette nouvelle souligne l'urgence croissante de trouver des moyens de vérifier l'identité des utilisateurs en ligne, tout en préservant leur vie privée et leur anonymat, face à l'augmentation de contenus générés par l'IA et aux nouvelles lois sur la vérification de l'âge. La technologie de World ID pourrait être une solution importante dans l'industrie de l'IA, car elle vérifie l'unicité des individus sans stocker d'informations personnelles. Le système crypte et fragmente les données de balayage de l'iris, les stockant sur des serveurs secrets du monde entier, rendant ainsi presque impossible pour les pirates d'accéder aux informations. L'article aborde également les défis liés à la confiance des utilisateurs et à l'adoption de nouvelles technologies de vérification, ainsi que l'ironie de la situation, car l'industrie a largement ignoré ces technologies pendant des années malgré leur potentiel à lutter contre la désinformation en ligne.",
        "image": "",
        "date": "Fri, 20 Jun 2025 18:51:11 GMT"
    },
    {
        "title": "L'impact de l'IA sur la communication humaine",
        "link": "https://www.theverge.com/openai/686748/chatgpt-linguistic-impact-common-word-usage#comments",
        "body": "L'IA influence non seulement notre écriture, mais aussi notre façon de parler et d'interagir avec les autres. Des chercheurs ont constaté que l'utilisation de certains mots favorisés par ChatGPT, comme « delve » ou « prowess », a augmenté, tandis que l'usage de mots moins utilisés par l'IA, comme « bolster », a diminué. Cette influence de l'IA sur notre vocabulaire pourrait s'étendre à notre ton et notre expression émotionnelle, menant à un discours plus structuré et moins expressif. Les réponses intelligentes, la correction automatique et la vérification orthographique sont des fonctions évidentes où l'IA influence notre communication. Bien que l'IA puisse améliorer la coopération et les sentiments de proximité, la suspicion de son utilisation peut nuire à la perception de collaboration. Les chercheurs identifient trois niveaux de signaux humains perdus dans la communication médiée par l'IA : les signaux d'humanité, d'attention/d'effort et de compétence. La perte de ces signaux peut mener à une perte de confiance et d'authenticité, en particulier dans les espaces personnels et émotionnels. L'IA établit également des normes de langage « correct », ce qui peut dévaloriser les dialectes et les idiomes régionaux, et influencer notre pensée en nous persuadant de certaines idées. Pour préserver la confiance et l'authenticité dans la communication, il est important de maintenir une expression personnelle et de reconnaître l'impact de l'IA sur notre langage et notre pensée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-sound-like-chat-gpt.jpg?quality=90&strip=all&crop=0.073529411764703%2C0%2C99.852941176471%2C100&w=2400",
        "date": "Fri, 20 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Une nouvelle ère pour le ciment : l'IA au service de la durabilité",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/20/ai-engineered-cement-formulations-promise-to-cut-co-emissions-in-half/?ss=ai",
        "body": "Titre : Une nouvelle ère pour le ciment\n\nRésumé : L'article met en lumière une nouvelle application surprenante de l'IA : l'optimisation de la formulation du ciment pour réduire les émissions de CO₂ tout en maintenant la résistance mécanique. L'équipe de recherche de l'Institut Paul Scherrer (PSI) a développé un système sur mesure, combinant des simulations chimiques approfondies et l'apprentissage automatique, pour prédire la résistance de différents mélanges de ciment en quelques millisecondes. Cette approche, qui intègre également des algorithmes génétiques, permet d'identifier rapidement des mélanges optimaux équilibrant performance et durabilité. Les mélanges les plus prometteurs identifiés par l'IA du PSI égalent les normes de performance actuelles tout en réduisant les émissions de CO₂ jusqu'à 50 %. Cette application de l'IA dans le domaine de la construction souligne le potentiel de la technologie pour créer des solutions tangibles et durables, avec un impact significatif sur l'industrie et l'environnement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6855bc82bcf8b04383c46978/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Jun 2025 20:00:00 GMT"
    },
    {
        "title": "La promesse de Cisco pour l'IA",
        "link": "https://www.forbes.com/sites/patrickmoorhead/2025/06/20/cisco-live-2025-touts-ciscos-platform-advantages-for-enterprise-ai/?ss=ai",
        "body": "Titre : La promesse de Cisco pour l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685599f3c68c734a38fb9502/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une croissance explosive et une innovation accélérée",
        "link": "https://www.forbes.com/sites/tiriasresearch/2025/06/20/the-unstoppable-growth-of-generative-ai-ai-outlook-part-1/?ss=ai",
        "body": "Titre : L'avenir de l'IA : croissance explosive et innovation accélérée",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68556935e2b44c4a8f996cb7/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 20 Jun 2025 14:00:00 GMT"
    }
]