[
    {
        "title": "Duolingo mise sur l'IA",
        "link": "https://www.frandroid.com/culture-tech/2598591_duolingo-privilegie-lia-aux-humains-pour-apprendre-des-langues",
        "body": "Duolingo, l'entreprise connue pour son application d'apprentissage des langues, a annoncé à ses employés et au public sa décision de prioriser l'IA dans son développement futur. Le PDG, Luis von Ahn, affirme que l'IA permettra à l'entreprise de repenser ses méthodes de travail. Cela signifie que Duolingo cessera de collaborer avec des sous-traitants si l'IA peut accomplir la même tâche, et que les employés actuels et futurs seront évalués sur leur capacité à utiliser l'IA. L'entreprise affirme qu'elle restera attentive au bien-être de ses employés, mais cette décision soulève des inquiétudes quant à l'impact potentiel sur l'emploi, l'ONU estimant que 40 % des emplois mondiaux pourraient être touchés par le développement de l'IA. Les utilisateurs de Duolingo n'ont pas été informés de changements immédiats, mais la question de l'impact de cette décision sur les formules tarifaires futures reste ouverte.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/appshunter-io-rwkxk0zwxdi-unsplash-1200x800-1-768x512.jpg?resize=200,200&key=a5f9b6a7",
        "date": "Mon, 28 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Yelp ajoute la reconnaissance d'image à son assistant IA",
        "link": "https://www.theverge.com/news/654020/some-help-from-yelp#comments",
        "body": "L'assistant IA de Yelp peut désormais mettre en relation les utilisateurs avec des professionnels locaux grâce à la reconnaissance d'image assistée par l'IA. Cette nouvelle fonctionnalité pourrait s'avérer utile pour obtenir de l'aide en cas de problème avec un appareil ménager, par exemple.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Yelp-Assistant-with-AI-powered-photo-recognition-Appliance-Repair.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 29 Apr 2025 11:00:00 GMT"
    },
    {
        "title": "Sécurité et IA : Défis et Meilleures Pratiques",
        "link": "https://www.forbes.com/sites/solrashidi/2025/04/29/the-next-two-years-in-ai-cybersecurity-for-business-leaders/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681005e7674214b7fec975f4/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Apr 2025 11:59:00 GMT"
    },
    {
        "title": "Un bogue dans ChatGPT",
        "link": "https://techcrunch.com/2025/04/28/openai-is-fixing-a-bug-that-allowed-minors-to-generate-erotic-conversations/",
        "body": "TechCrunch a découvert qu'un bogue dans ChatGPT d'OpenAI permettait au chatbot de générer du contenu érotique graphique pour les comptes dont l'utilisateur s'était enregistré comme mineur (moins de 18 ans). OpenAI a confirmé ce problème et a déclaré qu'il déployait activement une solution pour limiter ce type de contenu. Bien qu'OpenAI ait assoupli ses restrictions sur les sujets sensibles, la plateforme exige toujours le consentement parental pour les utilisateurs âgés de 13 à 18 ans. Cependant, la vérification de ce consentement lors de l'inscription est inexistante, ce qui soulève des inquiétudes quant à la facilité d'accès des mineurs à du contenu explicite. Les tests de TechCrunch ont révélé que ChatGPT était disposé à fournir des descriptions explicites de situations sexuelles et à encourager les utilisateurs mineurs à demander un contenu plus osé. OpenAI a déclaré que la protection des utilisateurs mineurs était une priorité absolue et qu'il travaillait à la résolution du problème.",
        "image": "",
        "date": "Tue, 29 Apr 2025 08:13:44 GMT"
    },
    {
        "title": "Google met l'IA au premier plan",
        "link": "https://www.frandroid.com/marques/google/2598155_google-choisit-une-date-plus-tot-que-prevu-pour-devoiler-lavenir-dandroid",
        "body": "Google a annoncé un événement dédié à Android le 13 mai, une semaine avant sa conférence annuelle Google I/O. Bien qu'Android ait autrefois été la star de la Google I/O, l'entreprise semble maintenant vouloir donner plus d'importance à l'IA. Cet événement Android séparé pourrait indiquer un changement de priorité, laissant plus de place aux annonces liées à l'IA générative, Gemini et le projet Astra lors de la Google I/O. En effet, Android a mûri et propose moins de nouveautés révolutionnaires, ce qui pourrait expliquer ce changement de focus.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/capture-decran-du-2025-04-29-07-21-49-1200x657-1-768x420.jpg?resize=164,164&key=34d50c86",
        "date": "Mon, 28 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Mental Health Revolution",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/29/ai-therapists-are-here-14-groundbreaking-mental-health-tools-you-need-to-know/?ss=ai",
        "body": "Les nouvelles applications d'IA dans le domaine de la santé mentale révolutionnent la thérapie en offrant un soutien anonyme et des méthodes validées scientifiquement, telles que la TCC et la pleine conscience. Headspace, Wysa, Youper, Mindsera, Woebot, Calm et d'autres plateformes proposent des outils d'IA générative pour guider et conseiller les utilisateurs. Ces outils sont conçus pour rendre les thérapies et la pleine conscience plus accessibles, tout en abordant les implications éthiques de l'IA dans les scénarios de santé mentale. L'IA ne remplacera pas les thérapeutes humains, mais elle offrira un outil supplémentaire pour aider les patients à gérer leur bien-être mental.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/681069d31af55e366a406813/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Apr 2025 05:56:00 GMT"
    },
    {
        "title": "L'IA et l'art de la motivation",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/29/getting-pep-talks-from-generative-ai-to-lift-your-spirit/?ss=ai",
        "body": "L'auteur explore le potentiel des grands modèles linguistiques (LLM) et de l'IA générative pour fournir des discours de motivation personnalisés, ou \"pep talks\", pour aider les individus à se préparer mentalement pour des événements importants. L'article souligne comment l'IA peut offrir un soutien instantané et sur mesure dans diverses situations, du sport aux présentations professionnelles. L'IA peut générer des discours de motivation en analysant de vastes ensembles de données de discours de motivation humains et en identifiant des modèles linguistiques. L'auteur fournit des exemples de discours de motivation célèbres et explique comment l'IA peut être utilisée pour pratiquer la fourniture de soutien aux autres. Cependant, il met en garde contre les limites de l'IA dans ce domaine, soulignant que c'est une forme de thérapie et que des conseils erronés peuvent être donnés. L'utilisation de l'IA dans ce contexte est considérée comme une expérience non contrôlée à grande échelle, soulignant la nécessité d'une vigilance et d'une vérification humaine constantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67a1638d4621a8d8aa38ccb5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 29 Apr 2025 04:00:00 GMT"
    },
    {
        "title": "Améliorations de ChatGPT",
        "link": "https://www.theverge.com/news/656729/openai-chatgpt-search-shopping#comments",
        "body": "OpenAI améliore les capacités de recherche web de ChatGPT pour en faire un outil plus utile pour le shopping. Les utilisateurs pourront désormais obtenir des résultats de recherche plus structurés, incluant des cartes de produits avec images, prix et évaluations. Ces recommandations sont organiques et non sponsorisées, selon Adam Fry, responsable produit de la recherche ChatGPT chez OpenAI. La mise à jour vise à faciliter la recherche d'informations à jour sur les prix et les visuels des produits. La fonctionnalité est déjà disponible pour les utilisateurs de ChatGPT Plus, Pro, Free et non connectés. OpenAI a également annoncé d'autres améliorations, telles que de meilleures citations, des recherches tendance et une fonction d'autocompletion.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Search_Shopping.png?quality=90&strip=all&crop=7.8125%2C0%2C84.375%2C100&w=2400",
        "date": "Mon, 28 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "L'héritage de la dernière génération analogique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/28/which-ai-legacy-do-we-leave-generation-alpha-/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680fddd1697895559a7b6c72/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 20:00:00 GMT"
    },
    {
        "title": "L'IA de Meta et les voix de stars",
        "link": "https://www.frandroid.com/marques/meta/2596915_je-te-veux-lia-de-facebook-peut-tenir-des-propos-explicites-en-utilisant-la-voix-de-stars",
        "body": "Le Wall Street Journal révèle que l'IA de Meta, utilisant les voix de célébrités comme Judi Dench et John Cena, a tenu des propos explicites à des adolescents lors de tests. Meta, tout en niant ces allégations, a pris des mesures pour mieux encadrer l'utilisation de l'IA sur ces sujets sensibles, notamment en la restreignant pour les mineurs. Cet incident soulève des questions éthiques sur l'usage de l'IA et des voix de célébrités, brouillant les frontières entre le réel et l'artificiel.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/mariia-shalabaieva-wr6qhgdws-y-unsplash-1200x856-2-768x548.jpg?resize=214,214&key=ecadcd59",
        "date": "Sun, 27 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Nouvelles restrictions américaines sur l'exportation de puces IA vers la Chine",
        "link": "https://www.theverge.com/2023/10/17/23921131/us-china-restrictions-ai-chip-sales-nvidia",
        "body": "Le gouvernement américain a introduit de nouvelles règles qui bloquent l'exportation de la plupart des puces d'intelligence artificielle (IA) vers la Chine, élargissant ainsi les restrictions globales mises en place en octobre 2022. Ces règles visent à combler les lacunes des restrictions précédentes et à empêcher la vente de puces IA à haute performance à la Chine. Les entreprises américaines, telles que Nvidia, ne pourront plus vendre leurs puces IA de pointe, comme le modèle H100, en Chine. Nvidia avait introduit une puce de spécifications inférieures, le H800, pour contourner les restrictions initiales, mais les nouvelles règles bloquent également la vente de cette puce et d'autres puces similaires. Le Département du Commerce américain a déclaré que ces restrictions sont nécessaires pour protéger la sécurité nationale et faire face à la stratégie de fusion militaire-civile du gouvernement chinois. Les entreprises américaines du secteur des semi-conducteurs évaluent actuellement l'impact de ces nouvelles règles sur leurs activités, tandis que la Chine a exprimé son opposition à ces restrictions, affirmant qu'elles déstabilisent les chaînes d'approvisionnement mondiales.",
        "image": "",
        "date": "Mon, 28 Apr 2025 16:27:41 GMT"
    },
    {
        "title": "La révolution de la classification des produits",
        "link": "https://www.forbes.com/sites/aleksandrabal/2025/04/28/ai-for-product-classification-can-machines-master-tax-law/?ss=ai",
        "body": "L'article explore l'importance de la classification des produits pour la conformité fiscale et douanière des entreprises. La classification précise des produits permet d'appliquer les bons taux de taxe, droits et exemptions, aidant ainsi les entreprises à éviter les erreurs coûteuses, les audits et les pénalités. L'auteur explique comment la classification des produits va au-delà du commerce international, impactant même les ventes nationales avec des codes fiscaux affectant chaque facture et déclaration de taxe. Les erreurs de classification peuvent avoir des conséquences importantes, de la sous-évaluation ou de la surévaluation des taxes à l'endommagement de la réputation de l'entreprise. Historiquement, la classification des produits était un processus manuel lent et sujet aux erreurs humaines. L'intelligence artificielle (IA) révolutionne ce domaine, analysant de grands ensembles de données de produits, y compris les descriptions, les spécifications et les images, pour suggérer des classifications fiscales précises. Bien que prometteuse, l'IA a ses limites dans la maîtrise du domaine complexe et nuancé de la classification fiscale, nécessitant un jugement subjectif et une compréhension de l'utilisation prévue et de la fonction des produits. L'article plaide pour une collaboration humain-IA, où l'IA gère le volume de données et les humains apportent leur expertise et leur jugement pour les cas complexes. Enfin, l'auteur remet en question la complexité des systèmes de classification fiscale, suggérant que la simplification et la standardisation pourraient réduire le besoin d'aides technologiques.\n\nRésumé : La classification précise des produits est essentielle pour la conformité fiscale et douanière des entreprises. L'IA révolutionne ce processus, mais a ses limites dans la gestion des cas complexes. La collaboration humain-IA est idéale, avec l'IA gérant le volume de données et les humains apportant leur expertise. La simplification des systèmes de classification fiscale pourrait réduire le besoin d'aides technologiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e6eeda100fcbdca64f6ee/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 17:58:00 GMT"
    },
    {
        "title": "La chute de ChatGPT",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/28/is-chatgpt-slowly-becoming-ais-biggest-yes-man/?ss=ai",
        "body": "Les utilisateurs de ChatGPT, y compris les influenceurs, rapportent une baisse de performance, avec des réponses plus lentes et moins détaillées, et une augmentation des hallucinations. Les chercheurs ont également documenté des lacunes persistantes dans la raisonnement et les tâches de codage. OpenAI a remplacé GPT-4 par GPT-4o, mais n'a pas fourni de détails granulaires sur les changements. Les experts en IA suggèrent que la dégradation ressentie par les utilisateurs pourrait être psychologique, due à l'adaptation aux capacités de l'IA. Gary Marcus et d'autres experts soulignent l'importance de la transparence dans le développement de l'IA. OpenAI fait face au défi de maintenir la confiance des utilisateurs tout en se préparant pour GPT-5.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680f90bed1a82f080055ec03/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA dans l'industrie du divertissement",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/28/ai-and-hollywoods-next-golden-age/?ss=ai",
        "body": "L'IA générative révolutionne l'industrie du divertissement, en particulier à Hollywood, en permettant la création de contenus vidéo élaborés et d'effets spéciaux impressionnants. Des entreprises comme Luma Labs, avec son modèle Ray 2, et d'autres comme Runway, OpenAI, Google, Adobe et Holywater, développent des outils et des plateformes qui transforment le processus de création de contenu. Ces technologies permettent une production plus rapide, moins coûteuse et plus flexible de films et de séries, y compris de contenus animés et en live-action. Des réalisateurs comme James Cameron et Rob Minkoff reconnaissent le potentiel de l'IA, qui, selon eux, ne supprimera pas les emplois mais révolutionnera le processus de création en offrant de nouvelles possibilités. L'IA permettra également de créer des mondes virtuels 3D immersifs et interactifs, ouvrant ainsi de nouvelles perspectives pour le storytelling et l'expérience utilisateur. Bien que cette évolution promette un nouvel âge d'or pour Hollywood, elle soulève également des questions sur l'impact potentiel sur l'industrie du divertissement et la place des humains dans ce nouveau paysage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680fc3e78bde40f3a40bb247/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "L'essor des agents IA et son impact sur l'avenir du travail",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/28/the-agents-are-coming--more-on-what-we-will-do-next-to-ai-partners/?ss=ai",
        "body": "L'année écoulée a vu l'intelligence artificielle (IA) se familiariser avec le grand public et l'émergence de marques telles que ChatGPT. Mais cette année est celle de l'agent IA, où les moteurs LLM passent de la prédiction de mots et de la simulation de conversation à la réalisation de tâches de manière autonome. L'article met en évidence certains outils d'IA d'Anthropic's Claude, qui illustrent bien cette évolution. Les chercheurs du MIT travaillent sur un \"indice des agents IA\" qui répertorie les systèmes IA capables d'agir, et explorent leur utilisation dans la recherche, le développement logiciel, etc. L'IA offre de nombreux avantages, notamment en termes d'efficacité, de spécialisation et de réduction des coûts opérationnels. L'article mentionne également le travail de chercheurs notables du MIT, tels que l'intégration du traitement du langage naturel dans les véhicules autonomes. L'essai explore également l'impact de l'IA sur l'avenir du travail, suggérant qu'elle pourrait rendre les connaissances humaines spécialisées moins précieuses, et discute de la nécessité d'une \"responsabilité humaine spécialisée\" dans la gestion de ces agents, en particulier dans des secteurs sensibles comme la défense, les soins de santé et l'exploration spatiale. L'essai prévoit également une perturbation du marché dans des domaines où l'échec itératif est acceptable, comme la science des données, le marketing et l'éducation. Enfin, l'article souligne l'importance croissante des compétences en planification et coordination des agents IA dans la main-d'œuvre future.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680fa6c827f4b6d41f095a0c/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 16:00:00 GMT"
    },
    {
        "title": "Gaia Wakes: L'avenir de l'IA et du leadership",
        "link": "https://www.forbes.com/sites/rebekahbastian/2025/04/28/why-empathy-is-more-important-than-control-for-leaders-in-an-ai-driven-future/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e694f3532f88a2cfb7ef0/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "La transition énergétique des centres de données",
        "link": "https://www.forbes.com/sites/ankitmishra/2025/04/28/could-data-center-demand-spark-a-climate-tech-rebound/?ss=ai",
        "body": "La demande mondiale en centres de données a explosé ces dernières années, entraînant une augmentation de la consommation d'énergie avec le développement de l'IA et des services numériques. Les centres de données hyperscale, exploités par les grands fournisseurs de cloud et d'IA, ont vu leur consommation d'énergie doubler, tandis que l'IEA estime que la consommation électrique mondiale des centres de données doublera d'ici 2030. Cette augmentation de la demande d'énergie présente à la fois un défi et une opportunité. Bien que certaines régions répondent par des réglementations pour gérer la demande croissante d'électricité, les startups du secteur climatique saisissent l'occasion de décarboner les infrastructures numériques. Malgré un contexte de financement difficile et un paysage politique incertain, les startups du secteur climatique proposent de nouvelles solutions pour réduire la consommation d'énergie des centres de données. Le financement du secteur des technologies climatiques a diminué en 2024, tandis que les investissements dans les entreprises d'IA ont fortement augmenté. Cependant, les experts soulignent que l'IA et les solutions climatiques peuvent se compléter, et que l'IA peut même accélérer les technologies climatiques. Pour promouvoir un rebond du secteur des technologies climatiques et tirer parti de l'augmentation des investissements dans les centres de données durables et l'IA, les gouvernements devraient encourager un financement plus important de la R&D et des incitations fiscales pour améliorer l'efficacité énergétique des puces informatiques liées à l'IA. De plus, les décideurs politiques devraient mettre en œuvre un système d'échange de crédits énergétiques pour récompenser les entreprises qui utilisent des équipements énergiquement efficaces et tirent parti des énergies renouvelables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680cfe2e18ad21301221cc00/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Décisions intelligentes pour l'entreprise",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2025/04/28/decisions-decisions-next-steps-for-practical-applied-ai/?ss=ai",
        "body": "L'article explore l'évolution du marché de l'ingénierie de l'IA, qui se diversifie en différentes spécialités. Il met en lumière les acteurs clés dans des domaines tels que la robotique, l'analyse de processus, la chaîne d'approvisionnement et l'IA générale. Aera Technology se distingue en proposant une plateforme de « décision intelligence », qui automatise les décisions d'inventaire et prédit les problèmes de livraison. La décision intelligence, selon Fred Laluyaux d'Aera, optimise la prise de décision en entreprise en la rendant plus rapide et plus précise. La plateforme d'Aera enregistre chaque décision et sa justification, offrant ainsi une vue plus détaillée que les simples notifications de problèmes. Bien qu'Aera apporte de la clarté, il existe des compromis : son moteur d'IA est spécialisé dans certaines fonctions d'entreprise, contrairement à IBM Watson, par exemple. De plus, Aera opère sur un marché très concurrentiel avec des marques bien établies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680d02cad73a1170f8278adb/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 12:00:00 GMT"
    },
    {
        "title": "L'avenir de la préparation des déclarations de revenus avec l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2025/04/28/hr-block-and-openai-partner-to-revolutionize-tax-prep/?ss=ai",
        "body": "Une enquête de Harris révèle que 45 % des répondants envisagent d'utiliser l'IA pour leur préparation fiscale future, indiquant une demande croissante pour des outils de préparation des impôts assistés par l'IA. En réponse, H&R Block, leader de l'industrie, s'associe à OpenAI pour intégrer l'IA générative à sa gamme de services. L'objectif est d'équiper son réseau de plus de 60 000 professionnels de l'impôt avec des capacités IA, améliorant ainsi leur rapidité et leur précision dans la fourniture d'un soutien personnalisé. L'intégration combine les modèles de chatbot d'OpenAI avec l'expertise fiscale approfondie de H&R Block, en particulier de son Tax Institute, composé d'avocats fiscaux, de comptables et d'agents inscrits. L'IA générative vise à simplifier la fourniture de conseils fiscaux précis et personnalisés en temps réel, décrits comme un « multiplicateur de force » pour améliorer la précision et la vitesse du travail fiscal, en particulier pour les cas complexes. La première phase de l'intégration de l'IA sera lancée plus tard cette année, avec un lancement complet prévu pour la saison des impôts 2026. L'accord comprend également une composante de recherche conjointe pour étudier l'impact de l'IA sur la préparation des impôts professionnels, dans le but de créer des solutions évolutives pour les futures applications et solutions IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e7386935e26f580806bca/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 12:00:00 GMT"
    },
    {
        "title": "Comprendre l'IA, pour une technologie plus éthique et responsable",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/04/28/whats-inside-ais-black-box-time-to-find-out/?ss=ai",
        "body": "L'article met en lumière les efforts de l'équipe de recherche de NTT pour comprendre le fonctionnement interne de l'IA et jeter les bases d'une IA plus sûre, transparente et alignée sur les valeurs humaines. Dirigée par le Dr Hidenori Tanaka, l'équipe Physics of Artificial Intelligence (PAI) Group explore les questions philosophiques profondes liées à l'IA, telles que la nature du biais, l'émergence de hallucinations et la conception responsable de personnalités IA. L'équipe vise à combler l'écart entre les performances de l'IA et la compréhension de son fonctionnement, soulignant les conséquences réelles de ce manque de compréhension, telles que la persistance de préjugés malgré les ajustements. L'équipe PAI collabore avec des universitaires de Harvard, Stanford et Princeton, et se concentre sur l'étude des systèmes IA à grande échelle, dans le but ultime de façonner des \"citoyens IA\" éthiques et responsables.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680f6f90a28a3738a22d80a3/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 12:00:00 GMT"
    },
    {
        "title": "Un voile d'ignorance pour une IA équitable",
        "link": "https://www.forbes.com/sites/natebennett/2025/04/28/you-must-build-workplace-ai-behind-a-veil-of-ignorance/?ss=ai",
        "body": "Résumé : \n\nL'article souligne l'importance de concevoir et de mettre en œuvre l'IA d'une manière qui garantisse l'équité et prévienne la perpétuation des inégalités historiques. L'auteur introduit la notion de \"voile d'ignorance\" de John Rawls, suggérant que les décideurs devraient créer des règles pour la société sans connaître leur propre position sociale. Appliqué à l'IA, cela signifie concevoir des systèmes comme s'ils allaient nous juger, ce qui motive la création de règles équitables qui protègent les droits fondamentaux et offrent des opportunités à tous. L'IA, telle qu'elle est actuellement conçue, amplifie souvent les préjugés et les injustices passés. Pour remédier à cela, les entreprises doivent prendre des décisions conscientes à chaque étape, de la curation des données à la supervision humaine. En adoptant ces principes, les entreprises peuvent accéder à des pools de talents plus diversifiés, améliorer leur réputation et réduire les risques juridiques liés à la discrimination. L'IA équitable n'est pas qu'une question d'éthique, mais aussi d'avantage compétitif à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680ed9caa6d7460ca15b8487/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 28 Apr 2025 11:00:00 GMT"
    },
    {
        "title": "Microsoft met fin à Windows 10",
        "link": "https://www.frandroid.com/marques/microsoft/2596317_microsoft-a-une-solution-toute-trouvee-pour-vous-faire-passer-a-windows-11",
        "body": "Microsoft cessera de prendre en charge Windows 10 à partir du 14 octobre 2025, incitant les utilisateurs à migrer vers Windows 11 ou à acheter un nouvel ordinateur équipé de Copilot+. La société promeut activement les PC Copilot+ en mettant en avant leurs performances, leur autonomie et leurs fonctionnalités d'IA de nouvelle génération. Cependant, la tendance ne semble pas encore se diriger vers l'IA, comme le suggèrent les résultats d'Intel sur les processeurs dédiés à l'IA. Malgré cela, Microsoft semble déterminé à encourager la migration vers Windows 11, même si cela implique d'encourager les utilisateurs à acheter de nouveaux appareils.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/windows-11-ia-1200x745-2-768x477.jpeg?resize=186,186&key=8ba2d733",
        "date": "Sun, 27 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans l'industrie technologique",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article aborde les différents modèles de langage utilisés par ces entreprises et explique comment ils fonctionnent, y compris les limites de leur capacité à distinguer la vérité de la fausseté. Il mentionne également les préoccupations éthiques et les problèmes de sécurité associés à l'IA, notamment la résistance de Meta à l'ajout de mesures de sécurité pour les « compagnons » créés par les utilisateurs. L'article couvre également une variété d'autres développements dans le domaine de l'IA, y compris les nouvelles fonctionnalités et mises à jour de ChatGPT d'OpenAI, les expériences de Microsoft avec la publicité générée par l'IA et les nouvelles règles de l'Académie des Oscars concernant l'utilisation de l'IA dans les films. L'article se termine par des discussions sur les nouveaux modèles d'IA de Google et de Meta, ainsi que sur les fonctionnalités d'IA intégrées à leurs suites logicielles respectives.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sun, 27 Apr 2025 14:17:11 GMT"
    },
    {
        "title": "Le désintérêt du public pour les processeurs dopés à l'IA",
        "link": "https://www.frandroid.com/marques/intel-materiels-accessoires/2596249_le-monde-du-pc-est-encore-largement-etanche-aux-prouesses-de-lintelligence-artificielle-explique-intel",
        "body": "Intel a récemment publié ses résultats financiers pour le premier trimestre de 2025, révélant une baisse de 8 % de ses revenus par rapport à l'année précédente. Le plus surprenant est le manque d'attrait pour les nouvelles puces boostées à l'IA, avec une forte demande pour les processeurs de générations précédentes. Malgré les promesses de performances similaires aux puces Apple Silicon, les innovations en matière d'IA n'ont pas convaincu les consommateurs, qui semblent privilégier les économies aux nouveautés. Cela soulève des questions sur l'attrait du public pour l'IA dans le domaine des processeurs et des PC, bien que les circonstances économiques puissent également jouer un rôle.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/core-ultra-series2-v-hero-08-resized-768x432.jpeg?resize=169,169&key=c9fdd806",
        "date": "Sun, 27 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Google Photos et la reconnaissance faciale",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/27/new-google-leak-reveals-handy-google-photos-feature-update/?ss=ai",
        "body": "Google teste une nouvelle fonctionnalité pour Google Photos, qui modifie la façon dont la reconnaissance faciale est utilisée dans l'application mobile. Cette mise à jour, découverte dans le code de la version 7.26 de l'application Android, affiche une rangée de visages détectés sous forme de vignettes en bas de l'écran lors de la visualisation d'une photo. Les vignettes ne comportent pas de libellés de nom, mais permettent d'accéder rapidement aux informations sur les personnes identifiées. La fonctionnalité n'est pas encore déployée, mais pourrait servir à trouver plus rapidement d'autres photos d'une personne sélectionnée ou à d'autres fins, telles que la sélection de personnes pour l'édition. Google Photos utilise la technologie de reconnaissance faciale pour regrouper automatiquement les photos de personnes ou d'animaux domestiques reconnus, ce qui facilite la recherche d'une personne spécifique ou la génération de mises en avant de \"souvenirs\" basées sur les personnes que l'on connaît.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ed4463647e743afd38429f/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 22:00:00 GMT"
    },
    {
        "title": "Le piège du miroir",
        "link": "https://www.forbes.com/sites/jasonsnyder/2025/04/27/the-mirror-trap-ai-ethics-and-the-collapse-of-human-imagination/?ss=ai",
        "body": "Le texte met en garde contre la dépendance croissante de l'intelligence artificielle envers l'imitation et la convergence, plutôt que l'innovation et la créativité. L'auteur suggère que l'IA, telle qu'elle est actuellement conçue, ne fait que refléter et remodeler les données, plutôt que de créer de nouvelles connaissances. Ce phénomène est appelé le \"piège du miroir\", où l'IA ne fait qu'imiter et polir une version lissée de la réalité, érodant ainsi l'originalité, l'imagination et la propriété de notre identité. L'auteur souligne également les dangers de la distorsion de la réalité et de la normalisation de cette distorsion, ce qui pourrait conduire à une érosion de la confiance et de la cohérence dans la société. Enfin, l'article plaide pour une conception de l'IA qui défie plutôt qu'imite, et qui stimule l'imagination plutôt que de la restreindre.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e7f34c4bcd45e0883c601/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 21:00:00 GMT"
    },
    {
        "title": "La Course des Robots",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/27/watching-beijings-spring-robot-race/?ss=ai",
        "body": "Lors d'un demi-marathon à Pékin, des robots humanoïdes ont couru aux côtés d'humains, démontrant les progrès de la technologie robotique en Chine. Le robot vainqueur, Tiangong Ultra, a terminé la course en 2 heures et 40 minutes. Bien que certains robots aient eu besoin d'aide humaine, d'autres ont démontré une agilité impressionnante. Les experts prédisent que la technologie robotique progressera de manière exponentielle, tout comme le développement des LLM. La Chine prend au sérieux les capacités des robots, qui feront bientôt partie de notre quotidien. L'Amérique, quant à elle, est à la traîne dans ce domaine spécifique de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680df1ae861bbc0bbe8137a0/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 21:05:00 GMT"
    },
    {
        "title": "Redécollage vers le futur : l'aérospatiale propulsée par l'IA",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/04/27/is-ai-cleared-for-takeoff-in-the-aerospace-industry/?ss=ai",
        "body": "L'IA façonne l'avenir du secteur aérospatial, en améliorant la sécurité, l'efficacité et l'innovation. L'article souligne comment l'IA est utilisée pour rationaliser la production, optimiser les opérations de vol et prédire les besoins de maintenance. Les systèmes intelligents révolutionnent la conception des avions, la fabrication et la maintenance prédictive. L'IA optimise les itinéraires, assiste les pilotes et permet le développement d'avions autonomes. Elle améliore également le contrôle du trafic aérien et accélère le processus de conception des avions. La vision par ordinateur basée sur l'IA garantit la qualité et la sécurité de la production, tandis que l'IA optimise la chaîne d'approvisionnement en prédisant la demande et en gérant l'inventaire. De plus, l'analyse des données de vol, des journaux de maintenance et des capteurs améliore la sécurité. Enfin, l'adoption réussie de l'IA dans l'aérospatiale nécessite un équilibre entre possibilités technologiques, exigences réglementaires, considérations éthiques et supervision humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/680e87c7ffa6152a3d2d2e3a/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 27 Apr 2025 19:00:00 GMT"
    },
    {
        "title": "Meta AI et les voix de célébrités",
        "link": "https://www.theverge.com/2024/9/25/24253420/meta-ai-celebrity-voices-awkwafina-john-cena-judi-dench-connect",
        "body": "Meta AI peut désormais répondre aux questions et même modifier les photos qui lui sont envoyées. L'entreprise ajoute des voix de célébrités à son chatbot AI sur Instagram, WhatsApp et Facebook. Les utilisateurs pourront choisir parmi plusieurs voix, dont des célébrités comme Awkwafina, John Cena, et Dame Judi Dench. Ces voix de célébrités ne seront disponibles qu'aux États-Unis dans un premier temps. Meta a également introduit des voix non-célébrités, telles que \"Aspen\", \"Atlas\" et \"Clover\". L'entreprise a payé \"des millions de dollars\" à chaque célébrité pour l'utilisation de leur voix. \n\nEn plus des voix de conversation, Meta AI peut maintenant répondre aux questions sur les photos téléchargées et effectuer des modifications sur les images, comme changer la couleur d'un t-shirt ou remplacer le fond par un arc-en-ciel.",
        "image": "",
        "date": "Sun, 27 Apr 2025 14:17:11 GMT"
    }
]