[
    {
        "title": "Apple Intelligence : l'iPhone 16 doté de 8 Go de RAM, confirmant l'accent mis par Apple sur l'IA",
        "link": "https://www.theverge.com/2024/9/14/24244540/apple-confirms-iphone-16-pro-max-8gb-ram-apple-intelligence",
        "body": "Le vice-président d'Apple, Johny Srouji, a confirmé dans une interview que la gamme iPhone 16 serait équipée de 8 Go de RAM, une mise à niveau par rapport à l'iPhone 15. Cette décision est influencée par Apple Intelligence, la plateforme d'IA de l'entreprise, qui nécessite des caractéristiques matérielles spécifiques, notamment en termes de mémoire DRAM. La quantité supplémentaire de RAM améliorera également les performances pour des tâches exigeantes comme les jeux vidéo de haute qualité. Apple a également souligné que l'iOS 18, avec ses fonctionnalités d'IA, ne sera pas disponible sur l'iPhone 15, mettant en évidence l'importance de la RAM pour les capacités d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:5568x3712/2400x1600/filters:focal(2784x1856:2785x1857):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25612719/DSC_3137.jpg",
        "date": "Sat, 14 Sep 2024 14:48:51 GMT"
    },
    {
        "title": "L'intelligence artificielle transforme l'industrie financière",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/09/14/how-ai-is-transforming-the-finance-industry/?ss=ai",
        "body": "L'IA a un impact significatif sur l'industrie financière, en améliorant l'efficacité opérationnelle, l'expérience client, la gestion des risques et la détection des fraudes. En automatisant les tâches répétitives et en améliorant les processus, l'IA permet aux entreprises financières de gagner en efficacité et de réduire les erreurs humaines. De plus, l'IA améliore la prise de décision en fournissant des informations et des analyses en temps réel. Les institutions financières utilisent l'IA pour offrir des services personnalisés et adaptés aux besoins individuels des clients. Les chatbots et les assistants activés par l'IA fournissent une assistance 24 heures sur 24, effectuent des tâches simples à complexes et offrent une expérience client personnalisée et agréable. L'IA joue également un rôle crucial dans la gestion des risques et la détection des fraudes, en analysant de grands ensembles de données en temps réel pour identifier les modèles et les anomalies indiquant des activités potentielles. En résumé, l'IA transforme l'industrie financière en améliorant l'efficacité, la personnalisation et la surveillance, aidant ainsi les entreprises à naviguer dans un paysage complexe et dynamique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e5b7ce1aada21525c22400/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Sep 2024 16:00:00 GMT"
    },
    {
        "title": "NotePin",
        "link": "https://www.theverge.com/2024/9/14/24243781/plaud-notepin-review-ai-voice-recorder",
        "body": "Le NotePin est un enregistreur vocal portable de 169 $ qui utilise l'IA pour transcrire et résumer des enregistrements audio. L'appareil utilise une technologie mature, allant de micros miniatures à la transcription de la parole en texte, en passant par le traitement du langage naturel et la synthèse de l'IA. Bien que le NotePin fonctionne bien, l'auteur suggère que les progrès rapides dans le domaine de l'IA signifient que les fonctionnalités d'enregistrement et de transcription vocales seront bientôt intégrées dans les smartphones et les montres intelligentes, rendant les appareils dédiés moins attrayants. L'article critique également l'application compagnon de NotePin, suggérant qu'elle nécessite trop de travail manuel et ne s'intègre pas bien avec d'autres applications, ce qui limite son utilité.",
        "image": "",
        "date": "Sat, 14 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "Acquired, le podcast qui passionne les dirigeants du secteur technologique",
        "link": "https://www.theverge.com/2024/9/13/24244218/acquired-ceo-favorite-podcast-interview-ben-gilbert-david-rosenthal",
        "body": "Le podcast Acquired, animé par Ben Gilbert et David Rosenthal, a acquis une grande popularité dans le monde de la technologie. Leur formule unique, consistant à publier un épisode mensuel de plusieurs heures qui explore en profondeur l'histoire d'une entreprise, a séduit de nombreux auditeurs, dont de nombreux PDG. Un récent épisode en direct a présenté un Mark Zuckerberg débridé, ainsi que des apparitions surprises de dirigeants de Spotify et de Nvidia. Avec une audience croissante de super-fans, Acquired atteint désormais en moyenne 800 000 téléchargements par épisode.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25620014/Acquired_Live_show_CL_site_wide.png",
        "date": "Fri, 13 Sep 2024 22:37:58 GMT"
    },
    {
        "title": "L'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/solrashidi/2024/09/14/best-way-to-use-ai-as-a-business-owner-or-if-you-have-a-side-business/?ss=ai",
        "body": "L'IA est omniprésente et offre de nombreuses opportunités pour les entreprises, qu'il s'agisse de grandes sociétés ou de petites startups. Voici cinq tâches courantes que l'IA peut aider à accélérer : \n\n1. Gestion de calendrier : l'IA peut aider à organiser votre calendrier et à optimiser votre temps. \n\n2. Formation du personnel : l'IA peut assister dans la formation des employés, en proposant des programmes adaptés et en libérant du temps pour d'autres tâches. \n\n3. Recherche et veille industrielle : l'IA peut compiler des données et des tendances, aidant ainsi à rester informé sans perdre de temps en recherches manuelles. \n\n4. Recrutement : l'IA peut simplifier le processus de recrutement, en identifiant les talents et en automatisant une partie des étapes. \n\n5. Communication par e-mail : l'IA peut automatiser l'envoi d'e-mails personnalisés, évitant ainsi les tâches répétitives. \n\nDes milliers d'outils d'IA sont disponibles, et une simple recherche en ligne peut aider à trouver ceux qui correspondent à vos besoins spécifiques. L'article fournit une introduction à ces outils et encourage les lecteurs à explorer les solutions d'IA pour rester compétitif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e58abd014f8b479933aec2/0x0.jpg?format=jpg&crop=3038,2278,x182,y0,safe&width=440",
        "date": "Sat, 14 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "La cartographie de la santé avec l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/13/vitamin-e-and-cancer-and-new-models-for-data-exploration/?ss=ai",
        "body": "Les chercheurs du MIT s'attaquent aux contradictions et aux informations complexes dans le domaine médical, qui peuvent même dérouter les cliniciens. L'intelligence artificielle peut aider à résoudre ces problèmes, en particulier en ce qui concerne les données médicales contradictoires, comme l'impact des suppléments de vitamine E sur le cancer. Abhishek Singh, chercheur au MIT, compare ce défi à la cartographie de terres inconnues par les explorateurs. Il suggère une approche de « Google Maps pour la santé », où l'on peut localiser et comprendre les résultats médicaux en les contextualisant avec les données agrégées de nombreux patients. Singh souligne l'importance de la confidentialité des données médicales et la nécessité de surmonter les obstacles à la centralisation des données, qui sont souvent stockées dans des silos par différentes entités du secteur. L'agrégation des données par les patients eux-mêmes pourrait permettre à l'IA de fournir des insights personnalisés, comme l'impact potentiel des suppléments sur la santé en fonction de l'ADN d'un individu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e4ea720745491b24e38c34/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 14 Sep 2024 01:00:00 GMT"
    },
    {
        "title": "La nouvelle ère de la raison",
        "link": "https://www.theverge.com/2024/9/12/24242439/openai-o1-model-reasoning-strawberry-chatgpt",
        "body": "OpenAI dévoile un nouveau modèle baptisé o1, axé sur la résolution de problèmes complexes et l'explication de son raisonnement, marquant ainsi une étape vers une intelligence artificielle plus humaine. o1 surpasse les modèles précédents en programmation et en résolution de problèmes multicritères, tout en étant plus coûteux et plus lent que GPT-4o. La formation d'o1 diffère fondamentalement de ses prédécesseurs, utilisant l'apprentissage par renforcement et une \"chaîne de pensées\" pour traiter les requêtes de manière similaire à la pensée humaine. Malgré une réduction des hallucinations, OpenAI admet que le problème persiste. o1 excelle dans les domaines mathématiques et informatiques, atteignant le 89e percentile dans les compétitions de programmation. L'interface d'o1 imite la pensée humaine, avec des phrases réfléchies, mais le modèle reste lent et coûteux pour les développeurs. OpenAI vise à révolutionner l'IA avec des capacités de raisonnement, ouvrant la voie à des systèmes autonomes capables de prendre des décisions.",
        "image": "",
        "date": "Fri, 13 Sep 2024 22:18:36 GMT"
    },
    {
        "title": "L'art généré par l'IA : une collaboration entre l'homme et la machine",
        "link": "https://www.theverge.com/2024/9/13/24241189/generative-ai-interactivity-art",
        "body": "Bien que les outils d'IA comme ChatGPT et DALL-E soient impressionnants d'un point de vue technique, leur production est souvent considérée comme fade et sans âme. Les artistes craignent que l'IA ne dévalue leur travail et ne leur fasse perdre de l'argent. Cependant, ces outils sont devenus très populaires sur Internet, car les gens aiment le processus de création et de partage de contenu. L'article explore l'idée que l'art généré par l'IA est plus intéressant lorsqu'il s'agit d'une collaboration entre l'homme et la machine, avec un va-et-vient créatif. L'IA peut automatiser certaines parties du processus artistique traditionnel, mais le véritable intérêt réside dans l'interaction humaine avec ces systèmes. L'article mentionne également des projets d'art interactif basés sur l'IA, comme \"Hey Robot\" et \"AI Dungeon 2\", qui impliquent le public dans le processus de prise de décision et de création. Bien que les entreprises d'IA se concentrent sur les outils d'productivité et de recherche, l'article soutient que l'art interactif basé sur l'IA pourrait être un genre médiatique unique et fascinant, à condition que les créateurs y accordent les efforts nécessaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25617503/247249_Interactive_AI_CVirginia_2CA.jpg",
        "date": "Fri, 13 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des modèles linguistiques",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (Copilot), Google (Gemini) et OpenAI (GPT-4o), rendent les technologies de chatbots basées sur des modèles linguistiques plus accessibles au grand public. Gemini de Google est désormais disponible gratuitement pour tous les utilisateurs Android, tandis qu'OpenAI annonce la sortie d'un nouveau modèle appelé o1, capable de résoudre des problèmes complexes plus rapidement qu'un humain. Volkswagen lance également son assistant vocal IDA, intégrant des réponses basées sur ChatGPT. Dans le même temps, des préoccupations surgissent concernant l'utilisation de l'IA dans la création de fausses critiques, comme cela a été le cas pour le film \"Megalopolis\". De plus, des réglementations sur l'IA sont en cours de discussion en Californie, ce qui suscite des inquiétudes chez certaines entreprises du secteur.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 13 Sep 2024 14:19:13 GMT"
    },
    {
        "title": "La vérité à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/13/ai-tools-fuel-rise-of-fake-research-papers-on-google-scholar/?ss=ai",
        "body": "L'éthique de l'IA est remise en question alors que des articles scientifiques utilisent l'IA sans le divulguer ou que l'IA est utilisée pour produire des résultats de recherche complètement faux. Une étude menée par des chercheurs suédois a révélé que sur 227 articles publiés sur Google Scholar, 139 n'ont pas mentionné l'utilisation d'outils d'IA, bien qu'il soit clair que c'était le cas. Bien que l'échantillon soit très petit, les chercheurs soulignent que Google Scholar est très facile d'utilisation et largement utilisé, mais pas bien contrôlé. L'un des risques de ce type de tromperie scientifique est que l'utilisation non déclarée d'IA dans la recherche universitaire peut produire des publications fausses mais plausibles, qui sont difficiles à détecter. De plus, la quantité massive de documents que les grands modèles linguistiques peuvent produire risque d'inonder les archives universitaires d'études trompeuses. Les chercheurs suggèrent une approche à plusieurs niveaux, comprenant des aspects techniques, réglementaires et éducatifs, pour protéger la vérité dans l'ère de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e4adcd5b00a6835bc523c6/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Sep 2024 22:00:00 GMT"
    },
    {
        "title": "L'IA et l'adaptabilité : des partenaires dans l'évolution",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/09/13/the-role-adaptability-plays-in-generative-ai/?ss=ai",
        "body": "L'article souligne l'importance de l'adaptabilité dans le contexte de l'IA, en particulier de l'IA générative (GenAI). Bien que l'IA soit souvent présentée comme un outil de remplacement du travail humain, l'auteur suggère de la considérer plutôt comme un outil d'amélioration des capacités humaines. L'adaptabilité est une compétence clé à la fois pour l'IA et pour les personnes travaillant avec elle. Les humains sont doués dans des domaines où l'IA est faible, tels que la créativité, le pensée critique, la collaboration et la communication. Cependant, ils peuvent lutter contre le changement, ce qui est un aspect de l'adaptabilité. L'IA, d'autre part, peut s'adapter à de nouvelles tâches et situations, mais nécessite des améliorations en termes de flexibilité et d'apprentissage continu. \n\nL'auteur souligne que l'IA est déjà en train de transformer le monde du travail, et que les individus doivent développer leurs compétences en adaptabilité pour tirer parti de l'IA tout en restant pertinents sur le plan professionnel. Cela implique d'accepter le changement, de comprendre les forces et les limites de l'IA, et d'identifier comment elle peut améliorer leur travail et leur vie. Les utilisateurs efficaces de l'IA devront continuellement apprendre à utiliser de nouveaux outils, développer des compétences en matière de prompts et rester informés des meilleures pratiques. L'adaptabilité est essentielle non seulement pour tirer le meilleur parti de l'IA, mais aussi pour rester compétitif dans un paysage en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e49c89ea5ee3e09d70a5bd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : vers un impact social et planétaire positif",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/09/13/can-we-open-a-4th-space-to-curate-the-future-with-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e462b2d3504e89a2c9e296/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "L'efficacité énergétique des superordinateurs alimentés par l'IA",
        "link": "https://www.forbes.com/sites/marcochiappetta/2024/09/13/ais-power-problem-and-what-amd-is-doing-to-fix-it/?ss=ai",
        "body": "Bien que l'IA ait connu une prolifération rapide, suscitant des inquiétudes en matière d'emploi, de confidentialité des données et d'impact environnemental, l'accent est mis sur l'impact énergétique réel de l'IA, en particulier pour l'entraînement de modèles de langage massif. AMD s'attaque à ce problème avec des objectifs d'efficacité énergétique ambitieux pour ses plates-formes de calcul haute performance, avec une amélioration de 30x d'ici 2025. Les discussions avec les dirigeants d'AMD révèlent leur approche holistique, optimisant les puces, les logiciels et l'écosystème, avec des gains significatifs déjà réalisés. L'accent est mis sur l'optimisation du mouvement des données et la minimisation de la consommation d'énergie à tous les niveaux, du centre de données aux puces, avec des superordinateurs AMD atteignant déjà les meilleures places en matière d'efficacité énergétique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e421a34d1bb60089ac2254/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Sep 2024 11:00:00 GMT"
    },
    {
        "title": "L'avènement de o1",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/13/making-logical-sense-of-the-newly-launched-openai-o1-model-that-thinks-longer-and-keeps-hidden-its-ace-in-the-hole-chain-of-thought/?ss=ai",
        "body": "OpenAI, la société derrière ChatGPT et GPT-4o, a récemment sorti un nouveau modèle d'IA générative nommé o1, précédemment surnommé \"Strawberry\". o1 se distingue par ses capacités améliorées dans certains domaines, notamment les sciences, la programmation informatique et les mathématiques. Bien qu'il ne s'agisse pas de l'intelligence artificielle générale (IAG) tant attendue, o1 représente une évolution incrémentielle significative. L'une des fonctionnalités clés de o1 est la chaîne de pensée (CoT), qui permet à l'IA de fournir une explication étape par étape de sa logique de résolution de problèmes. Bien qu'OpenAI ait choisi de ne pas révéler la chaîne de pensée brute, les exemples fournis montrent que o1 peut produire des réponses plus fiables et précises que son prédécesseur, GPT-4o. La discussion soulève également des préoccupations importantes concernant l'anthropomorphisation de l'IA et l'utilisation de termes tels que \"penser\" et \"raisonner\" pour décrire ses capacités. Enfin, l'article explore les implications de la décision d'OpenAI de garder la chaîne de pensée sous clé, et les compromis potentiels entre la sécurité, la propriété intellectuelle et la transparence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/657c05994692840d3efcf0b9/0x0.jpg?format=jpg&crop=3259,2445,x203,y0,safe&width=440",
        "date": "Fri, 13 Sep 2024 11:00:00 GMT"
    },
    {
        "title": "Le modèle de résolution de problèmes de ChatGPT",
        "link": "https://www.forbes.com/sites/barrycollins/2024/09/13/new-chatgpt-o1-blitzes-britains-hardest-tv-quiz/?ss=ai",
        "body": "Le nouveau modèle d'IA o1 d'OpenAI, présenté en avant-première, a démontré des capacités impressionnantes de résolution de problèmes complexes, y compris dans le cadre du quiz télévisé britannique réputé difficile, \"Only Connect\". Le modèle o1-preview a réussi à répondre correctement à des questions impliquant des connexions complexes entre des mots, à compléter des séquences et à résoudre des énigmes sans voyelles, surpassant les performances des modèles IA précédents. Cette avancée rapproche OpenAI de son objectif de créer une IA \"généralement plus intelligente que les humains\", en abordant le problème du manque de \"bon sens\" qui affectait les systèmes IA jusqu'à présent. Bien que le modèle o1 ne comprenne pas les fonctionnalités de navigation web et de téléchargement de fichiers, il surpasse les humains dans des sujets difficiles tels que les mathématiques et la physique, atteignant un niveau comparable à celui des doctorants. L'article démontre les capacités de l'IA en utilisant des exemples de questions du quiz \"Only Connect\", où l'IA a obtenu un score impressionnant, ne se faisant piéger que par quelques subtilités linguistiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e4146ec1b10f08e68a0047/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 13 Sep 2024 10:00:00 GMT"
    }
]