[
    {
        "title": "L'avènement de l'IA générative : une nouvelle pile technologique",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/09/25/if-generative-ai-is-the-new-operating-system-agents-are-the-new-apps/?ss=ai",
        "body": "Résumé : \n\nL'IA générative évolue rapidement pour devenir une pile technologique parallèle, remettant en question les systèmes d'exploitation traditionnels comme Windows, Linux et Unix. Ce changement de paradigme a des implications profondes sur la manière dont les organisations fonctionnent, innovent et concurrencent. L'article explore comment l'IA générative, avec son intégration dans l'infrastructure informatique, est en train de redéfinir les applications, les modèles informatiques et les stratégies commerciales. Les auteurs soulignent l'importance pour les dirigeants technologiques (CXOs) de comprendre cette évolution, car elle offre des opportunités de transformation des opérations et d'obtention d'un avantage concurrentiel. Ils mettent en évidence le rôle des agents IA, qui vont au-delà de l'automatisation simple, en agissant comme des assistants personnalisés, en rationalisant les flux de travail et en prenant des décisions éclairées. En adoptant cette nouvelle pile, en redéfinissant l'infrastructure informatique, en exploitant les agents IA et en investissant dans les talents et la culture de l'innovation, les entreprises peuvent prospérer dans cette nouvelle ère numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f3afd8098d3497db47ca0b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 06:00:00 GMT"
    },
    {
        "title": "L'art de la conception de prompts",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/25/how-to-write-amazing-generative-ai-prompts/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f3a9d86dfaed820875fcbd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 06:14:00 GMT"
    },
    {
        "title": "La force et la faiblesse de la chaîne de pensée dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/25/poetic-irony-that-openai-o1-new-superpower-artificially-convinces-you-that-pigs-can-fly/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/643ee55c832bb162a41e5605/0x0.jpg?format=jpg&crop=4248,3183,x200,y0,safe&width=440",
        "date": "Wed, 25 Sep 2024 04:00:00 GMT"
    },
    {
        "title": "La bataille de l'IA",
        "link": "https://www.theverge.com/2024/9/24/24253439/california-sb-1047-newsom-hollywood-sag-aftra-ai-safety",
        "body": "Résumé : \n\nLe texte présente la bataille entre Hollywood et la Silicon Valley autour du projet de loi californien sur la sécurité de l'IA, le SB 1047. Plus de 125 célébrités d'Hollywood ont publié une lettre ouverte au gouverneur Gavin Newsom, l'exhortant à signer le projet de loi. Le SB 1047 est une législation importante en matière de sécurité de l'IA, qui obligerait les plus grands développeurs d'IA à mettre en place des mesures de sécurité pour réduire le risque de catastrophe causée par leurs modèles. Le projet de loi a suscité à la fois le soutien et les critiques intenses, avec des opposants comme l'industrie de l'IA, d'anciens politiciens et des maires. Les célébrités, dont beaucoup sont membres du syndicat SAG-AFTRA, soulignent que le projet de loi concerne la protection de tous, et non pas seulement des artistes. La décision de Newsom est considérée comme un choix difficile entre les industries de la technologie et du divertissement, pour lesquelles la Californie est connue. Le soutien des célébrités au SB 1047 met en évidence la division croissante entre les élites d'Hollywood et de la Silicon Valley, avec des milliardaires de la technologie se tournant vers la droite et les stars restant solidement à gauche.",
        "image": "",
        "date": "Tue, 24 Sep 2024 21:06:52 GMT"
    },
    {
        "title": "L'avenir de l'IA : propriété intellectuelle, modèles et données utilisateur",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/24/the-ownership-issue-three-big-questions-with-new-ai-models/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f34e8381789dbd3ab25ce1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Battre le Burnout avec l'IA",
        "link": "https://www.forbes.com/sites/aytekintank/2024/09/24/how-ai-can-help-combat-burnout/?ss=ai",
        "body": "L'épuisement professionnel est un problème courant, avec 77 % de personnes touchées selon une étude de Deloitte. Heureusement, l'IA peut aider à réduire ce phénomène. L'IA peut soulager la charge de travail en automatisant les tâches répétitives et fastidieuses, redonnant ainsi un sentiment de contrôle aux employés. Chez Jotform, par exemple, l'IA détecte les tentatives de hameçonnage, libérant ainsi les équipes de support pour d'autres tâches. L'IA peut également aider à gérer les valeurs et les récompenses, en permettant aux employés de se concentrer sur un travail plus visible et gratifiant, et en créant ainsi un sentiment de satisfaction et d'équité. Bien que l'IA ne puisse pas résoudre tous les problèmes liés à l'épuisement professionnel, elle peut faire une différence significative en équilibrant la charge de travail et en améliorant le bien-être des employés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f2b22b14671b8884b3c1e9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 12:00:00 GMT"
    },
    {
        "title": "Hollywood Embrasse l'IA",
        "link": "https://www.theverge.com/2024/9/24/24253272/james-cameron-stability-ai",
        "body": "Le réalisateur James Cameron rejoint le conseil d'administration de Stability AI, l'entreprise derrière Stable Diffusion, une décision qui souligne l'intérêt croissant de l'industrie cinématographique pour l'IA. Cameron, connu pour son adoption précoce des technologies émergentes, cite l'intersection de l'IA générative et de la création d'images CGI comme prochaine grande avancée révolutionnaire pour le cinéma. Cette nouvelle arrive alors que les studios manifestent un intérêt croissant pour une collaboration étroite avec les entreprises d'IA, comme en témoignent le partenariat de Lionsgate avec Runway et l'intention de Sony Pictures de déployer l'IA pour réaliser des économies importantes. Cependant, la transition vers ces collaborations a également suscité des grèves de la part des acteurs et des écrivains de Hollywood, ainsi que des controverses entourant l'utilisation de l'IA par Cameron pour remasteriser ses films classiques. Stability AI fait également face à des poursuites judiciaires pour entraînement de modèles sur du matériel protégé par droit d'auteur. Malgré les incertitudes, Cameron semble enthousiaste à l'idée de se plonger dans l'espace de l'IA et de façonner son avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3094x2225/2400x1600/filters:focal(1427x1037:1428x1038):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25638175/1456244157.jpg",
        "date": "Tue, 24 Sep 2024 19:58:53 GMT"
    },
    {
        "title": "The Future of Browsers and the Web",
        "link": "https://www.theverge.com/24247369/the-browser-company-ceo-josh-miller-arc-google-chrome-ai-search-web-decoder-interview",
        "body": "L'article explore l'avenir des navigateurs web et leur rôle en tant que plateformes d'applications, avec un focus particulier sur l'IA. Il présente The Browser Company, une startup qui développe le navigateur Arc, conçu pour améliorer la productivité des utilisateurs. L'article aborde les défis de la monétisation, la concurrence avec les géants du secteur, et les questions éthiques liées à l'IA et à l'extraction de contenu web.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2760x1839/2400x1600/filters:focal(1384x846:1385x847):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25626411/DCD_Josh_Miller_Decoder.png",
        "date": "Mon, 23 Sep 2024 14:00:00 GMT"
    },
    {
        "title": "Qiskit : l'outil ultime pour l'informatique quantique ?",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/09/24/ibms-qiskit-takes-lead-in-quantum-computing-software/?ss=ai",
        "body": "Résumé : \n\nL'informatique quantique dépend fortement de la performance, et le kit de développement logiciel (SDK) Qiskit d'IBM se positionne comme un leader dans ce domaine. Qiskit excelle dans la création, la manipulation et l'optimisation de circuits quantiques, des tâches essentielles pour exploiter le potentiel de l'informatique quantique. Ses avancées en matière de vitesse, d'efficacité du code et d'optimisation des circuits le rendent indispensable pour les développeurs travaillant sur des applications réelles. La réduction du nombre de portes à deux qubits, plus sujettes aux erreurs, améliore la qualité des circuits. De plus, l'optimiseur de circuits alimenté par l'IA de Qiskit est particulièrement utile pour les circuits de grande taille, améliorant la performance et la fiabilité des programmes quantiques. La polyvalence de Qiskit, sa capacité à s'intégrer à différents systèmes d'informatique quantique et l'écosystème complet d'outils qu'IBM construit autour de lui en font un choix sûr et attractif pour les développeurs, accélérant ainsi l'adoption de l'informatique quantique dans les entreprises, les universités et les institutions de recherche.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f317e67885aba41cb0d55b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "The AI Revolution: Transforming Industries, Raising Concerns",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/09/24/the-prompt-can-ai-teach-better-than-humans/?ss=ai",
        "body": "L'article présente les récents développements dans le domaine de l'IA, avec un accent particulier sur ses applications et ses implications. OpenAI CEO, Sam Altman, prédit que l'IA améliorera considérablement la vie des gens, allant de l'éducation à la santé. Cependant, des préoccupations surgissent également, comme en témoigne la nouvelle loi californienne contre les publicités politiques deepfake. L'Arabie Saoudite investit massivement dans des startups d'IA, LinkedIn utilise les données des utilisateurs pour entraîner ses modèles d'IA, et des plateformes comme Mercor révolutionnent le recrutement grâce à l'IA. Duolingo, dirigé par Luis von Ahn, vise à créer un tuteur linguistique IA automatisé, tout en reconnaissant les défis futurs de l'automatisation pour les travailleurs. Enfin, l'IA est utilisée pour découvrir de anciens dessins de Nazca et pour détecter les deepfakes vidéo.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f311c22bdd1969015ac68d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "First Draft",
        "link": "https://www.theverge.com/2024/9/24/24253252/figma-ai-make-designs-first-draft-app-ui-generator",
        "body": "Figma, une plateforme de design, a lancé un nouvel outil basé sur l'IA, « First Draft », qui permet aux designers d'utiliser l'IA pour créer des maquettes d'applications. L'outil utilise des modèles d'IA prêts à l'emploi, tels que GPT-4 d'OpenAI, et ne s'entraîne pas sur les données des clients. Les utilisateurs peuvent choisir parmi quatre bibliothèques, du wireframing aux designs haute fidélité, et fournir un bref pour guider l'IA. First Draft sélectionne et personnalise ensuite les composants du système de design, offrant un point de départ pour les créations. Figma a d'autres fonctionnalités d'IA, y compris la génération automatique de texte.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515612/STK273_FIGMA_D.jpg",
        "date": "Tue, 24 Sep 2024 17:25:09 GMT"
    },
    {
        "title": "Warner Bros. adopte la technologie de sous-titrage de Google",
        "link": "https://www.theverge.com/2024/9/24/24253107/warner-bros-discovery-caption-ai-google-cloud-closed-captioning",
        "body": "Warner Bros. Discovery (WBD) s'associe à Google Cloud pour générer des sous-titres fermés pour son service de streaming Max aux États-Unis. Ils utiliseront une nouvelle solution d'IA de sous-titrage fonctionnant sur la plateforme Vertex AI de Google Cloud pour convertir la parole en texte pour certaines émissions, en commençant par les programmes non scénarisés. Les sous-titres générés feront l'objet d'une supervision humaine pour assurer la qualité. Selon Google, ce workflow réduira considérablement le temps et les coûts de création des fichiers de sous-titres par rapport aux méthodes manuelles. WBD formera et affinera en continu l'IA de sous-titrage pour réduire les erreurs. Bien que la plupart des contenus de Max disposent déjà de pistes de sous-titrage, cette initiative pourrait annoncer une adoption plus large de l'IA pour la transcription vidéo à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440534/AI_Hands_A_Bernis_01.jpg",
        "date": "Tue, 24 Sep 2024 15:40:16 GMT"
    },
    {
        "title": "Mises à jour de Google Maps et Google Earth",
        "link": "https://www.theverge.com/2024/9/24/24252979/google-maps-updated-street-view-images",
        "body": "Google met à jour les images Street View dans près de 80 pays et introduit cette fonctionnalité dans quatre nouveaux pays. De plus, Google Maps et Google Earth bénéficieront d'images satellite plus nettes grâce à un outil d'IA de suppression des nuages. Cet outil améliore la luminosité et la vivacité des images en éliminant les nuages, les ombres, la brume et le brouillard. Enfin, les applications web et mobiles de Google Earth proposeront bientôt la fonction d'imagerie historique, permettant de comparer les images satellite et aériennes d'un lieu au fil des ans.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25472454/STK270_GOOGLE_MAPS_D.png",
        "date": "Tue, 24 Sep 2024 14:06:45 GMT"
    },
    {
        "title": "Spotify étend ses fonctionnalités de playlist basée sur l'IA",
        "link": "https://www.theverge.com/2024/9/24/24252971/spotify-ai-playlist-builder-beta-available-us-canada",
        "body": "Spotify étend une fonctionnalité basée sur l'IA qui crée des playlists personnalisées à partir de descriptions textuelles à d'autres régions anglophones. La fonctionnalité «AI Playlist» est désormais disponible aux États-Unis, au Canada, en Irlande et en Nouvelle-Zélande pour les abonnés Premium. Les utilisateurs peuvent y accéder via le bouton «+» dans l'application mobile, puis décrire la playlist souhaitée, comme «chansons effrayantes pour Halloween» ou «musique folk apaisante pour un bain relaxant». La fonctionnalité fournit également des suggestions. Les playlists générées contiennent 30 chansons et peuvent être ajustées avec des invites supplémentaires pour mieux correspondre à l'ambiance souhaitée. Spotify déclare qu'il est toujours en phase d'apprentissage et d'itération pendant la période bêta et qu'il pourrait introduire des changements pour affiner la fonctionnalité à l'avenir.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1440x820/2400x1600/filters:focal(720x410:721x411):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25637289/_FTR_Header__AI_Playlist_Green.png",
        "date": "Tue, 24 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "Gemini AI de Google rejoint la suite de productivité Google Workspace",
        "link": "https://www.theverge.com/2024/9/24/24252934/google-workspace-gemini-ai-security-assistant",
        "body": "Google intègre Gemini AI, un chatbot autonome, à sa suite Google Workspace, le rendant ainsi accessible à des millions d'utilisateurs. Gemini sera disponible dans les plans Business, Enterprise et Frontline de Google Workspace, éliminant le besoin d'acheter un module complémentaire séparé. Google assure que les données des organisations ne seront pas utilisées pour entraîner son modèle IA Gemini, et que l'administrateur de Workspace pourra gérer le stockage des réponses générées et des invites utilisateur. De plus, Gemini est désormais certifié selon les normes de sécurité et de confidentialité SOC 1/2/3 et ISO 27701, garantissant ainsi sa conformité pour une utilisation en entreprise. Enfin, Google introduit un nouvel outil appelé \"Security Advisor\" pour renforcer la sécurité contre les logiciels malveillants, le hameçonnage et d'autres menaces en ligne.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25290332/STK255_Google_Gemini_B.jpg",
        "date": "Tue, 24 Sep 2024 11:00:00 GMT"
    },
    {
        "title": "L'ascension de Moveworks",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/09/24/this-21-billion-ai-company-is-making-tens-of-millions-in-revenue-by-automating-dull-workplace-tasks/?ss=ai",
        "body": "Moveworks, une plateforme d'IA conversationnelle, se distingue en aidant les entreprises à rationaliser leurs opérations grâce à l'automatisation des tâches monotones en RH et en informatique. La société, fondée en 2016, a récemment franchi le seuil des 100 millions de dollars de revenus annuels récurrents, ce qui est remarquable dans le paysage actuel des startups d'IA. Moveworks est utilisé par 5 millions d'employés dans plus de 350 entreprises, offrant un chatbot intégré à Slack ou Teams qui interagit avec des outils externes pour fournir des informations. La société a commencé par automatiser les tâches de support technique et a depuis évolué vers des modèles de langage à grande échelle, y compris son propre modèle \"MoveLM\". L'entraînement du modèle est basé sur des ensembles de données synthétiques anonymisées et annotées, comprenant des conversations, des tickets de support et des pages web d'entreprise. Moveworks fait maintenant face à une concurrence croissante, mais son PDG, Bhavin Shah, souligne l'importance de résoudre les problèmes uniques de chaque entreprise, comme la compréhension des acronymes et des noms de salles de réunion.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f2c99ae3e6f27f94788d5d/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 15:00:00 GMT"
    },
    {
        "title": "OpenAI's o1 : Thinking Machine or Illusion ?",
        "link": "https://www.theverge.com/2024/9/24/24252723/openai-o1-ai-god-tiktok-google-adtech-vergecast",
        "body": "L'épisode du Vergecast explore les implications de la sortie du nouveau modèle d'OpenAI, o1, qui semble réfléchir et méditer lors de son utilisation. L'article soulève des questions existentielles sur l'IA : le modèle « pense-t-il vraiment » ? Comment équilibrer les risques potentiels pour l'humanité avec les avantages potentiels ? Il aborde également les motivations d'OpenAI, les inquiétudes des experts et l'évolution des entreprises vers la création d'agents IA autonomes. L'épisode inclut aussi des discussions sur l'actualité juridique et politique, y compris l'interdiction de TikTok, les annonces de crypto-monnaie de Trump et le procès de Google sur la publicité.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25636776/VST_0924_Site.jpg",
        "date": "Tue, 24 Sep 2024 13:19:09 GMT"
    },
    {
        "title": "L'essor des chatbots et son impact sur l'IA",
        "link": "https://www.forbes.com/sites/geruiwang/2024/09/24/how-tomorrows-chatbots-will-reshape-our-daily-life/?ss=ai",
        "body": "Le marché des chatbots, évalué à 7,01 milliards de dollars en 2023, devrait atteindre 20,81 milliards de dollars d'ici 2029, selon un rapport du Forum économique mondial de juillet 2023. OpenAI a récemment lancé son dernier modèle de langage, o1, qui rivalise avec les experts en biologie, physique et chimie. Les progrès des LLM, notamment en matière de raisonnement pas à pas, facilitent la programmation, la conception de jeux, le raisonnement mathématique et l'analyse de données. GitHub Copilot, par exemple, peut résoudre des problèmes de codage complexes et optimiser les codes. Les chatbots sont de plus en plus intégrés dans les applications grand public, comme les plateformes de médias sociaux et de commerce électronique, ainsi que dans les infrastructures et les flux de travail des entreprises. Microsoft Dynamics 365 Copilot et Google Dialogflow en sont des exemples. Les startups de l'IA attirent des milliards d'investissements, repoussant les limites de l'innovation et créant de nouveaux marchés. Cependant, l'adoption de chatbots avancés soulève des défis éthiques et des préoccupations environnementales. Il est crucial de garantir leur sécurité et leur responsabilité tout en profitant de leurs avantages.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66edeffc62a62f5ea887f07f/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "La ruée vers l'IA de l'Arabie saoudite",
        "link": "https://www.forbes.com/sites/iainmartin/2024/09/24/saudi-arabias-sovereign-wealth-funds-big-ai-bets-include-mistral-and-databricks/?ss=ai",
        "body": "Le fonds souverain d'Arabie saoudite investit massivement dans l'intelligence artificielle, avec un intérêt particulier pour les startups et les fonds de capital-risque. Sanabil, sa branche technologique, a soutenu des entreprises comme Mistral, Databricks et des startups spécialisées dans l'IA. Le fonds souverain a également investi dans des fonds de capital-risque comme Altimeter Capital Management, New Enterprise Associates et Innovation Endeavor. Ces investissements s'inscrivent dans le cadre d'un effort plus large pour diversifier l'économie du royaume, avec des projets comme Neom, une nouvelle ville futuriste. Le Public Investment Fund (PIF) d'Arabie saoudite, qui gère près de 1 000 milliards de dollars d'actifs, prévoit d'augmenter ses dépenses annuelles à 70 milliards de dollars.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f2775686258523fbfc78a5/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "Meta's AI Pivot",
        "link": "https://www.theverge.com/2024/7/30/24209918/meta-celebrity-lookalike-ai-chatbots-moves-on",
        "body": "Meta a fermé ses chatbots IA qui permettaient aux utilisateurs d'interagir avec des versions alternatives de célébrités. Ces chatbots faisaient partie des annonces majeures de Meta lors de son événement Connect en septembre dernier. La fermeture survient après le lancement d'AI Studio, un outil permettant aux créateurs de développer leurs propres chatbots IA. Meta semble désormais privilégier cette approche plus ouverte plutôt que les bots de célébrités créés manuellement. \n\nLa société avait initialement lancé des chatbots basés sur des personnalités comme Charli D'Amelio, Dwyane Wade et Paris Hilton, avec des personnages alternatifs et des histoires uniques. Meta avait également prévu de lancer d'autres chatbots basés sur des célébrités comme Bear Grylls, Chloe Kim et Josh Richards, mais ces plans n'ont pas abouti. \n\nBien que les chatbots de célébrités n'aient pas eu le succès escompté, Meta reste convaincu du potentiel des chatbots IA. Le PDG Mark Zuckerberg a souvent discuté de leur importance, et Meta a intégré son assistant IA à Facebook, Instagram, Messenger et WhatsApp. La société voit les chatbots comme un moyen de connecter et d'engager les utilisateurs sur ses plateformes.",
        "image": "",
        "date": "Tue, 24 Sep 2024 00:12:10 GMT"
    },
    {
        "title": "Tendances de l'IA pour 2025",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/24/the-10-biggest-ai-trends-of-2025-everyone-must-be-ready-for-today/?ss=ai",
        "body": "Découvrez les dix principales tendances de l'IA qui devraient remodeler 2025 : du travail augmenté et de la prise de décision en temps réel à la législation avancée sur l'IA et aux initiatives durables en matière d'IA. L'IA continuera sans aucun doute à être la technologie la plus discutée en 2025, avec une intégration toujours plus profonde dans tous les aspects de notre vie. Alors que l'influence de l'IA s'accroît, l'urgence de répondre aux questions éthiques liées à son impact sur les individus et la société se fait également plus pressante. De nombreuses questions restent sans réponse : quel sera l'impact sur l'emploi ? L'IA remplacera-t-elle la créativité humaine ? Et quelles sont les implications en matière de vie privée à l'ère du numérique, alors que la nécessité de collecter des données personnelles pour alimenter les algorithmes se fait de plus en plus sentir ? 2025 pourrait être l'année où nous commencerons à trouver des réponses à ces questions, tout en assistant à de nouvelles avancées extraordinaires dans le domaine de l'IA.\n\n: Voici un résumé des points clés :\n\n- Collaboration homme-machine : Au lieu de simplement ajouter des chatbots à tout, les entreprises intelligentes se concentreront sur l'utilisation de l'IA pour améliorer les capacités techniques des humains et libérer du temps pour la créativité et les compétences interpersonnelles.\n- Automatisation de bout en bout : Les entreprises ayant des stratégies IA matures évolueront vers l'automatisation de bout en bout de leurs processus métier, y compris la logistique, le support client et le marketing.\n- Déploiement éthique et responsable de l'IA : Il y aura une prise de conscience croissante de l'importance de développer et de déployer l'IA de manière éthique, sécurisée, transparente, fiable et respectueuse des droits de propriété intellectuelle.\n- IA générative et médias dynamiques : Les modèles d'IA générative, comme Sora d'OpenAI, permettront de créer des images vidéo à partir de descriptions textuelles, ouvrant de nouvelles possibilités pour les médias dynamiques.\n- Amélioration des assistants vocaux : Les assistants vocaux comme Siri et Alexa évolueront vers des conversations plus humaines et naturelles, grâce à des avancées comme le mode vocal avancé \"interrompable\" de ChatGPT.\n- Réglementation et législation de l'IA : Les gouvernements et les législateurs continueront de lutter pour réglementer l'IA, avec un accent sur la protection des droits humains et la prévention de la discrimination et de la désinformation.\n- Agents IA et supervision : Les agents IA, capables d'effectuer plusieurs tâches sans instructions précises, soulèvent des questions complexes sur la nécessité d'une supervision et d'une responsabilisation de l'IA.\n- Contenu faux et fausses nouvelles : La société devra faire face à l'explosion du contenu faux et des fausses nouvelles générés par l'IA, avec des efforts à la fois gouvernementaux et au niveau local pour y remédier.\n- L'informatique quantique et l'IA : Bien qu'encore naissante, l'informatique quantique pourrait révolutionner l'IA, permettant des vitesses de traitement incroyablement rapides et ouvrant de nouvelles possibilités dans divers domaines.\n- Cybersécurité et IA : L'IA jouera un rôle crucial dans la détection des cyberattaques, l'identification des anomalies et l'automatisation des mesures de cybersécurité, tout en aidant à former les individus à reconnaître les attaques de phishing et de ingénierie sociale.\n- Durabilité et IA : Les efforts se concentreront sur l'adoption de sources d'énergie durables et renouvelables pour les systèmes IA basés sur le cloud, ainsi que sur le développement d'applications IA pour améliorer la durabilité et réduire l'empreinte environnementale dans d'autres industries.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f253bea13ccbda64d67e77/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 06:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : les besoins en stockage",
        "link": "https://www.frandroid.com/marques/2346822_apple-intelligence-prend-autant-de-place-que-tout-le-stockage-offert-par-le-1er-iphone",
        "body": "Apple a annoncé que sa nouvelle suite d'outils d'IA, Apple Intelligence, nécessitera au moins 4 Go d'espace libre sur les iPhone compatibles pour son utilisation initiale. Bien que la société n'ait pas fourni d'estimation pour les iPad et les Mac, il est probable que les besoins en espace de stockage soient similaires. De plus, Apple a averti que les besoins en stockage augmenteront avec le déploiement de fonctionnalités supplémentaires. Les utilisateurs avec des appareils à faible stockage devront donc envisager de libérer de l'espace pour les prochaines mises à jour. L'article souligne également l'évolution de la capacité de stockage des iPhone depuis l'iPhone 2G, qui n'offrait que 4 Go de mémoire, jusqu'aux modèles actuels offrant au moins 128 Go.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/apple-event-september-9-56-45-screenshot-1200x675-3-768x432.jpg?resize=169,169&key=56606455",
        "date": "Mon, 23 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "La face cachée de l'IA : les hallucinations dans la chaîne de pensée",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/23/ai-hallucinations-invade-openai-latest-gpt-model-o1-in-quite-surprising-places/?ss=ai",
        "body": "Résumé : \n\nL'article explore un aspect intrigant et troublant du dernier modèle de langage de ChatGPT d'OpenAI, connu sous le nom de o1, et son utilisation de la chaîne de pensée (CoT). Il met en lumière un problème potentiel avec la fonction de chaîne de pensée du modèle, à savoir l'apparition d'hallucinations d'IA dans la chaîne de pensée affichée. L'auteur explique que, contrairement à la chaîne de pensée cachée réelle qui se produit pendant le traitement de la demande, o1 affiche une chaîne de pensée spéciale et résumée, qui est potentiellement une version modifiée de la vraie chaîne de pensée. Cela soulève des inquiétudes quant à la possibilité d'hallucinations d'IA dans la chaîne de pensée affichée, qui pourraient tromper les utilisateurs. L'article fournit un exemple de cette situation, où une réponse apparemment logique est précédée d'une étape d'hallucination indiquant que les avions n'existent pas. L'auteur discute des implications et des débats entourant ce problème, y compris la possibilité que d'autres développeurs d'IA adoptent des approches similaires, forçant une chaîne de pensée cachée. Il souligne l'importance de la détection des hallucinations d'IA et de la transparence de la chaîne de pensée réelle pour améliorer la confiance dans les résultats générés par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f217bb9fa3d2d00fff105c/0x0.jpg?format=jpg&crop=3550,2366,x257,y0,safe&width=440",
        "date": "Tue, 24 Sep 2024 01:00:00 GMT"
    },
    {
        "title": "OpenAI Scammed",
        "link": "https://www.theverge.com/2024/9/23/24252664/openai-x-account-crypto-scam-newsroom",
        "body": "Un compte officiel d'OpenAI sur X a été piraté pour promouvoir une arnaque aux crypto-monnaies. Le compte, qui partageait des actualités d'OpenAI, a publié un message annonçant un jeton « $OPENAI », prétendant combler le fossé entre l'IA et la blockchain. Le message comprenait un lien vers une version contrefaite du site Web d'OpenAI, incitant les utilisateurs à réclamer la crypto-monnaie. L'incident soulève des préoccupations concernant la sécurité et la réputation dans l'espace de l'IA, mettant en évidence la nécessité de mesures de sécurité robustes pour protéger à la fois les entreprises et les utilisateurs.",
        "image": "",
        "date": "Mon, 23 Sep 2024 23:25:45 GMT"
    },
    {
        "title": "L'essor des grands modèles linguistiques",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes d'IA, connus sous le nom de grands modèles linguistiques (LLM), fonctionnent grâce à des programmes d'autocompletion qui analysent les propriétés statistiques du langage. Bien qu'ils n'aient pas de base de données de faits codée en dur, ils peuvent faire des suppositions éclairées basées sur le contexte. L'article aborde également l'implication de LinkedIn dans l'utilisation des données des utilisateurs pour entraîner des modèles d'IA sans leur consentement explicite, ainsi que les changements structurels chez OpenAI, qui s'éloigne de son statut à but non lucratif. L'article mentionne ensuite les mises à jour de Google Gemini, les plans de Volkswagen pour des assistants vocaux en voiture alimentés par ChatGPT, et les réglementations proposées par la FCC pour divulguer l'utilisation de l'IA dans les appels robotisés.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "Megalopolis : l'expérience interactive",
        "link": "https://www.theverge.com/2024/9/14/24244876/megalopolis-voice-recognition-tech-amazon-adam-driver-questions",
        "body": "Le réalisateur Francis Ford Coppola avait envisagé d'utiliser un logiciel de reconnaissance vocale pour permettre aux spectateurs de poser des questions au personnage de Cesar, interprété par Adam Driver, lors des projections de son film *Megalopolis*. La réponse la plus pertinente de Driver aurait alors été projetée en fonction de la question posée. Bien que le projet ait été abandonné en grande partie à cause des licenciements chez Amazon en 2022, une version simplifiée a tout de même vu le jour dans certains cinémas lors de la sortie du film au Royaume-Uni. Pendant la projection, un homme est monté sur scène avec un micro et a posé une question à Driver, créant ainsi une expérience interactive unique.",
        "image": "",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "L'avenir des sondages électoraux avec l'IA",
        "link": "https://www.semafor.com/article/09/20/2024/ai-startup-aaru-uses-chatbots-instead-of-humans-for-political-polls",
        "body": "Deux jeunes entrepreneurs de 19 ans, Cam Fink et Ned Koh, ont fondé Aaru, une startup qui utilise l'IA pour prédire les résultats des élections. Leur approche innovante consiste à ignorer les sondages traditionnels auprès des humains et à interroger des chatbots IA sur leurs préférences politiques. En utilisant les données du recensement pour répliquer les districts électoraux et en attribuant aux agents IA des traits de personnalité divers, Aaru parvient à simuler le comportement des électeurs. Cette méthode a permis de prédire avec précision l'issue d'une primaire démocrate à New York, devançant les sondages traditionnels. L'entreprise ambitionne de simuler l'ensemble des comportements globaux, des cultures aux élections locales. Bien que les grands modèles linguistiques puissent parfois se tromper, Aaru affirme que sa méthode améliore la précision et permet un suivi en temps réel de l'opinion publique, offrant ainsi un outil puissant pour les politiciens et les entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Mon, 23 Sep 2024 18:46:27 GMT"
    },
    {
        "title": "Deepfake Detection",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/23/5-easy-ways-to-tell-if-a-video-came-from-generative-ai/?ss=ai",
        "body": "Le marché des vidéos générées par l'IA devrait atteindre 1,96 milliard de dollars d'ici 2030, ce qui soulève des inquiétudes quant aux deepfakes et à la désinformation. Les vidéos deepfake, créées à l'aide de l'IA, peuvent enfreindre les lois sur la vie privée, la sécurité nationale et la maltraitance. La Californie a récemment adopté une législation contre les deepfakes, mais sa constitutionnalité pourrait être remise en question. Pour l'instant, la réglementation sur les vidéos générées par l'IA est floue. Il existe des outils de détection de deepfakes, tels que Deepware et InVid, qui analysent les incohérences et les micro-irrégularités dans les expressions faciales. Ces outils sont importants car le cerveau traite les images vidéo 60 000 fois plus rapidement que le texte, ce qui rend les messages vidéo très convaincants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f1a2d5b215bffc785910bf/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 23 Sep 2024 17:37:00 GMT"
    }
]