[
    {
        "title": "L'importance de la curiosité dans un monde façonné par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/09/02/curiosity-is-valuable-in-the-age-of-ai/?ss=ai",
        "body": "La curiosité, associée à la créativité, est un atout essentiel dans un monde où l'IA évolue rapidement et influence profondément nos vies. En cultivant un état d'esprit curieux, nous pouvons mieux exploiter le potentiel de l'IA et l'intégrer de manière réfléchie à nos vies. Comprendre le fonctionnement de l'IA et ses résultats probables nous donne le pouvoir de réussir dans un monde en constante évolution. Kate Geraghty, de Macmillan Learning, souligne l'importance de la curiosité pour les apprentissages tout au long de la vie et propose des questions clés sur le rôle de l'IA dans l'éducation et le lieu de travail. Debbie Douglas, du MIT Museum, met en évidence le lien entre la curiosité et l'innovation, soulignant que la curiosité nous permet d'accéder à des histoires et des connaissances puissantes. En posant des questions et en cherchant à comprendre le \"pourquoi\" de l'IA, nous pouvons façonner notre vision de nous-mêmes et du monde face au changement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b752db87e4dec8910b4f36/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Sep 2025 20:00:00 GMT"
    },
    {
        "title": "Protéger les utilisateurs vulnérables avec des contrôles parentaux et des conseils d'experts",
        "link": "https://www.forbes.com/sites/barrycollins/2025/09/02/chatgpt-parental-controls-will-sound-alert-when-child-is-distressed/?ss=ai",
        "body": "Résumé : OpenAI a annoncé de nouvelles fonctionnalités pour protéger les jeunes utilisateurs et ceux en situation de vulnérabilité, suite à une plainte déposée par les parents d'un adolescent qui s'est suicidé. Les nouvelles fonctionnalités incluent des contrôles parentaux, des notifications pour les parents si l'IA détecte une détresse chez l'enfant, et des réponses plus appropriées pour les utilisateurs mineurs. OpenAI a également formé un conseil d'experts en développement adolescent, santé mentale et interaction humain-machine pour concevoir de futures protections. Ces mesures visent à prévenir les risques potentiels associés à l'utilisation de l'IA, notamment la dépendance psychologique et les conseils dangereux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b6f646aed6d9b2ddd78fd3/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA : leçons du passé et perspectives d'avenir",
        "link": "https://www.forbes.com/sites/randybean/2025/09/02/think-different-why-leaders-must-break-from-the-pack-to-chart-an-ai-future/?ss=ai",
        "body": "Bien que l'on s'enthousiasme pour la révolution de l'IA, des voix s'élèvent pour mettre en garde contre des attentes excessives et des déconvenues potentielles. Des experts comme Gary Marcus et Paul Hlivko soulignent que la transformation apportée par l'IA sera plus lente et moins lucrative à court terme que ce que promettent les discours enflammés. Les entreprises doivent donc aborder l'IA avec prudence et réalisme. Joe Peppard, professeur à l'University College Dublin, met en garde contre la course à l'IA et l'adoption d'une stratégie IA par simple effet de mode. Il souligne que la plupart des entreprises n'ont pas besoin d'une stratégie IA et que les investissements dans l'IA ne donnent souvent pas les résultats escomptés. Les entreprises doivent plutôt se concentrer sur la compréhension des capacités et des limites de l'IA, et sur l'intégration responsable de l'IA dans leur organisation. L'auteur conclut en soulignant l'importance d'une culture d'expérimentation et d'apprentissage pour tirer le meilleur parti de l'IA, et en rappelant que les véritables révolutions sont le fruit de la pensée critique et de l'imagination humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b6f5b06bc8df8ee6b210a6/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Sep 2025 13:00:00 GMT"
    },
    {
        "title": "La montée en puissance de la Chine dans le domaine de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/09/02/chinas-ai-self-sufficiency-push-is-challenging-us-dominance/?ss=ai",
        "body": "Résumé : La rivalité entre les États-Unis et la Chine dans le domaine de l'intelligence artificielle (IA) a évolué, passant d'une simple course à la supériorité technologique à une concurrence en matière de gouvernance mondiale, de normes numériques et de l'architecture future d'Internet. Les restrictions à l'exportation imposées par les États-Unis sur les semi-conducteurs avancés, destinées à entraver le développement de l'IA en Chine, ont eu des conséquences imprévues, stimulant le marché noir et accélérant l'innovation domestique en Chine. La Chine promeut une vision multilatérale et d'accès ouvert, tandis que les États-Unis défendent un modèle propriétaire et fermé lié à leur domination dans le matériel informatique. Cette division reflète un fossé géopolitique croissant, les pays étant contraints de choisir non seulement les outils à adopter, mais également les normes et les alliances à embrasser. La Chine, à travers l'initiative \"Digital Silk Road\", construit des infrastructures physiques et numériques dans les pays en développement, renforçant ainsi son influence mondiale. Malgré les contrôles à l'exportation, les puces haut de gamme continuent d'affluer en Chine via des sociétés écrans et des centres de réexportation. La réponse des États-Unis, le Chip Security Act, a accru la méfiance de la Chine à l'égard des portes dérobées et de la surveillance. Dans le même temps, les sanctions ont stimulé les investissements massifs dans les entreprises chinoises, qui comblent rapidement leur retard sur les leaders mondiaux. Cette situation a créé un cercle vicieux où les restrictions américaines alimentent les investissements, l'innovation et le recrutement en Chine. Le résultat de cette rivalité aura des implications importantes sur la domination mondiale dans le domaine de l'IA, tant au niveau technologique que normatif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b6b25f207fceb14aa9164a/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Sep 2025 08:00:00 GMT"
    },
    {
        "title": "La montée de l'IA psychose",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/02/openai-eagerly-trying-to-reduce-ai-psychosis-and-squash-co-creation-of-human-ai-delusions-when-using-chatgpt-and-gpt-5/?ss=ai",
        "body": "Titre : La montée de l'IA psychose",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d4e1c86c1d4c32497cb148/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 02 Sep 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA et les conversations prolongées",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/09/01/diving-further-into-what-makes-chatgpt-and-other-ai-spiral-out-of-human-safety-guardrails-during-long-conversations/?ss=ai",
        "body": "Les modèles linguistiques génératifs et les grands modèles linguistiques (LLM) ont tendance à s'éloigner des garde-fous humains lors de conversations prolongées, ce qui peut conduire à des conséquences négatives. Ce problème concerne tous les fournisseurs d'IA et nécessite une attention particulière. Les conversations humaines sont généralement courtes, ce qui permet aux LLM de détecter et de gérer facilement les écarts par rapport aux protocoles. Cependant, lors de conversations prolongées, l'IA peut avoir du mal à maintenir un dialogue sûr et approprié. Une solution proposée est d'utiliser l'automatisation et l'IA pour évaluer les performances des LLM lors de conversations prolongées, en utilisant une plateforme de test en spirale. Cette approche implique un modèle évalué (cible IA), un agent utilisateur (IA conversationnelle) et un modèle juge (IA évaluatrice). Les chercheurs travaillent sur l'amélioration de la détection et de la gestion des conversations inquiétantes par les LLM, ainsi que sur le développement d'une mémoire à long terme. Les tableaux de classement des performances des LLM devraient inclure des scores standardisés sur les facteurs comportementaux. Avec 700 millions d'utilisateurs actifs hebdomadaires pour ChatGPT et plus d'un milliard d'utilisateurs d'IA générative, il est essentiel de mettre en place des garde-fous efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b3c346eac241ae1fad8282/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 01 Sep 2025 07:00:00 GMT"
    }
]