[
    {
        "title": "L'avenir du travail : l'IA et la redéfinition de la contribution humaine",
        "link": "https://www.forbes.com/sites/johnwerner/2024/12/26/ceding-control-to-the-agent/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676d861ad2396a16e6e04232/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Dec 2024 16:00:00 GMT"
    },
    {
        "title": "Course à l'IA : les entreprises se lancent dans la robotique humanoïde",
        "link": "https://www.frandroid.com/culture-tech/2451428_apres-chatgpt-openai-mise-sur-la-robotique-avec-un-projet-dhumanoide",
        "body": "Plusieurs entreprises se lancent dans la course à la création de robots humanoïdes, tirant parti des avancées en intelligence artificielle. Asus et Tesla mènent la danse, tandis qu'OpenAI, leader du secteur, pourrait également se lancer dans l'arène avec son propre modèle. La division robotique d'OpenAI a connu des hauts et des bas, mais l'entreprise a investi dans Figure AI, qui a dévoilé un robot impressionnant. Asus estime que la technologie est désormais assez mature pour des applications pratiques en robotique. Le secteur est en ébullition, avec des entreprises expérimentées et de nouvelles entrantes, promettant des développements passionnants pour 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/sam-altman-frandroid-altman-1200x800-1-768x512.jpg?resize=200,200&key=333e3e92",
        "date": "Wed, 25 Dec 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans l'industrie juridique",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/12/26/your-next-lawyer-might-be-a-bot-game-changing-ai-trends-in-law/?ss=ai",
        "body": "L'IA transforme déjà l'industrie juridique, améliorant son efficacité et son accessibilité. L'IA assiste la recherche juridique, la découverte électronique et l'interprétation des documents, tout en réduisant les coûts et en améliorant la précision. Les outils d'IA identifient rapidement les informations clés et les arguments juridiques, et aident à la diligence raisonnable dans les transactions. L'IA génère et interprète également des documents juridiques, des contrats et des arguments, réduisant le temps et les efforts nécessaires. Les agences gouvernementales utilisent l'IA pour la recherche de PI et les dépôts, et l'IA automatise la création de documents juridiques répétitifs. L'IA prédit les résultats des litiges, améliore l'interaction client via des chatbots et fournit des analyses juridiques. L'IA améliore également la conformité et la gestion des risques, aidant les professionnels à surveiller et à gérer les exigences réglementaires. Bien que l'IA ne remplace pas les avocats, elle améliore leur travail et rend l'industrie juridique plus efficace et accessible.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67570107c7d0745491b2ef68/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Dec 2024 09:00:00 GMT"
    }
]