[
    {
        "title": "L'impact de l'IA sur la cognition humaine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/05/04/do-you-train-your-chatbot-or-vice-versa/?ss=ai",
        "body": "L'article explore la relation bidirectionnelle complexe entre les utilisateurs et les systèmes d'IA, en particulier les chatbots. Il met en lumière comment, pendant que nous façonnons nos compagnons d'IA pour qu'ils répondent à nos besoins, nos interactions avec eux façonnent subtilement nos propres modes de communication, processus de pensée et attentes envers les conversations humaines. Ce phénomène crée un effet miroir cognitif, où nos interactions numériques reflètent et renforcent nos schémas de pensée et nos biais cognitifs. L'auteur compare cela à la neuroplasticité, soulignant comment les interactions prolongées avec l'IA peuvent impacter la plasticité neuronale et créer des habitudes de pensée et de comportement. Les implications incluent un risque de rétrécissement de nos horizons cognitifs et d'amplification de nos biais existants. La reconnaissance de cette influence bidirectionnelle est essentielle pour naviguer consciemment dans l'écosystème de l'IA et maintenir notre flexibilité cognitive.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6817a5be0abb60af33d1edcf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 17:41:00 GMT"
    },
    {
        "title": "L'avenir de la recherche en ligne est généré par l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/04/as-ai-use-soars-companies-shift-from-seo-to-geo/?ss=ai",
        "body": "La façon dont les gens trouvent de l'information en ligne a fondamentalement changé, avec 80 % des consommateurs qui s'appuient désormais sur des résumés d'IA pour une grande partie de leurs recherches, ce qui réduit les clics sur les sites Web traditionnels. Google, avec ses \"IA Overviews\", et d'autres acteurs comme ChatGPT et Microsoft Copilot, révolutionnent la recherche en ligne en offrant des \"moteurs de réponse\" qui contournent les résultats de recherche traditionnels. Les entreprises doivent s'adapter à cette nouvelle réalité en adoptant l'optimisation des moteurs génératifs (GEO), qui consiste à créer du contenu qui répond de manière approfondie aux questions réelles, permettant ainsi aux systèmes d'IA de citer leur expertise. La GEO implique également d'utiliser des métadonnées claires pour indiquer aux IA le sujet de chaque page, et de suivre la fréquence à laquelle les outils d'IA mentionnent ou font référence à votre contenu. Les entreprises qui n'adoptent pas rapidement ces stratégies d'optimisation pour l'IA verront leur visibilité et leur pertinence diminuer progressivement, car les consommateurs s'appuient de plus en plus sur l'IA pour leurs recherches.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68177be95fdc24a6c5de7695/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 14:39:00 GMT"
    },
    {
        "title": "La course à l'IA et à l'application universelle",
        "link": "https://www.theverge.com/command-line-newsletter/660674/sam-altman-elon-musk-everything-app-worldcoin-x#comments",
        "body": "Sam Altman, de Worldcoin, et Elon Musk, de X, sont en concurrence non seulement dans la course à l'IA, mais ont également des ambitions de créer une super application universelle englobant la finance, les médias sociaux, les jeux et plus encore. Worldcoin, distribué via un scan oculaire, est en train de construire une super application pour rivaliser avec X. L'application World combine un portefeuille crypto, un réseau social et une plateforme mini-app, avec 26 millions d'utilisateurs mensuels. X de Musk vise également à intégrer la finance et les réseaux sociaux, avec des fonctionnalités d'argent de type Venmo prévues pour cette année en partenariat avec Visa. L'authentification humaine est un autre point de convergence, avec Worldcoin et X cherchant à résoudre le problème des bots. L'événement de cette semaine de Worldcoin a suscité des rumeurs de partenariat avec OpenAI pour un réseau social, et Alex Blania de Worldcoin s'est dit ouvert à cette idée. Meta entre également dans la course avec son application Meta AI, qui comprend un fil social pour les interactions avec l'assistant. Chris Cox, Chief Product Officer de Meta, souligne l'importance de la voix, de la personnalisation, des fonctionnalités sociales et de l'intégration matérielle pour l'assistant Meta AI.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/Sam-Altman-World-event-CL-site-wide.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 02 May 2025 23:50:13 GMT"
    },
    {
        "title": "Les chemins vers l'AGI",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/04/big-bets-on-which-of-these-pathways-will-push-todays-ai-to-become-prized-agi/?ss=ai",
        "body": "Résumé : \n\nL'auteur, Lance Eliot, explore les voies possibles pour évoluer de l'IA conventionnelle actuelle vers l'AGI (intelligence artificielle générale). Il souligne que l'objectif ultime est d'atteindre l'AGI, ou même l'ASI (super-intelligence artificielle), qui dépasserait l'intellect humain. Bien que l'AGI n'ait pas encore été atteinte, les spécialistes de l'IA prédisent qu'elle pourrait l'être d'ici 2040. Certains suggèrent même que des progrès incrémentiels réguliers pourraient ne pas suffire, et qu'une approche radicalement nouvelle est nécessaire. L'auteur identifie sept voies principales vers l'AGI, y compris l'approche incrémentielle progressive et le « moonshot », qui implique une percée révolutionnaire. L'article explore comment la conviction dans une voie par rapport à une autre peut influencer les stratégies et les investissements. Enfin, les chercheurs en IA spéculent sur la voie la plus probable, suggérant que la courbe en S, qui correspond aux courbes de développement des hautes technologies, est la plus probable, tout en étant sceptiques quant à la possibilité d'un « moonshot ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68169f9e88a9c4172e097576/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 04 May 2025 07:00:00 GMT"
    },
    {
        "title": "La défense numérique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/03/what-are-digital-defense-ai-agents/?ss=ai",
        "body": "L'article explore l'idée d'agents IA personnels agissant comme des défenseurs numériques pour protéger les individus des activités ciblées des entreprises, du gouvernement et des intérêts particuliers. Alex \"Sandy\" Pentland suggère qu'un agent IA personnel pourrait intervenir en notre nom et naviguer dans un monde rempli d'agents IA contrôlés par des entités externes. L'idée est comparée à avoir un avocat dans un tribunal ou à la consommation de rapports pour aider à prendre des décisions informées. La discussion met en évidence la nécessité d'équité et d'impartialité, ainsi que les préoccupations de responsabilité légale et de réputation pour les entreprises déployant des agents IA. Pentland suggère également le pouvoir du \"digital populism\", où un grand nombre d'individus avec des agents IA pourraient négocier de meilleurs accords et éviter les escroqueries. L'article se termine en réfléchissant à la création de ces agents de défense numérique, à leur rôle dans la lutte contre les pirates informatiques et à l'importance de gérer les acteurs malveillants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68165245324f6abb323b2784/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 17:30:00 GMT"
    },
    {
        "title": "California's AI-Assisted Recovery",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/05/03/california-taps-ai-to-fast-track-wildfire-recovery-permits/?ss=ai",
        "body": "Dans le but d'accélérer la reconstruction après les incendies dévastateurs, le gouverneur de Californie, Gavin Newsom, a annoncé le déploiement d'un outil d'IA de pointe pour rationaliser le processus d'approbation des permis de construire. L'outil, développé par la société de technologie australienne Archistar, utilise l'apprentissage automatique et la vision par ordinateur pour évaluer automatiquement la conformité des plans de construction avec les codes locaux de zonage et de sécurité. Cette technologie permet aux propriétaires et aux promoteurs immobiliers de pré-valider leurs projets, réduisant ainsi les allers-retours fastidieux associés aux approbations de permis. L'outil d'IA est fourni gratuitement à la ville et au comté de Los Angeles grâce à une collaboration entre l'État et des organisations philanthropiques. La maire de Los Angeles, Karen Bass, a exprimé son soutien à l'initiative, soulignant son potentiel pour accélérer la reconstruction de la ville. Le comté de Los Angeles s'est également engagé à utiliser le logiciel, le Conseil de surveillance ayant adopté une résolution pour établir une autorité unique de délivrance des permis pour le Altadena One-Stop Recovery Center. Le déploiement de l'outil d'IA d'Archistar à Los Angeles s'inscrit dans une tendance plus large à l'intégration de la technologie dans les efforts de relèvement après une catastrophe. Le logiciel est déjà utilisé dans plus de 25 municipalités en Amérique du Nord et en Australie. De plus, plusieurs autres villes et régions dans le monde utilisent l'IA pour améliorer leurs processus d'approbation des permis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68160d5e75d206cdeb723852/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 12:39:00 GMT"
    },
    {
        "title": "Estonie : un gouvernement numérique axé sur l'IA",
        "link": "https://www.forbes.com/sites/markminevich/2025/05/03/what-the-us-can-learn-from-estonias-ai-powered-digital-government/?ss=ai",
        "body": "L'Estonie, avec son modèle de gouvernement numérique, offre un exemple puissant de la manière dont l'IA peut être utilisée pour éliminer la bureaucratie et fournir des services publics efficaces. L'auteur interviewe le Premier ministre estonien, Kristen Michal, sur la transformation numérique du pays, qui vise à éliminer la bureaucratie et à numériser entièrement les services gouvernementaux. L'Estonie, avec son approche axée sur les citoyens, a numérisé presque 100 % de ses services et utilise l'IA pour offrir des services publics prédictifs, personnalisés et proactifs. Ce modèle est un exemple pour d'autres pays, notamment les États-Unis, qui cherchent à améliorer leur efficacité et à débloquer la productivité à grande échelle. L'article souligne également l'importance accordée par l'Estonie à l'éducation et à la formation en IA, ainsi que son partenariat public-privé solide pour faciliter l'adoption de l'IA. Malgré les défis économiques et les menaces à la sécurité, l'Estonie continue de montrer la voie en matière d'utilisation responsable et efficace de l'IA dans le secteur public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68160028ab689e0523153e04/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 12:19:00 GMT"
    },
    {
        "title": "L'un des meilleurs outils d'IA de Google devient encore plus puissant",
        "link": "https://www.frandroid.com/marques/google/2604123_lun-des-meilleurs-outils-ia-de-google-devient-encore-plus-puissant-avant-darriver-sur-smartphone",
        "body": "NotebookLM, un outil d'IA générative, permet d'analyser plusieurs sources sur un sujet précis et d'en extraire les informations clés. Il offre désormais la possibilité de générer un podcast de discussion en français entre deux personnes virtuelles. Cette fonctionnalité rend les sujets complexes plus accessibles. De plus, NotebookLM utilise désormais Gemini 2.5 Flash, une version plus avancée du modèle de langage de Google, qui permet au service de raisonner avec une latence réduite. Google prévoit également de lancer une application mobile NotebookLM pour Android et iOS, bien qu'aucune date de sortie n'ait été annoncée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/notebooklm-launches-audio-overviews-in-over-50-new-languages-1-29-screenshot-1200x675-1-768x432.png?resize=169,169&key=84789484",
        "date": "Fri, 02 May 2025 23:00:00 GMT"
    },
    {
        "title": "Planification de mariage avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/03/wedding-planning-via-generative-ai/?ss=ai",
        "body": "L'auteur explore l'utilisation de l'IA générative et des grands modèles linguistiques pour aider à la planification de mariages, soulignant que l'IA peut désormais gérer les réservations et d'autres aspects pratiques. Bien que l'IA puisse être utile, il met en garde contre le fait de s'appuyer uniquement sur elle pour la planification d'un événement aussi important. L'article décrit les complexités de la planification d'un mariage, y compris les nombreux aspects mobiles, les coûts et les contingences. Il présente également le rôle du planificateur de mariage et suggère que l'IA peut être un outil supplémentaire pour aider à la planification. L'auteur fournit des exemples d'interactions avec ChatGPT et d'autres applications d'IA, soulignant l'importance d'un dialogue continu pour obtenir les meilleurs résultats. Enfin, il met en garde contre les hallucinations de l'IA et les conflits d'intérêts potentiels, soulignant la nécessité de rester vigilant lors de l'utilisation de ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b5688f5ab4e926a7a61c34/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 03 May 2025 07:00:00 GMT"
    }
]