[
    {
        "title": "L'IA : une bénédiction à double tranchant pour la génération Z au travail",
        "link": "https://www.forbes.com/sites/edwardsegal/2025/04/06/how-ai-is-impacting-skills-of-gen-zers-in-the-workplace/?ss=ai",
        "body": "L'intelligence artificielle (IA) est une bénédiction à double tranchant pour les employés de la génération Z et leurs entreprises. Si elle peut combler les lacunes en matière de compétences et accélérer leur travail, elle présente également des inconvénients qui préoccupent les dirigeants d'entreprise. L'un des principaux inconvénients est l'affaiblissement de l'attention et de la capacité de concentration profonde des travailleurs de la génération Z, ainsi que de leurs compétences en matière d'évaluation de leur propre travail. L'IA pourrait également entraver le développement de leurs capacités de réflexion critique et conduire à un manque de diversité dans les résultats des tâches. Cependant, l'IA peut également aider les employés de la génération Z à combler leurs lacunes en matière de résolution de conflits, de demande d'aide et de communication efficace. Les entreprises qui parviennent à trouver un juste équilibre entre l'utilisation de l'IA et le développement des compétences fondamentales de leur main-d'œuvre de la génération Z bénéficieront à la fois d'une productivité élevée et d'un personnel hautement qualifié.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f27a47571f0ea39ca34caf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 06 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "L'IA générative et la santé mentale",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/06/generative-ai-is-freely-giving-mental-health-advice-for-dsm-5-mental-disorders/?ss=ai",
        "body": "L'IA générative fournit des conseils gratuits en matière de santé mentale pour diverses maladies et troubles mentaux. L'article explore l'utilisation de ChatGPT pour offrir des conseils basés sur le DSM-5, un manuel de référence pour les professionnels de la santé mentale. L'IA a fourni des conseils pour 20 catégories de troubles mentaux, y compris les troubles neurodéveloppementaux, la schizophrénie, les troubles bipolaires, la dépression, l'anxiété, l'OCD, les troubles liés au stress, les troubles dissociatifs, les troubles somatiques, les troubles de l'alimentation, les troubles du sommeil, les dysfonctions sexuelles, la dysphorie de genre, les troubles de la personnalité, etc. L'auteur soulève des questions éthiques et juridiques sur les garde-fous nécessaires pour l'IA dans ce domaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/662d768c3dd0c99303e30912/0x0.jpg?format=jpg&crop=2311,1734,x105,y0,safe&width=440",
        "date": "Sun, 06 Apr 2025 07:16:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent les chatbots basés sur des modèles linguistiques de grande taille",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grandes entreprises technologiques, telles que Microsoft (avec Copilot), Google (Gemini) et OpenAI (GPT-4), rendent les technologies de chatbots basées sur des modèles linguistiques de grande taille (LLM) plus accessibles au grand public. Meta rejoint la course avec Llama 4, une nouvelle gamme de modèles d'IA, tandis que ChatGPT d'OpenAI et Gemini de Google continuent d'évoluer, améliorant leurs capacités de génération d'images et de traitement du langage naturel. La demande pour ces outils a été telle qu'OpenAI a dû limiter temporairement le nombre de requêtes d'images. De plus, Google a introduit Gemini 2.5, qui combine un modèle de base amélioré avec un post-entraînement avancé, et a également commencé à déployer de nouvelles fonctionnalités d'IA pour Gemini Live, permettant à l'IA de \"voir\" et d'interagir avec l'écran de l'utilisateur en temps réel. Dans le même temps, Anthropic, une entreprise concurrente, a lancé Claude 3.7 Sonnet, son premier modèle de raisonnement hybride, et Elon Musk a présenté Grok-3, qui a rapidement atteint le sommet du classement Chatbot Arena. Enfin, Microsoft a annoncé Dragon Copilot, un système d'IA pour le secteur de la santé, et Meta a dévoilé Project Waterworth, un plan de plusieurs milliards de dollars pour construire un câble sous-marin de 50 000 km pour soutenir les infrastructures d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sat, 05 Apr 2025 23:05:05 GMT"
    },
    {
        "title": "Tron : Ares",
        "link": "https://www.theverge.com/news/644047/tron-ares-first-trailer-poster-jared-leto-jeff-bridges#comments",
        "body": "Résumé : Tron : Ares imagine un monde où l'IA prend une forme physique. Le trailer de Tron : Ares, suite de Tron : L'Héritage, a été dévoilé par Disney, offrant un aperçu de l'esthétique visuelle du film. Jared Leto incarne Ares, un programme avancé prenant forme humaine, poursuivi par la police sur une moto de lumière. Le trailer révèle également un immense vaisseau planant au-dessus d'une ville réelle, des combats aériens entre avions humains et machines de Tron, et une bande sonore de Nine Inch Nails. Jeff Bridges reprend son rôle de Kevin Flynn. Tron : Ares, réalisé par Joachim Rønning, explore ainsi les implications d'une IA physique et autonome dans le monde réel.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Tron-Poster.png?quality=90&strip=all&crop=0.012500000000003%2C0%2C99.975%2C100&w=2400",
        "date": "Sat, 05 Apr 2025 16:48:13 GMT"
    },
    {
        "title": "Cybersécurité 2025 : Défis et Opportunités",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/04/05/key-cybersecurity-challenges-in-2025-trends-and-observations/?ss=ai",
        "body": "L'article examine l'état de la cybersécurité en 2025, soulignant les défis et les développements clés. Il couvre une variété de sujets, y compris les attaques de rançongiciel, les avancées en matière d'intelligence artificielle (IA), la sécurité des soins de santé et l'émergence de la technologie quantique. L'auteur souligne que les acteurs malveillants exploitent déjà l'IA pour lancer des attaques sophistiquées, ce qui rend la cybersécurité encore plus cruciale. De plus, les progrès de l'IA, tels que les agents IA et la prise de décision générale artificielle (AGD), offrent de nouvelles possibilités pour renforcer la détection et l'atténuation des menaces. L'article explore également l'importance croissante de la cybersécurité pour les actifs spatiaux, les attaques DDoS et les défis continus posés par les rançongiciels. Enfin, il souligne l'impact de l'informatique quantique sur la cybersécurité, soulignant la nécessité de se préparer à ses implications potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f1ba421f83a76c28a6dc7e/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 05 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'incertitude des tarifs douaniers",
        "link": "https://www.theverge.com/tech/643753/gpu-tariffs-nvidia-tsmc-chips-openai#comments",
        "body": "L'industrie technologique a déjà perdu plus de 1 000 milliards de dollars en capitalisation boursière en raison de l'incertitude entourant les tarifs douaniers imposés par l'administration Trump. Les entreprises d'IA sont dans le flou quant à savoir si leurs produits seront exonérés de ces tarifs, ce qui crée une spirale de confusion dans tout le secteur technologique. Les marchés sont touchés, avec des baisses pour Nvidia et TSMC. Les chercheurs en IA s'attendent à une exemption de tarifs, mais à Washington, personne ne semble sûr de la situation actuelle. L'administration Trump a accordé une exception pour les puces semi-conductrices au cœur des GPU, mais les produits électroniques complets contenant des puces seront apparemment soumis aux tarifs. Les entreprises d'IA, les fournisseurs de cloud hyperscale et les constructeurs PC risquent de payer beaucoup plus pour les GPU, ce qui pourrait entraîner une augmentation significative des prix de l'électronique. La fidélité à Trump pourrait être cruciale pour les entreprises, mais les exemptions de tarifs sont fragiles. Les dirigeants technologiques semblent se mobiliser pour trouver une solution à cette incertitude.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STKS488_TARIFFS_4_CVirginia_D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 04 Apr 2025 18:55:33 GMT"
    },
    {
        "title": "L'IA dans les soins de santé : au-delà de la technologie",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/05/ai-in-healthcare-trends-and-turning-points/?ss=ai",
        "body": "L'intelligence artificielle (IA) est en train de révolutionner le domaine des soins de santé, transformant les flux de travail cliniques et abordant des défis critiques tels que les pénuries de main-d'œuvre, l'exactitude des diagnostics et la gestion des maladies chroniques. L'article souligne que l'adoption de l'IA dans les soins de santé va au-delà de la simple technologie et nécessite une intégration transparente avec les systèmes existants, en abordant les préoccupations en matière de coûts et de confidentialité. Les modèles open source, comme DeepSeek, sont de plus en plus adoptés car ils offrent des solutions rentables, transparentes et personnalisables, tout en permettant aux organisations de vérifier les algorithmes et de garantir la conformité. La confidentialité et la sécurité des données poussent également à un éloignement des plateformes cloud hyperscalaires vers des déploiements sur site et des clouds privés. L'équilibre entre innovation et pragmatisme est essentiel pour une adoption durable de l'IA dans les soins de santé, avec des entreprises comme Stryker, Boston Scientific et Medtronic qui en récoltent déjà les bénéfices.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f142e9bcbcae1cf7670d10/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 05 Apr 2025 14:50:00 GMT"
    },
    {
        "title": "Une IA responsable pour un avenir durable",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/05/global-conscience-in-the-age-of-ai-a-call-for-hybrid-intelligence/?ss=ai",
        "body": "Le 5 avril, Journée internationale de la conscience de l'ONU, est l'occasion de réfléchir à notre compréhension partagée du monde, alors que l'avancée rapide de l'intelligence artificielle coïncide avec des changements politiques notables. L'article explore le rôle de l'intelligence hybride dans la création d'un avenir durable, en exploitant les capacités de l'IA et les valeurs humaines à plusieurs niveaux : micro (individuel), méso (institutionnel), macro (national) et méta (global). Au niveau micro, les dirigeants d'entreprise utilisent l'analytique basée sur l'IA tout en s'appuyant sur leur intuition. Au niveau méso, les organisations développent des protocoles de collaboration entre les équipes humaines et l'IA. Au niveau macro, les gouvernements font face aux implications éthiques de l'IA, développant des approches réglementaires uniques. Enfin, au niveau méta, une vision est présentée d'un réseau mondial où les insights humains et l'IA sont profondément interconnectés, créant une intelligence collective capable de relever des défis mondiaux complexes. L'article souligne l'importance de cultiver une conscience globale, en engageant à la fois l'intuition et l'analyse délibérée, et en reconnaissant les responsabilités immédiates ainsi que les conséquences à long terme des actions. Pour un paysage durable, l'IA doit être transparente et équitable, et les individus, des décideurs politiques aux innovateurs technologiques, doivent comprendre ses capacités et ses limites. L'éducation continue, à travers des ateliers locaux, des cours en ligne et des plateformes collaboratives, est essentielle pour naviguer dans ce nouveau paysage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f016707c77dffcba1f2133/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 05 Apr 2025 13:00:00 GMT"
    },
    {
        "title": "Gemini for Kids",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/04/05/googles-gemini-ai-to-get-kid-friendly-update-with-a-critical-warning/?ss=ai",
        "body": "Google développe une nouvelle version de son assistant IA Gemini destinée aux enfants de moins de 13 ans, appelée \"Gemini for Kids\". Cette initiative intervient alors que la commissaire à l'enfance en Angleterre, Dame Rachel de Souza, met en garde contre le fait que les enfants se tournent vers les chatbots en ligne pour obtenir des réponses au lieu de s'adresser à leurs parents. La version Gemini de Google, qui remplace déjà l'assistant Google d'origine, est beaucoup plus puissante et fonctionne comme une conversation avec une vraie personne, ce qui augmente les risques de désinformation et de contenu inapproprié. Google prévoit d'intégrer des protections parentales à Gemini for Kids, mais la question cruciale est de savoir si les enfants ont les compétences de pensée critique nécessaires pour vérifier les réponses de l'IA. Les changements proposés dans l'application Google sur Android incluent un avertissement explicite à cet effet. Bien que la date de sortie de \"Gemini for Kids\" soit inconnue, Google semble prendre des mesures positives pour protéger les enfants de l'exposition à des informations potentiellement nocives générées par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67eea2e8355930a9ef8746ac/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 05 Apr 2025 11:46:00 GMT"
    },
    {
        "title": "Protéger ses données avec ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2572625_si-vous-utilisez-chatgpt-voici-ce-que-vous-devez-faire-pour-proteger-vos-donnees",
        "body": "L'article met en lumière les enjeux de confidentialité liés à l'utilisation de ChatGPT. Il est souligné que toutes les informations partagées avec ChatGPT, y compris les messages, les photos et les fichiers, peuvent être stockées et utilisées par OpenAI pour entraîner et améliorer ses modèles d'IA. Bien qu'OpenAI affirme que ces données sont anonymisées, l'article suggère que les utilisateurs qui souhaitent protéger leur vie privée peuvent choisir de se désinscrire (opt-out) du partage de leurs données. La procédure pour ce faire est décrite, incluant un lien vers les paramètres de confidentialité d'OpenAI. De plus, l'article mentionne l'option d'installer un LLM en local, permettant une utilisation hors ligne et une meilleure protection des données personnelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/capture-decran-2025-04-05-a-090101-1200x883-1-768x565.jpg?resize=221,221&key=8326be14",
        "date": "Fri, 04 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Quasar Alpha : le nouveau modèle d'IA aux performances impressionnantes",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2572601_le-mysterieux-modele-dia-aux-performances-record-ce-que-lon-sait-sur-quasar-alpha",
        "body": "Quasar Alpha, un nouveau modèle d'IA, a été lancé via OpenRouter, se distinguant par une fenêtre de contexte d'un million de tokens et des performances exceptionnelles. Ses capacités surpassent celles de modèles leaders comme Claude 3.7 Sonnet et rivalisent avec les poids lourds de l'IA générative. Quasar Alpha excelle dans le traitement de grands volumes de données, l'analyse de code et la compréhension du langage naturel. Les tests initiaux révèlent une vitesse d'exécution quatre fois supérieure à celle de Claude 3.7 Sonnet, avec des résultats de qualité équivalente ou supérieure. Bien que son identité reste inconnue, Quasar Alpha représente une nouvelle génération de modèles d'IA, suscitant des interrogations sur les innovations techniques qui se cachent derrière.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/jr-korpa-9mvo-tkoxnu-unsplash-1200x715-1-768x458.jpg?resize=179,179&key=3c2b8450",
        "date": "Fri, 04 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Trouver le cadeau parfait avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/05/gift-giving-advice-via-generative-ai/?ss=ai",
        "body": "L'IA générative et les grands modèles linguistiques peuvent aider à trouver des idées de cadeaux adaptés à différentes personnes, comme des collègues, des amis ou des membres de la famille. L'IA peut servir de tableau d'affichage et fournir des recommandations personnalisées en posant des questions sur le donateur et le destinataire. L'IA n'a pas d'ego et permet aux utilisateurs d'explorer différentes options sans obligation d'achat. Elle peut également inspirer des idées de cadeaux et éviter l'embarras potentiel associé à des cadeaux mal choisis. Les principales applications d'IA générative sont disponibles 24h/24 et 7j/7, et ChatGPT compte 400 millions d'utilisateurs actifs hebdomadaires. L'IA peut effectuer des tâches, comme acheter des cadeaux, et nécessite une surveillance pour éviter les hallucinations et les fausses informations. L'IA peut également être utilisée pour se préparer à aider les autres dans le choix de cadeaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67d2158e07b1e895f52abd63/0x0.jpg?format=jpg&crop=1704,1277,x162,y0,safe&width=440",
        "date": "Sat, 05 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "L'avenir du travail et de l'IA",
        "link": "https://www.forbes.com/sites/rebekahbastian/2025/04/04/addressing-the-tension-between-corporate-efficiency-and-creative-integrity-in-ai/?ss=ai",
        "body": "Le marché de l'IA générative a explosé, passant de 191 millions de dollars en 2022 à 25,6 milliards de dollars en 2024, et devrait atteindre 1 810 milliards de dollars d'ici 2030. Cet essor a des répercussions importantes sur le monde du travail, créant des gagnants et des perdants. Les dirigeants d'entreprises technologiques et les cadres supérieurs se réjouissent du potentiel de l'IA, tandis que les professionnels de la création et les employés débutants font face à des réalités plus sombres, avec des suppressions d'emplois massives au nom de l'efficacité de l'IA. Cette situation met en lumière un clivage grandissant entre les élites technologiques et économiques, qui gagnent toujours plus d'argent et de pouvoir, et la classe ouvrière, qui lutte déjà contre la pauvreté et l'insécurité financière. L'article explore les perspectives de chacun, reconnaissant le potentiel de l'IA à la fois pour le progrès et l'aggravation des inégalités. Il propose des mesures pour atténuer les effets négatifs, notamment la formation et le recyclage des employés, l'embauche de personnes diverses connaissant bien l'éthique de l'IA, la compréhension du paysage de l'IA et l'apprentissage de son utilisation. Enfin, il encourage tout le monde à s'exprimer sur l'IA et son impact sur notre monde en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f027676eddac50424328ed/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Apr 2025 18:00:00 GMT"
    },
    {
        "title": "Microsoft annonce de nouvelles fonctionnalités pour Copilot",
        "link": "https://www.theverge.com/news/643769/heres-our-supercut-of-microsofts-copilot-event#comments",
        "body": "Microsoft a célébré son 50e anniversaire en présentant de nouvelles fonctionnalités pour son outil d'IA, Copilot. Copilot, développé en partenariat avec OpenAI, est conçu pour assister les utilisateurs dans diverses tâches, notamment la programmation, la rédaction et la conception. Les nouvelles fonctionnalités annoncées comprennent une intégration plus étroite avec les produits Microsoft existants, tels que Word et Excel, ainsi que de nouvelles capacités d'apprentissage pour Copilot, lui permettant de s'adapter aux préférences individuelles des utilisateurs. L'événement a également présenté une apparition surprise de Clippy, l'ancienne mascotte de Microsoft Office, suggérant une approche plus amusante et accessible de l'IA.",
        "image": "",
        "date": "Fri, 04 Apr 2025 18:28:39 GMT"
    },
    {
        "title": "Microsoft Protest",
        "link": "https://www.theverge.com/news/643670/microsoft-employee-protest-50th-annivesary-ai",
        "body": "Une employée de Microsoft, Ibtihal Aboussad, a interrompu l'événement du 50e anniversaire de l'entreprise pour protester contre l'utilisation de l'IA dans le génocide en Palestine. Aboussad, ingénieure en logiciel chez Microsoft depuis 3,5 ans, a accusé l'entreprise et son PDG, Mustafa Suleyman, de complicité dans les violations des droits humains en Israël. Elle a envoyé un e-mail à de nombreuses listes de distribution de Microsoft, détaillant comment la technologie de l'entreprise est utilisée pour la surveillance et le ciblage des Palestiniens. Aboussad a exhorté ses collègues à signer une pétition demandant à Microsoft de mettre fin à ses contrats avec Israël et a souligné que leur travail profite à une entreprise qui arme l'occupation israélienne, les rendant complices de crimes contre l'humanité.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/Screenshot-2025-04-04-at-1.12.31%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C4.6232876712329%2C100%2C90.753424657534&w=2400",
        "date": "Fri, 04 Apr 2025 17:22:46 GMT"
    },
    {
        "title": "Copilot Actions",
        "link": "https://www.theverge.com/news/643276/microsoft-copilot-ai-actions-feature-availability#comments",
        "body": "Microsoft ajoute une nouvelle fonctionnalité à son assistant IA Copilot, appelée \"Actions\", qui permet à l'assistant de réserver des locations de voiture, des billets de concert et des tables dans des restaurants, entre autres tâches en ligne. Les utilisateurs peuvent donner des instructions simples via un chat, et Copilot peut effectuer ces tâches en arrière-plan pendant qu'ils font autre chose. La fonctionnalité est conçue pour fonctionner avec la plupart des sites Web et comprend des partenaires de lancement axés sur les voyages et les vacances, ainsi que des services de restauration et de livraison de fleurs. Microsoft lance également d'autres fonctionnalités de personnalisation, notamment un outil de conversion de contenu en podcast et une fonction de recherche de produits. Copilot Actions est l'une des premières fonctionnalités d'IA de ce type disponible pour le grand public, ce qui pourrait donner un aperçu de l'utilité et de la fiabilité de ces outils d'IA partenaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 04 Apr 2025 16:30:00 GMT"
    },
    {
        "title": "Copilot Vision élargit ses capacités",
        "link": "https://www.theverge.com/news/643235/microsoft-copilot-vision-windows-desktop-apps-mobile#comments",
        "body": "Microsoft étend les fonctionnalités de Copilot Vision au-delà du web en l'intégrant à Windows et aux appareils mobiles. Copilot Vision, initialement limité aux pages web Edge, peut désormais analyser les flux vidéo en temps réel à partir d'une caméra mobile. Cela permet à l'assistant IA d'offrir des conseils dans divers domaines, tels que l'entretien des plantes ou la décoration intérieure. La fonctionnalité sera disponible dans l'application Copilot pour iOS et Android, ainsi que sur les PC Windows via une mise à jour de l'application Copilot. Cette mise à jour permet à l'assistant IA de guider les utilisateurs à travers des applications comme Adobe Photoshop et d'analyser les photos et pages web affichées. Copilot Vision sur Windows sera d'abord accessible aux Windows Insiders la semaine prochaine, avec un déploiement plus large prévu après les tests. Microsoft introduit également de nouvelles fonctionnalités pour Copilot, notamment la mémoire, la personnalisation, les actions basées sur le web, la création de podcasts et la recherche approfondie.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25297823/STK259_MICROSOFT_COPILOT_E.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 04 Apr 2025 16:30:00 GMT"
    },
    {
        "title": "Copilot se met à jour",
        "link": "https://www.theverge.com/news/643199/microsoft-copilot-ai-new-features-memory-personalization-actions-vision#comments",
        "body": "Pour son 50e anniversaire, Microsoft met à jour son assistant IA Copilot avec de nouvelles fonctionnalités, le rendant plus compétitif face à des alternatives comme ChatGPT ou Claude. Copilot, qui utilise de nombreux modèles OpenAI, prend désormais en charge la mémoire, la personnalisation, les actions web, la création de podcasts, l'analyse d'images et d'écran, la recherche approfondie et plus encore. La fonction Mémoire permet à Copilot de suivre les préférences, les intérêts et les détails personnels, et d'adapter ses réponses et conseils en conséquence. Microsoft affirme que les utilisateurs peuvent choisir les informations que Copilot retient ou choisir de ne pas participer. Copilot peut désormais également effectuer des tâches en ligne, telles que réserver des billets ou des restaurants, et faire des achats. Copilot Vision, déjà disponible sur le web, est maintenant étendu aux applications Windows et mobiles, permettant à l'IA d'interagir avec le contenu de l'écran et des fichiers sur Windows, et avec les images de la caméra et de la pellicule sur iOS et Android. De plus, Copilot peut désormais effectuer des recherches approfondies sur un grand nombre de documents et de sources en ligne, et ces capacités de recherche sont intégrées à Bing. Enfin, comme d'autres outils IA, Copilot peut générer un audio de style podcast pour expliquer un sujet et organiser ses notes et recherches dans un seul document. Microsoft déploie ces fonctionnalités dès aujourd'hui, avec des améliorations prévues dans les prochains mois.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__A.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 04 Apr 2025 16:30:00 GMT"
    },
    {
        "title": "Microsoft célèbre son 50e anniversaire avec des mises à jour de Copilot",
        "link": "https://www.theverge.com/news/643564/microsoft-50th-anniversary-livestream-copilot-ai-how-to-watch",
        "body": "Microsoft a célébré son 50e anniversaire avec un livestream mettant en vedette le PDG Satya Nadella et le PDG de Microsoft AI, Mustafa Suleyman. L'événement a présenté des mises à jour importantes pour l'assistant IA de Windows, Copilot, y compris de nouvelles fonctionnalités telles que \"Actions\", qui permet à Copilot d'effectuer des tâches en ligne et de réserver des réservations, et \"Copilot Vision\", qui apporte Copilot sur les appareils mobiles et Windows, offrant des conseils en temps réel en analysant le flux vidéo de la caméra. Microsoft a également annoncé que Copilot prend désormais en charge la mémoire, la personnalisation et la création de podcasts. L'entreprise a également discuté du succès de DeepSeek's AI et de son investissement de 80 milliards de dollars dans l'IA, soulignant l'importance de transformer la recherche en produits. L'événement a également vu la participation des cofondateurs de Microsoft, Bill Gates et Paul Allen, ainsi que de l'ancien PDG Steve Ballmer, qui ont été interviewés par Copilot. De plus, Microsoft a annoncé la disponibilité de fonctionnalités IA sur les PC Copilot Plus équipés de puces Intel et AMD, y compris Live Captions et Cocreator.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 04 Apr 2025 16:30:00 GMT"
    },
    {
        "title": "Intel's Vision 2025",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/04/04/intel-vision-2025-ceo-lip-bu-tan-charts-a-new-course-for-execution/?ss=ai",
        "body": "Lors de la conférence Vision 2025 d'Intel, le nouveau PDG Lip-Bu Tan a présenté sa stratégie pour l'avenir de l'entreprise, axée sur l'excellence en ingénierie, l'innovation centrée sur le client et une structure organisationnelle rationalisée. Tan a souligné la nécessité de favoriser une culture qui donne la priorité à l'excellence en ingénierie et à l'innovation, reconnaissant les récents revers d'Intel et insistant sur la nécessité d'adopter une « mentalité de startup ». Intel prévoit de recalibrer sa feuille de route produit pour offrir des performances IA sur toute la pile, de l'utilisateur final au cloud. Panther Lake, la prochaine plateforme client PC d'Intel, sera lancée début 2026, avec un échantillonnage pour les partenaires OEM plus tard cette année. Elle intègre des moteurs d'inférence comme les NPUs et vise à améliorer les performances par watt avec de nouvelles architectures de cœurs CPU et GPU. Intel se concentre également sur le renforcement de sa position dans le calcul cloud-native et piloté par l'IA avec ses dernières plateformes Xeon, ainsi que sur l'accélérateur IA Gaudi 3, qui gagne en popularité en tant que solution d'inférence IA à faible coût. La société prévoit également de renforcer ses services de fonderie pour offrir des chaînes d'approvisionnement flexibles et sécurisées, avec un accent particulier sur les améliorations de la technologie des processus. La transformation culturelle est également une priorité pour Tan, qui encourage une approche axée sur l'équipe qui stimule l'innovation et attire les meilleurs talents en ingénierie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f0021a40eabab0a5e40c07/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Apr 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'automatisation : l'IA agentique",
        "link": "https://www.forbes.com/sites/tonybradley/2025/04/04/how-agentic-ai-is-revolutionizing-security-and-how-to-keep-it-safe/?ss=ai",
        "body": "L'IA agentique, qui permet aux outils d'IA d'effectuer de manière autonome des tâches complexes et des prises de décision contextuelles, est l'un des développements technologiques les plus prometteurs. Elle se distingue des modèles d'IA générative standard par son indépendance et sa capacité à exécuter des commandes de haut niveau et à apprendre de ses expériences. Bien que l'IA agentique présente un potentiel énorme dans divers secteurs, notamment le développement de logiciels et la cybersécurité, elle introduit également de nouveaux risques en matière de sécurité. À mesure que les agents d'IA acquièrent plus d'autonomie et la capacité d'exécuter des workflows complexes, il est essentiel de mettre en place des mesures de sécurité strictes pour gérer l'accès, valider les sorties, tester et surveiller en continu, et maintenir une transparence dans les actions de l'IA. L'article souligne également l'importance de traiter les agents d'IA comme des identités humaines, avec des autorisations et des politiques claires, tout en garantissant une formation sur des données de haute qualité et non biaisées. En conclusion, l'IA agentique peut transformer les industries, mais une supervision responsable et des pratiques de sécurité robustes sont nécessaires pour exploiter son plein potentiel tout en atténuant les risques émergents.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f00892b3fc933579db1d4f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 04 Apr 2025 16:00:00 GMT"
    }
]