[
    {
        "title": "Gemini's Deep Research avec Audio Overviews",
        "link": "https://www.theverge.com/news/634117/google-gemini-ai-podcast-audio-overviews-deep-research#comments",
        "body": "Google a étendu les fonctionnalités de son application Gemini en y intégrant Audio Overviews, une fonctionnalité basée sur l'IA qui transforme les rapports détaillés générés par Gemini en podcasts conversationnels animés par deux hôtes virtuels. La fonctionnalité Audio Overviews, initialement lancée dans l'application NotebookLM, permet aux utilisateurs d'interagir et de guider les hôtes virtuels. Cette fonctionnalité est désormais disponible gratuitement dans l'application Gemini, ainsi que pour les abonnés Advanced, permettant de transformer des documents et des diapositives en conversations similaires à des podcasts. De plus, Gemini propose Deep Research, une fonctionnalité d'IA « agentic » qui génère des rapports détaillés sur un sujet spécifique en explorant le web. Une fois le rapport généré, les utilisateurs peuvent désormais sélectionner l'option « Generate Audio Overview » pour écouter un résumé audio du rapport.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK255_Google_Gemini_B_474198.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 21 Mar 2025 20:10:22 GMT"
    },
    {
        "title": "Perplexity veut acheter TikTok",
        "link": "https://www.theverge.com/ai-artificial-intelligence/633973/perplexity-tiktok-bid#comments",
        "body": "La startup de recherche en IA, Perplexity, a fait une offre pour acheter et re-développer TikTok. Dans un article de blog, la société affirme être la mieux placée pour reconstruire l'algorithme de TikTok sans créer de monopole, grâce à ses capacités techniques de pointe et son indépendance en tant que petite entreprise. Le plan de Perplexity inclut l'acquisition des opérations américaines de TikTok, dont le propriétaire, ByteDance, basé en Chine, a été réticent à se séparer, entraînant une incertitude pour les utilisateurs. L'offre de Perplexity, faite en janvier, est concurrencée par des entreprises plus importantes telles qu'Oracle et Microsoft. La valeur des opérations de TikTok est estimée entre 30 et 50 milliards de dollars, ce qui remet en question la crédibilité de l'offre de Perplexity, valorisée à 18 milliards de dollars. La startup, fondée en 2022, est connue pour ses coups publicitaires, comme une publicité avec l'acteur de Squid Game, Lee Jung-jae, se moquant d'un échec de Google en matière d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/03/STK271_PERPLEXITY_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 21 Mar 2025 18:16:14 GMT"
    },
    {
        "title": "La science de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/23/when-ai-takes-over-scientific-discovery/?ss=ai",
        "body": "L'IA pourrait être plus proche de la réalisation de recherches scientifiques originales que nous ne le pensons. Récemment, un système d'IA de Sakana AI au Japon a conçu une expérience, formulé une hypothèse et rédigé un article scientifique évalué par des pairs sans aucune intervention humaine. L'article, intitulé « Compositional Regularization : Unexpected Obstacles in Enhancing Neural Network Generalization », a été accepté à l'ICLR 2025, une prestigieuse conférence sur l'apprentissage automatique. Le système, appelé AI Scientist-v2, est un agent de recherche autonome conçu pour automatiser l'ensemble du processus scientifique. Bien que cela suggère que nous pourrions être sur le point de vivre une « explosion de l'intelligence » où l'IA deviendrait la force motrice de la science, des experts comme Yann LeCun, lauréat du prix Turing, mettent en garde contre le fait de confondre la correspondance de modèles avec une véritable intelligence. Le débat fait rage pour savoir si l'IA comprend vraiment le monde ou si elle se contente de recouper des modèles à partir de ses données d'entraînement. Malgré cela, à mesure que l'IA devient plus capable, elle jouera un rôle de plus en plus important dans la découverte scientifique, accélérant les revues de littérature, le développement de codes et la conception d'expériences. Bien que l'IA puisse générer des hypothèses et automatiser le travail de laboratoire, LeCun souligne que l'auteur ne signifie pas la compréhension et que la prédiction n'est pas la même que la compréhension. L'avenir pourrait résider dans l'intelligence hybride, où l'IA gère la complexité et l'échelle, tandis que les humains fournissent des insights, une éthique et des bonds conceptuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df674cacf4357e97012145/0x0.jpg?format=jpg&crop=3263,1529,x0,y320,safe&width=440",
        "date": "Sun, 23 Mar 2025 09:00:00 GMT"
    },
    {
        "title": "Austin's Rise",
        "link": "https://www.forbes.com/sites/amirhusain/2025/03/22/austin-texas-and-the-dawn-of-the-age-of-physical-ai/?ss=ai",
        "body": "L'auteur, un entrepreneur en IA, plaide pour qu'Austin, au Texas, devienne un leader mondial dans le domaine de l'IA appliquée aux systèmes physiques, plutôt que de suivre les traces de la Silicon Valley. Il souligne l'écosystème dynamique de la ville, qui mêle universités de renom, culture ouverte à l'innovation et croissance rapide. L'auteur cite des exemples de collaborations entre startups et grandes entreprises, comme SkyGrid (une co-entreprise entre sa propre entreprise et Boeing), qui repoussent les limites de l'autonomie dans l'aérospatiale, la biotechnologie, la robotique et les drones. Il décrit également les outils innovants développés par sa propre entreprise, SparkCognition, pour appliquer l'IA aux infrastructures physiques, comme les centrales électriques, les plateformes pétrolières et les usines. L'auteur prédit un avenir où l'IA ne se contente pas de faire fonctionner des logiciels, mais gère également le monde physique, et il pense qu'Austin a les capacités et l'état d'esprit nécessaires pour conduire cette révolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df4074d1bcb3f6496a9551/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Gemini, la nouvelle évolution de Google Assistant",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/22/google-assistant-canceled-for-millions-of-users-what-you-need-to-know/?ss=ai",
        "body": "Google Assistant évolue vers Gemini, une plateforme basée sur l'IA et les grands modèles linguistiques, offrant ainsi des capacités conversationnelles et d'assistance améliorées. Bien que cette transition apporte de nouvelles fonctionnalités, elle entraîne également la disparition de certaines fonctionnalités appréciées des utilisateurs. Les smartphones sont les premiers concernés par ce changement, suivis des enceintes connectées, des télévisions, des objets connectés, des wearables et des voitures. D'ici fin 2025, Google prévoit que Gemini sera disponible sur la plupart des appareils mobiles, rendant l'ancien Google Assistant inaccessible. Cette transition peut nécessiter des ajustements pour les utilisateurs habitués à l'ancien assistant, car certaines fonctionnalités fonctionnent différemment ou ont été supprimées. Google a en effet retiré plusieurs fonctionnalités de Google Assistant, comme les fonctions de recettes de cuisine et les alarmes multimédias. De plus, Gemini peut parfois fournir des informations erronées, ce qui nécessite une vérification de la part de l'utilisateur. Cependant, la puissance de Gemini offre finalement plus de capacités et de personnalisation que l'ancien assistant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc3aaa23e96734f6afc8da/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 17:40:00 GMT"
    },
    {
        "title": "Agency and the AI Paradox",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/22/are-you-bystander-amid-ai-inaction-is-a-luxury-we-cant-afford/?ss=ai",
        "body": "L'article explore la tension entre l'action et l'inaction dans un monde complexe et en rapide évolution, et leurs conséquences sur les choix individuels et collectifs. Il souligne l'importance de l'agency, la capacité à agir intentionnellement, pour le bien-être humain et la nécessité de s'opposer à l'érosion de cette agency dans un monde hybride où le numérique et le réel s'entremêlent. L'auteur met en lumière le paradoxe de l'IA : d'un côté, son potentiel à renforcer l'agency humaine à travers la démocratisation de l'information, la facilitation de l'action collective et l'automatisation des tâches ; de l'autre, les dangers qu'elle pose, comme les biais algorithmiques, la perte d'emplois et l'érosion des compétences humaines. Enfin, l'article propose un cadre pratique, le \"A-Frame\", pour cultiver un sentiment d'agency aigu et résister à son érosion dans un monde façonné par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67debcae4fabd103e128465b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 15:08:00 GMT"
    },
    {
        "title": "L'IA chinoise fait des vagues",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2552649_une-ia-autonome-qui-bat-openai-voici-manus-un-nouvel-agent-ia-chinois-tres-prometteur",
        "body": "La Chine fait des progrès significatifs dans le domaine de l'IA avec son dernier développement, Manus, un agent IA généraliste capable de gérer des tâches complexes de manière autonome. Développée par la startup Monica, Manus se distingue des chatbots classiques en offrant une assistance proactive et en connectant les idées à des actions concrètes. Bien qu'elle surpasse des outils comme Deep Research d'OpenAI dans les tests GAIA, Manus présente encore des bugs et des problèmes de transparence. Son accès est actuellement limité et exclusif, mais elle suscite déjà de nombreuses discussions, démontrant ainsi l'avancée de la Chine dans la course à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/introducing-manus-the-general-ai-agent-4-6-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=4ee2f59a",
        "date": "Fri, 21 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA : Google se bat pour rester dans la course",
        "link": "https://www.wired.com/story/google-openai-gemini-chatgpt-artificial-intelligence/",
        "body": "Résumé : \n\nChatGPT d'OpenAI a déclenché une course à l'IA entre les géants technologiques, avec Google se battant pour rattraper son retard. Sissie Hsiao a été chargée de construire un rival en 100 jours, ce qui a conduit à la création de Bard, basé sur le modèle linguistique LaMDA de Google. Malgré les problèmes initiaux, Bard a été lancé, mais a été éclipsé par les avancées d'OpenAI, notamment GPT-4. Google a réagi en fusionnant ses équipes de recherche en IA, Google Brain et DeepMind, sous la direction de Demis Hassabis, pour créer un nouveau modèle linguistique, Gemini. Bien que Gemini ait surpassé ChatGPT dans des tests standard, Google a continué à faire face à des problèmes avec ses produits d'IA, notamment des générateurs de texte et d'images, qui ont donné des résultats offensants et inexacts. Malgré ces revers, Google a persévéré et Gemini a finalement atteint la première place dans un classement public. La course à l'IA se poursuit, avec Google cherchant à monétiser ses avancées en IA tout en naviguant dans les défis techniques, éthiques et réglementaires.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:19:57 GMT"
    },
    {
        "title": "Google Workspace Updates",
        "link": "https://workspaceupdates.googleblog.com/2025/03/new-capabilities-for-google-vids-help-me-create.html",
        "body": "Un espace communautaire dédié aux administrateurs de Google Workspace leur permet de se connecter entre eux et avec les employés de Google. Ils peuvent y discuter des produits, découvrir des articles et des astuces, et rester informés des dernières nouveautés de Google Workspace. La page \"What's new in Google Workspace?\" du centre d'aide fournit des informations sur les nouveaux produits, fonctionnalités et changements mineurs.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:04:53 GMT"
    },
    {
        "title": "Nvidia's Ambitious AI Plans",
        "link": "https://www.forbes.com/sites/karlfreund/2025/03/21/is-jensen-huang-nvidias-chief-revenue-destruction-officer/?ss=ai",
        "body": "Lors de l'événement GTC à San Jose, le PDG de Nvidia, Jensen Huang, a présenté sa vision de l'IA et de son potentiel de transformation du monde. Nvidia annonce des progrès significatifs dans le domaine de l'IA, avec des puces Blackwell 40 fois plus rapides que les puces Hopper. L'entreprise prévoit de passer à un cycle de production annuel, créant ainsi une tension mais en offrant également une feuille de route claire pour la chaîne d'approvisionnement et l'écosystème. Nvidia dévoile également Dynamo, un système d'exploitation pour les usines d'IA, et Photonics, une solution de mise en réseau optique. La feuille de route des puces de Nvidia comprend Blackwell Ultra, Rubin et Vera Rubin, avec des améliorations en termes de puissance de calcul, de mémoire et de mise en réseau. L'entreprise affirme que sa technologie est déjà intégrée aux piles d'IA de plusieurs grandes entreprises et qu'elle se positionne comme la société de fondements de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dae5a6db0956180419a86e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Marvell's Data-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/21/marvell-technologys-cio-on-ai-cloud-and-digital-expansion/?ss=ai",
        "body": "Marvell Technology, un leader mondial des semi-conducteurs, a connu une croissance importante en exploitant mieux les insights fournis par les données. Nishit Sahay, le directeur de l'information, a joué un rôle clé dans l'évolution de Marvell vers une culture axée sur les données. L'entreprise, qui génère environ 5,5 milliards de dollars de chiffre d'affaires annuel, est un acteur majeur de l'infrastructure axée sur l'IA, fournissant des solutions semi-conductrices critiques pour les centres de données, l'automobile et la mise en réseau. Sahay dirige quatre domaines majeurs : les opérations informatiques traditionnelles, le bureau des données, les initiatives d'IA d'entreprise et la transformation des processus métier. Il a mis en place une fondation numérique, mis en œuvre des efficacités axées sur l'IA, géré des acquisitions importantes et positionné Marvell pour l'innovation durable. Marvell a investi dans une infrastructure technologique évolutive, résiliente et sécurisée, avec une automatisation et une intégration à travers les fonctions. Son bureau des données soutient l'analytique, la science des données, la gouvernance et l'ingénierie, améliorant la visibilité et la prise de décision. La stratégie d'IA de Marvell se concentre sur le développement de produits, l'efficacité de l'entreprise, la gestion du changement et l'investissement à long terme dans les plateformes et la gouvernance. Avec plus de 40 applications en production, Marvell démocratise l'IA et se prépare à l'avenir, y compris l'informatique quantique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ddcbd16121dded677dfe4d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "La sécurité commence par les gens",
        "link": "https://www.forbes.com/sites/tonybradley/2025/03/21/the-human-factor-redefining-cybersecurity-in-the-age-of-ai/?ss=ai",
        "body": "Résumé : \n\nLa plupart des violations de données sont dues à des erreurs humaines, qu'il s'agisse de mauvaises manipulations, de manipulations ou d'intentions malveillantes. Les attaquants exploitent les gens plutôt que les failles techniques. La tendance au télétravail et aux outils de communication à distance a élargi la surface d'attaque. L'éducation et la formation ne suffisent pas, il faut des solutions techniques intégrées. L'alliance entre Proofpoint et Microsoft en est un exemple, avec l'utilisation de l'IA et de l'automatisation pour détecter et répondre aux menaces, et protéger la couche humaine. La couche humaine est l'interface entre les gens, la technologie et les données. Il est essentiel de renforcer la sécurité à ce niveau, sans entraver les avantages de la technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ddd881dac507ef57e83764/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 21:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA est Flash",
        "link": "https://www.forbes.com/sites/stevemcdowell/2025/03/21/pure-storages-next-wave-of-growth-ai-and-hyperscalers/?ss=ai",
        "body": "Pure Storage dévoile FlashBlade//EXA, une plateforme de stockage tout-flash haut de gamme conçue pour répondre aux exigences de l'IA et du HPC. Cette solution surmonte les limitations des systèmes traditionnels en éliminant les goulets d'étranglement dans l'ingestion, la formation et l'inférence des données. Pure Storage annonce également un partenariat avec Meta pour alimenter son infrastructure de stockage à hyper-échelle, plaçant ainsi l'entreprise au cœur de la transition de l'industrie vers des centres de données de nouvelle génération. La solution FlashBlade//EXA de Pure Storage se distingue par son architecture évolutive, sa gestion intelligente du flash et son débit élevé, permettant ainsi de surmonter les défis posés par les charges de travail de l'IA. De plus, Pure permet à FlashBlade//EXA d'utiliser des réseaux de stockage tiers, ce qui le rend idéal pour les environnements cloud-first AI. Cette décision témoigne d'un écosystème de stockage plus ouvert et flexible. Le partenariat avec Meta souligne l'avantage de l'approche intégrée de Pure, combinant un logiciel intelligent et un matériel flash sur mesure pour offrir des performances, une fiabilité et une efficacité à l'échelle hyperscale. FlashBlade//EXA entre sur le marché à un moment crucial, offrant une alternative aux systèmes hérités qui luttent avec des charges de travail à forte parallélisation et à forte intensité de métadonnées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/640136604b8703889d8619bd/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 20:27:00 GMT"
    },
    {
        "title": "L'univers en expansion et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/alexknapp/2025/03/21/the-prototype-dark-energy-may-be-evolving/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd638a655e23dae5129d59/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "New York Life Embraces AI",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/21/how-data-and-ai-are-powering-change-at-180-year-old-new-york-life/?ss=ai",
        "body": "New York Life Insurance, l'une des plus anciennes et des plus importantes compagnies d'assurance-vie mutuelle aux États-Unis, a adopté l'IA et la technologie pour améliorer ses opérations. Don Vu, Chief Data & Analytics Officer, dirige cette transformation, tirant parti de son expérience dans le baseball et chez MLB Advanced Media. Vu souligne l'évolution du rôle des dirigeants en matière de données, passant de la gouvernance à la création de valeur, et voit l'IA générative comme un accélérateur clé. La stratégie de New York Life s'articule autour de quatre piliers clés : activer le pouvoir des données, créer une valeur commerciale tangible, aligner les données et l'IA sur les objectifs commerciaux, et intégrer l'IA dans tous les flux de valeur de l'organisation. L'entreprise a conclu des partenariats avec OpenAI, Anthropic et AWS pour rester à l'avant-garde de l'innovation en matière d'IA, et a déjà obtenu des résultats positifs dans le traitement des services et des réclamations. Vu estime que l'avenir de l'IA dans l'entreprise est prometteur et qu'avec la bonne stratégie, les bons outils et la bonne culture, New York Life peut continuer à améliorer l'expérience de ses clients et de ses agents tout en restant fidèle à son héritage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd7d15030266b97583d539/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 15:04:00 GMT"
    },
    {
        "title": "Entrepreneurs, Maximisez votre temps avec ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2025/03/21/10-unconventional-ways-to-use-chatgpt-this-week/?ss=ai",
        "body": "Résumé : \n\nChatGPT peut être un outil puissant pour les entrepreneurs qui souhaitent optimiser leur temps et prendre des décisions éclairées. Plutôt que de l'utiliser pour des tâches simples, comme la réécriture de courriels, voici 10 façons peu conventionnelles d'exploiter tout son potentiel : \n\n1. Parlez à une version future de vous-même qui a déjà résolu les problèmes d'aujourd'hui pour obtenir des conseils et une perspective à long terme. \n2. Analysez vos offres actuelles et trouvez des moyens d'augmenter vos revenus sans travail supplémentaire. \n3. Transformez les informations passives en plans d'action concrets, en extrayant les idées clés des podcasts, conférences, etc. \n4. Obtenez une première ébauche polie pour les négociations de contrat, l'adresse des problèmes d'équipe ou la réponse à des demandes difficiles. \n5. Générez des questions perspicaces pour une enquête d'équipe anonyme et identifiez les problèmes culturels potentiels. \n6. Analysez les commentaires des clients, les critiques et les tickets de support pour identifier les tendances, améliorer vos produits et services et développer de nouvelles offres. \n7. Mettez vos idées à l'épreuve en demandant à ChatGPT de les remettre en question comme le ferait votre plus grand concurrent. \n8. Extrayez les idées essentielles des résumés de livres et appliquez-les à votre entreprise. \n9. Transformez les tâches ennuyeuses en jeux addictifs avec des enjeux, des récompenses et des réalisations. \n10. Structurez vos expériences en récits convaincants pour votre marque personnelle, votre biographie ou vos discours. \n\nAu lieu de demander à ChatGPT du contenu de base, utilisez-le comme partenaire stratégique pour gagner du temps et prendre de l'avance sur la concurrence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/665479e794e37a2bbea021ce/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 14:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA avec Nvidia",
        "link": "https://www.forbes.com/sites/johnwerner/2025/03/21/jensen-huang-hypes-new-chips-in-keynote/?ss=ai",
        "body": "Le PDG de Nvidia, Jensen Huang, a présenté un discours passionné sur l'avenir de l'IA lors du Consumer Electronics Show. Il a prédit que de nouveaux produits matériels propulseraient massivement l'innovation américaine et a présenté l'architecture Blackwell de Nvidia comme un moteur unique pour une nouvelle ère de l'informatique IA. Huang a mis en avant le produit \"Grace\" de Blackwell, offrant une puissance de calcul impressionnante, ainsi que l'OS Dynamo pour une évolutivité améliorée. Il a également révélé les plans futurs, y compris de nouvelles itérations de puces nommées d'après des scientifiques. Huang a décrit les centres de données du futur comme des arènes technologiques hautement connectées, similaires aux stades sportifs. Le marché a réagi positivement, avec des achats importants de la part des principaux fournisseurs de cloud. Malgré les tarifs potentiels, Huang reste confiant dans la capacité de son entreprise à prospérer. Son enthousiasme pour l'avenir de l'IA et la vision de Nvidia ont captivé la communauté.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dd7e790da3fe52e9b67489/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 14:58:00 GMT"
    }
]