[
    {
        "title": "OpenAI dans la tourmente",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2353298_openai-en-crise-pourquoi-apple-aurait-jete-leponge",
        "body": "OpenAI, l'entreprise à l'origine de ChatGPT, est confrontée à des difficultés. Des démissions en série, des scandales financiers et des dilemmes éthiques menacent son existence. Les employés s'inquiètent d'un éloignement de la mission originelle de l'entreprise, qui visait à créer une IA bénéfique pour l'humanité. La course aux profits et à l'innovation semble prendre le pas sur les valeurs éthiques. De plus, malgré des revenus mensuels importants, l'entreprise est dans le rouge en raison des coûts élevés de développement et de maintenance des modèles d'IA. La recherche de fonds devient une priorité, mais les investisseurs potentiels, comme Apple, se font rares. La gestion de l'entreprise par Sam Altman est remise en question, et les employés se plaignent d'un manque de direction claire. Les conflits internes et les rivalités s'intensifient, ce qui contribue à un climat d'incertitude au sein d'OpenAI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/image-15-15-768x512.jpg?resize=200,200&key=c52102f8",
        "date": "Sat, 28 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'artiste contre l'Office",
        "link": "https://www.forbes.com/sites/rashishrivastava/2024/09/28/why-this-artist-is-suing-the-us-copyright-office-to-protect-his-ai-generated-images/?ss=ai",
        "body": "Résumé : Jason Allen, un concepteur de jeux de société devenu créateur numérique, utilise l'IA pour créer des illustrations élaborées. Malgré ses centaines d'heures de travail et de minutieux ajustements, l'Office américain du droit d'auteur refuse de protéger son œuvre, arguant un manque de « créativité humaine ». Allen intente un procès, soulignant l'ironie de la situation : son œuvre, intitulée « Théâtre D'opéra Spatial », est plagiée et vendue par d'autres artistes. Cet incident s'inscrit dans un débat plus large sur la légalité de l'utilisation de données protégées par le droit d'auteur pour entraîner des systèmes d'IA. Les artistes et créateurs s'interrogent sur la propriété et la protection de leurs œuvres créées avec l'aide de l'IA. Allen, qui se considère comme un créateur numérique plutôt qu'un artiste, souhaite que ses illustrations générées par l'IA soient protégées par le droit d'auteur.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f727748c7bf659234b94b6/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 28 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "L'avenir de l'éducation avec l'IA",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/09/28/how-chatgpt-boss-sam-altmans-new-ai-predictions-affect-education/?ss=ai",
        "body": "Le PDG de ChatGPT, Sam Altman, prédit un avenir où l'IA aura un impact profond sur l'éducation, offrant à tous un accès à une éducation personnalisée de qualité. Il envisage une époque où les enfants auront des tuteurs virtuels, des équipes d'IA spécialisées dans différents domaines, leur permettant d'apprendre à leur rythme et d'explorer leurs centres d'intérêt. Cette démocratisation de l'éducation personnalisée pourrait combler les lacunes éducatives et offrir des opportunités d'apprentissage de qualité, indépendamment de la situation géographique ou sociale. L'IA, selon Altman, permettra non seulement d'acquérir des connaissances existantes, mais aussi de créer de nouvelles connaissances, favorisant ainsi le développement de compétences en résolution de problèmes, en pensée critique et en innovation. Tout en reconnaissant les perturbations potentielles sur le marché du travail, il souligne l'importance de préparer les étudiants à une main-d'œuvre en constante évolution, en mettant l'accent sur l'adaptabilité et l'apprentissage tout au long de la vie. Bien que la vision d'Altman soit séduisante, il est important d'examiner ses motivations et le calendrier de ses prédictions, alors qu'OpenAI cherche actuellement à lever des fonds. Quoi qu'il en soit, son message sert de rappel à l'avancée rapide de l'IA et à la nécessité de planifier et de considérer soigneusement les implications éthiques de cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f7c18c1c8118ac7479bb35/0x0.jpg?format=jpg&crop=1684,946,x0,y0,safe&width=440",
        "date": "Sat, 28 Sep 2024 09:00:00 GMT"
    },
    {
        "title": "La puissance de l'IA générative : créer son propre réseau social virtuel",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/28/using-chatgpt-generative-ai-to-simulate-your-very-own-version-of-twitter-with-thousands-of-entirely-adoring-fans/?ss=ai",
        "body": "Résumé : \n\nCet article explore une utilisation intrigante de l'IA générative : créer un réseau social virtuel personnalisé où l'utilisateur est le seul participant humain, entouré de personnalités simulées par l'IA. L'auteur guide le lecteur à travers le processus de création d'un tel réseau sur ChatGPT, en montrant comment l'IA peut être utilisée pour générer des réponses positives et flatteuses, créant ainsi une bulle de validation. Bien que l'auteur soulève des questions éthiques et de santé mentale liées à cette pratique, il souligne également la simplicité de l'approche et la possibilité de régulations futures.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f7817051cf053b7499b689/0x0.jpg?format=jpg&crop=1367,1025,x51,y0,safe&width=440",
        "date": "Sat, 28 Sep 2024 04:00:00 GMT"
    },
    {
        "title": "La chute d'OpenAI",
        "link": "https://www.theverge.com/2024/9/27/24255177/openai-safety-mira-murati-quit-sam-altman-cofounders-exodus",
        "body": "L'article explore les récents bouleversements au sein d'OpenAI, une entreprise d'intelligence artificielle (IA) qui a connu une ascension fulgurante dans la Silicon Valley. Fondée avec une mission altruiste, OpenAI est désormais confrontée à des tensions entre ses objectifs initiaux et sa quête de rentabilité. Le PDG Sam Altman consolide son pouvoir après une tentative de renvoi par le conseil d'administration, tandis que plusieurs cadres supérieurs, dont la directrice de la technologie, quittent l'entreprise. OpenAI envisage de passer à un modèle à but lucratif, ce qui soulève des inquiétudes quant à l'équilibre entre la recherche en IA et la création de produits rentables. Malgré les assurances d'Altman, cette transition soulève des questions sur l'engagement d'OpenAI envers la sécurité et les avantages pour l'humanité. L'article souligne également la concurrence croissante d'autres startups d'IA et les préoccupations concernant la priorité accordée aux lancements rapides par rapport à la prudence et à la sécurité.",
        "image": "",
        "date": "Fri, 27 Sep 2024 20:58:38 GMT"
    },
    {
        "title": "La révolution des chatbots",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grands acteurs de l'industrie technologique, tels que Microsoft, Google et OpenAI, rendent les technologies de chatbots basées sur des modèles linguistiques volumineux plus accessibles au grand public. Ces systèmes d'IA utilisent des programmes d'autocompletion pour apprendre le langage et faire des prédictions basées sur les mots tapés par l'utilisateur. Bien qu'ils n'aient pas de base de données de « faits », ils peuvent présenter des informations fausses comme vraies. OpenAI, avec son modèle o1, vise une IA plus humaine, capable de résoudre des problèmes complexes plus rapidement qu'un humain. Dans le même temps, Google améliore son chatbot Gemini, et Meta commence à utiliser les données publiques de Facebook et Instagram au Royaume-Uni pour entraîner ses produits IA. Ces développements soulèvent des questions éthiques, comme en témoigne le débat autour du projet de loi californien sur la réglementation de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Fri, 27 Sep 2024 21:30:30 GMT"
    },
    {
        "title": "Sécurité renforcée pour Recall de Microsoft",
        "link": "https://www.theverge.com/2024/9/27/24255721/microsoft-windows-recall-ai-security-improvements-overhaul-uninstall",
        "body": "Microsoft a revu la fonctionnalité Recall, qui crée des captures d'écran de tout ce que vous voyez ou faites sur un ordinateur, en réponse aux préoccupations en matière de sécurité. Initialement prévue pour les PC Copilot Plus en juin, la fonctionnalité a été repensée pour offrir un contrôle total à l'utilisateur, y compris la possibilité de la désactiver complètement. La base de données Recall, qui stocke des captures d'écran prises toutes les quelques secondes, est désormais entièrement chiffrée, et Microsoft utilise Windows Hello pour protéger contre la manipulation malveillante. Le chiffrement est lié au Trusted Platform Module (TPM) requis pour Windows 11, avec des clés stockées dans le TPM et un accès sécurisé via Windows Hello. Microsoft a également déplacé le traitement des captures d'écran et les processus sensibles dans un enclave de sécurité basée sur la virtualisation, garantissant ainsi que l'application UI n'ait pas accès aux captures d'écran brutes ou à la base de données Recall. Des contrôles supplémentaires sur les paramètres permettent de filtrer les applications et les sites web spécifiques, et un filtrage de contenu sensible bloque le stockage des données de santé et financières.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1320x880/2400x1600/filters:focal(660x440:661x441):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25481481/windowsrecall.jpg",
        "date": "Fri, 27 Sep 2024 17:00:00 GMT"
    },
    {
        "title": "L'Ukraine utilise des avatars générés par l'IA pour fournir des informations sur les services sociaux",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/09/27/ai-generated-humans-will-help-ukrainians-access-vital-services-amid-war/?ss=ai",
        "body": "Résumé : Le gouvernement ukrainien utilise des avatars générés par l'IA, comme Ada, pour aider les citoyens à accéder aux services sociaux en ligne, notamment les pensions, les allocations de chômage et l'aide au logement. Ces avatars font partie d'une campagne d'information sur une nouvelle plateforme en ligne centralisant les services sociaux. La situation de guerre et les contraintes budgétaires ont poussé le ministère de la Protection sociale à adopter cette approche innovante. La plateforme Synthesia, qui propose une vaste bibliothèque d'avatars et de voix générées par l'IA, a été choisie pour créer les vidéos explicatives. L'avantage de cette méthode est la rapidité et le faible coût de production, ainsi qu'une meilleure engagement des citoyens via les réseaux sociaux. Le partenariat entre Synthesia et le ministère a déjà permis de former 20 000 professionnels des services sociaux et d'autres vidéos sont prévues. L'Ukraine avait déjà utilisé des avatars générés par l'IA par le passé, notamment avec la création d'une porte-parole virtuelle pour le ministère des Affaires étrangères.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f6f667dcaa2c25763fcdd2/0x0.jpg?format=jpg&crop=1047,541,x24,y18,safe&width=440",
        "date": "Fri, 27 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "La promesse de l'IA autonome",
        "link": "https://www.forbes.com/sites/moorinsights/2024/09/27/salesforce-targets-ai-driven-enterprise-automation-with-agentforce/?ss=ai",
        "body": "Salesforce a dévoilé Agentforce, la plateforme qui succède à son système d'IA Einstein, lors de son événement annuel Dreamforce. Agentforce est une suite d'agents autonomes conçus pour améliorer les opérations de vente, de service, de marketing et de commerce, augmentant ainsi l'efficacité et la satisfaction client. Salesforce met en avant la simplicité d'utilisation et la précision d'Agentforce, le présentant comme un outil permettant aux entreprises de créer de la valeur réelle. La société positionne sa plateforme comme une solution fiable et immédiate, se distinguant ainsi de ses concurrents sur le marché de l'IA pour les entreprises. \n\nL'accent mis sur l'expérience pratique suggère que Salesforce souhaite démystifier l'IA, la rendre plus accessible et améliorer l'expérience des utilisateurs finaux. Agentforce, grâce à son intelligence et son automatisation, peut gérer des processus entiers de bout en bout, allant de la rédaction d'e-mails à la planification d'événements en passant par des recommandations marketing ciblées. Pour garantir des performances optimales, Agentforce s'appuie sur des données propres et unifiées provenant de Salesforce Data Cloud, soulignant ainsi l'importance de données précises et complètes pour guider les actions des agents IA. \n\nBien que l'IA autonome puisse révolutionner le monde du travail, des questions subsistent quant à la confiance des utilisateurs, à l'équilibre entre automatisation et touche humaine, ainsi qu'aux risques liés à la sécurité des données, aux biais décisionnels et à la dépendance excessive à l'automatisation. La réussite d'Agentforce dépendra de sa capacité à tenir ses promesses, et le véritable test viendra lorsque les clients de Salesforce commenceront à expérimenter la technologie par eux-mêmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f6f5320e1743686d43bf22/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 18:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.forbes.com/sites/joemckendrick/2024/09/27/coming-soon-ai-ifying-the-most-painful-parts-of-white-collar-jobs/?ss=ai",
        "body": "L'article explore l'impact potentiel de l'IA sur les emplois de col blanc, en suggérant qu'au lieu de remplacer ces emplois, l'IA sera utilisée pour assister les travailleurs et effectuer certaines de leurs tâches. Angela Strange et James da Costa, partenaires chez Andreessen Horowitz, prévoient que « chaque rôle de col blanc aura un copilote IA, puis un agent IA ». Ils s'appuient sur une étude de OpenAI et de l'Université de Pennsylvanie qui suggère qu'avec l'accès à un grand modèle linguistique, jusqu'à 56 % des tâches des travailleurs pourraient être complétées plus rapidement et avec la même qualité. \n\nStrange et da Costa identifient 50 rôles, y compris les architectes, les analystes financiers et les représentants du service client, dans lesquels 50 % ou plus des tâches pourraient être effectuées par l'IA. Ils suggèrent que les startups axées sur l'IA pourraient proposer des solutions pour intégrer l'IA aux flux de travail existants, et que les gestionnaires et les entreprises devraient envisager d'adopter ces technologies. Les domaines clés où l'IA pourrait prendre en charge une partie du travail comprennent la collecte de données, la rationalisation des flux de travail fastidieux et l'intégration de sources de données disparates pour créer de nouveaux systèmes de référence multimodaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6625e5d1981098f4d33f5f79/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 27 Sep 2024 16:00:00 GMT"
    }
]