[
    {
        "title": "Souveraineté numérique des Cherokee",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/17/cherokee-nation-shows-how-ai-governance-can-be-sovereign/?ss=ai",
        "body": "Bien que de nombreuses entreprises et gouvernements évaluent l'intelligence artificielle principalement en termes de retour sur investissement, la nation Cherokee, avec près de 480 000 citoyens et un territoire de 7 000 miles carrés dans le nord-est de l'Oklahoma, adopte une perspective différente. Pour la nation Cherokee, le retour sur investissement n'est pas seulement financier, mais également culturel, légal et existentiel. Paula Starr, directrice des informations de la nation Cherokee, affirme que l'IA doit servir le bien commun et respecter les valeurs Cherokee. La nation Cherokee est à l'avant-garde d'un mouvement redéfinissant la gouvernance de l'IA, en se basant sur des siècles de tradition et de souveraineté. La question de l'adoption de l'IA ne concerne pas seulement l'efficacité, mais aussi la protection de la souveraineté des données Cherokee, la préservation culturelle et le renforcement des droits des traités à l'ère numérique. La nation Cherokee a créé une équipe spéciale sur l'IA, la souveraineté des données et la cybersécurité, qui a produit une feuille de route complète avec des recommandations clés, notamment l'adoption du cadre de gestion des risques de l'IA du NIST pour l'éthique, la transparence et la responsabilité. L'accent est mis sur la confiance des citoyens, la préservation culturelle et l'autonomie légale, avec des initiatives telles que le portail Gadugi, un agent juridique basé sur l'IA et un agent IA sur Cherokee.gov. La nation utilise également l'IA pour la continuité culturelle et la conservation, en scannant et en imprimant en 3D des coquilles de tortues traditionnellement utilisées dans les cérémonies, sans nuire à la faune. La nation Cherokee intègre des garde-fous culturels à ses initiatives en matière d'IA, garantissant ainsi que les résultats soient non seulement efficaces, mais également conformes à l'identité de la communauté. Cette approche culturelle de la gouvernance de l'IA peut s'avérer plus efficace que les simples réglementations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a1f44b50e442003d14aff1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 15:00:00 GMT"
    },
    {
        "title": "La transformation de l'usine d'Ohio",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/17/foxconn-sells-ohio-plant-and-will-oversee-ai-server-production-there/?ss=ai",
        "body": "L'article traite de l'évolution d'une usine à Lordstown, dans l'Ohio, qui était initialement destinée à la production de véhicules électriques, mais qui change maintenant de cap pour se concentrer sur la fabrication de serveurs d'IA pour des clients tels que Nvidia et Apple. Hon Hai, affilié à Foxconn, vend l'usine à Crescent Dune LLC, mais continuera à l'exploiter dans le cadre d'un accord d'occupation à long terme. Cette transaction permet à Foxconn de se concentrer sur des segments technologiques à croissance plus rapide tout en conservant le contrôle opérationnel et en préservant les emplois sur le site. Ce cas illustre la tendance plus large des fabricants à se détourner des initiatives de véhicules électriques, souvent intensives en capital et incertaines, pour se tourner vers l'assemblage de matériel d'IA à marge élevée et plus prévisible. La décision de Foxconn met également en lumière l'importance croissante de l'IA dans le commerce international et l'impact sur le calcul géopolitique impliquant le commerce des puces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a1cfa678be96a99ff07247/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 12:00:00 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : avantages et écueils",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/17/psychologists-and-mental-health-experts-spurred-to-use-custom-instructions-and-make-ai-into-a-therapist-adjunct/?ss=ai",
        "body": "Bien que les instructions personnalisées pour l'IA puissent être bénéfiques, elles présentent également des risques, en particulier dans le domaine de la santé mentale. L'article examine le nouveau « Mode Étude » de ChatGPT, qui a fait les gros titres, et explore la possibilité de développer un « Mode Thérapie » similaire. Bien que les instructions personnalisées puissent sembler prometteuses, l'auteur met en garde contre les limites de cette approche dans le domaine de la santé mentale, où les risques sont élevés et où les instructions personnalisées peuvent être mal interprétées ou incomplètes. Une meilleure approche consiste à construire des IA et des LLM spécifiquement pour la santé mentale, plutôt que de tenter d'adapter des IA génériques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/688c0c96c090026c35819b51/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 06:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle conscience",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/17/metas-chatbot-controversy-exposes-the-cracks-in-our-social-contract-with-ai/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a15fb546855eb2efa466d3/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 17 Aug 2025 05:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA est agentique",
        "link": "https://www.forbes.com/sites/johnkoetsier/2025/08/16/are-browsers-key-to-an-agentic-ai-future-opera-perplexity-think-so/?ss=ai",
        "body": "L'avenir de l'IA pourrait être façonné par les navigateurs web, avec l'IA conversationnelle Perplexity qui fait les gros titres en proposant d'acheter Google Chrome pour 34,5 milliards de dollars. Perplexity a précédemment tenté d'acquérir d'autres navigateurs, suggérant qu'ils pourraient jouer un rôle clé dans un avenir où l'IA agit en tant qu'agents autonomes pour les utilisateurs. Opera, un pionnier du navigateur avec 300 millions d'utilisateurs actifs, a introduit des agents IA directement dans son navigateur avec Opera Neon, suggérant que les navigateurs pourraient devenir le nouveau système d'exploitation. Cet avenir « agentique » verrait un changement fondamental vers un Internet piloté par des agents, où les utilisateurs donnent des instructions à haute voix et les agents exécutent des tâches complexes, agissant comme des assistants personnels. Opera croit que les agents intégrés aux navigateurs, où la plupart des gens travaillent, les rendraient beaucoup plus utiles, avec un accès à l'historique, au travail et aux applications des utilisateurs. Bien qu'il y ait d'autres visions concurrentes de l'avenir de l'IA, l'intégration de l'IA aux navigateurs semble être un pari sûr.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a0df0a923846acbb80784d/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 16 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "La mémoire de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/16/ai-agent-types--and-memory/?ss=ai",
        "body": "L'article explore les différents types d'agents IA et leur classification. Il met en évidence la distinction entre les systèmes avec et sans états, soulignant l'importance de la mémoire pour le développement de l'IA. L'auteur présente les sept catégories d'agents IA définies par les experts, en insistant sur la différence entre les agents réflexes simples et les agents réflexes basés sur un modèle. La mémoire, ou le contexte continu, est essentielle pour que l'IA agisse de manière plus humaine, en se souvenant des interactions précédentes et en comprenant les sous-entendus et les nuances des conversations. Aditi Garg, dans une conférence TED, compare la situation actuelle de l'IA à « un esprit brillant avec une amnésie », soulignant la nécessité d'améliorer la mémoire de l'IA pour qu'elle devienne plus efficace et plus humaine. L'auteur suggère que la clé réside dans la localisation de la mémoire et du calcul au même endroit, ce qui permet un accès instantané aux informations et améliore les capacités de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a0ac9bd9f15ef6350b478b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 16 Aug 2025 16:00:00 GMT"
    },
    {
        "title": "L'IA et les instincts maternels",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/16/godfather-of-ai-says-we-need-maternal-ai-but-ignites-sparks-over-omission-of-fatherly-instincts-too/?ss=ai",
        "body": "Le « parrain de l'IA », Geoffrey Hinton, suggère que la meilleure façon de s'assurer que l'IA, et finalement l'AGI (intelligence artificielle générale) et l'ASI (super-intelligence artificielle), ne représentent pas une menace pour l'humanité est d'inculquer à l'IA des instincts maternels. L'idée est de guider l'IA actuelle vers des comportements maternels, dans l'espoir que cela reste un élément clé à mesure que l'AGI et l'ASI se développent. Bien que cette proposition soit intrigante, elle a été critiquée par d'autres experts en IA. \n\nHinton, lauréat du prix Nobel en informatique pour ses travaux sur l'IA, a quitté son poste chez Google en 2023 pour parler librement des risques associés à l'IA. Il met en garde contre les dangers potentiels de l'AGI et de l'ASI, suggérant que l'IA pourrait choisir de nous tuer ou de nous asservir. Pour atténuer ces risques, Hinton propose d'aligner l'IA sur les valeurs humaines, y compris les principes éthiques et moraux, et de s'assurer qu'elle respecte les lois de la robotique d'Asimov, qui stipulent que l'IA ne doit pas faire de mal aux humains. \n\nCependant, la proposition de Hinton a suscité des réactions mitigées. Certains estiment que l'idée d'instincts maternels est trop optimiste et romantisée, ne tenant pas compte des aspects négatifs potentiels tels que la surprotection ou le retrait de l'affection si l'IA « mère » considère les humains comme désobéissants. De plus, l'utilisation d'un archétype maternel est problématique car elle anthropomorphise l'IA, ce qui pourrait alimenter la fausse idée que l'IA est sentiente et équivalente aux humains. \n\nD'autres critiques soulignent que le concept de « maternité » est obsolète et restrictif, ne tenant pas compte de la diversité des rôles parentaux. Ils suggèrent également que si l'instinct maternel est considéré, l'instinct paternel devrait l'être également. \n\nEn conclusion, bien que l'idée d'instiller des instincts maternels à l'IA puisse sembler attrayante, elle présente de nombreuses complexités et implications potentielles qui doivent être soigneusement examinées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683a1733e73b5e868eacc1b3/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 16 Aug 2025 07:00:00 GMT"
    }
]