[
    {
        "title": "La fin des bots de célébrités sur les réseaux sociaux de Meta",
        "link": "https://www.theverge.com/2025/1/3/24334946/meta-ai-profiles-instagram-facebook-bots",
        "body": "Meta a récemment mis fin à son expérience de chatbots de célébrités sur Instagram et Facebook, qui a duré moins d'un an. L'entreprise a également été confrontée à des réactions négatives concernant d'autres profils de bots faux, notamment \"Jane Austen\", \"Liv\" et \"Carter\", qui sont restés en ligne depuis l'annonce initiale. Ces bots, gérés par l'IA de Meta, n'ont pas été bien accueillis par les utilisateurs, qui ont exprimé de la confusion, de la frustration et de la colère face à leur présence. Malgré la vision de Meta d'un avenir où les plateformes de médias sociaux sont remplies de bots IA, l'entreprise fait face à des critiques et à des préoccupations concernant l'éthique de tels pratiques, notamment en ce qui concerne l'impossibilité de bloquer ces profils de bots. Meta a confirmé que ces profils faisaient partie d'une ancienne expérience \"gérée par des humains\" et a déclaré qu'ils étaient en train d'être supprimés pour résoudre un problème de blocage.",
        "image": "",
        "date": "Fri, 03 Jan 2025 16:16:05 GMT"
    },
    {
        "title": "AI et droit d'auteur",
        "link": "https://www.theverge.com/2025/1/3/24334866/anthropic-claude-music-publishers-lyric-copyright-lawsuit-deal",
        "body": "Anthropic, l'entreprise derrière le modèle d'IA Claude, a conclu un accord pour régler une partie d'un procès pour violation de droit d'auteur intenté par plusieurs maisons de disques, dont Universal Music Group et ABKCO. La plainte alléguait qu'Anthropic avait entraîné son modèle d'IA sur les paroles de chansons protégées par le droit d'auteur. Selon l'accord, Anthropic s'engage à maintenir les garde-fous existants pour prévenir toute violation de droit d'auteur par ses modèles d'IA, et à les appliquer également à tout futur système d'IA qu'elle développera. L'entreprise collaborera également avec les maisons de disques pour résoudre les cas de violation potentielle, la cour restant disponible pour régler tout litige. Bien qu'Anthropic affirme que Claude n'est pas conçu pour enfreindre le droit d'auteur et qu'il dispose de processus pour prévenir cela, les maisons de disques ont demandé une injonction préliminaire pour empêcher l'utilisation de leurs paroles protégées dans l'entraînement de futurs modèles. La décision de la cour est attendue dans les prochains mois.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:3000x2000/2400x1600/filters:focal(1500x1000:1501x1001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25344936/STK467_AI_Music.jpg",
        "date": "Fri, 03 Jan 2025 11:22:27 GMT"
    },
    {
        "title": "La bataille pour la recherche",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/01/03/2025-the-year-of-search-but-not-the-end-of-google/?ss=ai",
        "body": "La technologie a évolué et a transformé la manière dont nous recherchons et interagissons avec l'information. En 2025, la technologie de recherche connaîtra une nouvelle évolution majeure, mettant Google sous pression. Les modèles linguistiques larges (LLM) sont désormais capables d'extraire les idées clés d'un contexte donné, ce qui les rend excellents pour la synthèse de l'information. Cette innovation crée de nouvelles opportunités d'interaction avec le contenu, comme le « chat » d'articles, où les utilisateurs peuvent discuter du contenu sans avoir à tout lire. Les géants de la tech et les startups se lancent dans la course pour développer des moteurs de recherche basés sur l'IA, avec des fonctionnalités telles que la recherche générative, la recherche par chat, la recherche visuelle et audio, etc. Bien que Google ait un avantage avec son expérience et ses données, des entreprises comme OpenAI, You.com, Perplexity et d'autres startups innovent rapidement et attirent l'attention des utilisateurs. La bataille pour la domination du marché de la recherche est lancée, et la technologie de recherche, alimentée par l'IA, est prête à devenir une solution de jeu révolutionnaire pour les utilisateurs et les entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6778495ecb6b37aff38b8008/0x0.jpg?format=jpg&crop=1080,608,x0,y234,safe&width=440",
        "date": "Fri, 03 Jan 2025 21:10:00 GMT"
    },
    {
        "title": "L'avenir de l'IA et de la technologie",
        "link": "https://www.forbes.com/sites/esatdedezade/2025/01/03/ces-2025-key-trends-we-expect-to-shape-techs-biggest-show/?ss=ai",
        "body": "Titre: L'IA autonome et l'intégration automobile au premier plan à la CES 2025",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6777facded322ea2a7064d6f/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "Le Futur de l'IA : Innovations et Tendances",
        "link": "https://www.forbes.com/sites/prakharkhanna/2025/01/03/ces-2025-what-to-expect-and-how-to-watch-online/?ss=ai",
        "body": "Le Consumer Electronics Show (CES) 2025, qui se tiendra du 7 au 10 janvier, mettra en lumière les dernières avancées technologiques et prototypes fonctionnels. Nvidia, Meta, AMD, Intel et Qualcomm figurent parmi les entreprises qui y présenteront leurs nouveautés. Les lunettes intelligentes, avec l'exemple des Meta Ray-Ban, équipées d'une caméra, d'enceintes et de capacités IA, ainsi que les lunettes de réalité augmentée, comme les RayNeo Air, offrant des fonctionnalités avancées dans un format plus compact et léger, seront au cœur des tendances. On s'attend également à voir une variété de robots compagnons IA et d'appareils de traduction. Les entreprises présenteront de nouvelles formes de lunettes intelligentes, intégrant l'IA, qui inspirent déjà d'autres entreprises à explorer ce format. Le CES 2025 sera également l'occasion de découvrir les derniers processeurs, GPU et cartes graphiques des principaux fabricants de puces. L'IA sera omniprésente, intégrée à la fois dans les produits matériels et logiciels, ainsi que dans les appareils ménagers tels que les réfrigérateurs et les moniteurs. Les événements à surveiller incluent les keynotes de Nvidia, AMD et Samsung, ce dernier se concentrant sur l'intégration de l'IA dans les appareils ménagers avec le slogan \"AI for All: Everyday, Everywhere\". Le CES 2025 promet de surprendre avec des prototypes innovants, mettant en vedette les dernières avancées en matière de design, de robots et d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6777b990c639b90f9477b2b0/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 12:00:00 GMT"
    },
    {
        "title": "Galileo FX et l'avenir de l'IA dans la finance",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/03/ai-bot-wows-the-crowds-with-unprecedented-stock-earnings/?ss=ai",
        "body": "L'article met en lumière les performances impressionnantes du robot trader Galileo FX, qui a généré des rendements de 500 % en une semaine et 560 % en cinq mois. Il surpasse de loin les performances attendues d'un trader humain, qui sont généralement de l'ordre de 5 à 10 % par an. Galileo FX, grâce à sa capacité innée de prévision et de prédiction des résultats dans des systèmes complexes, semble offrir une puissance et une précision accrues. L'article souligne également l'importance d'accepter les pertes comme faisant partie intégrante du trading, et que la recherche de profits rapides n'est pas une stratégie durable. Materazzi, le créateur de Galileo FX, suggère plutôt des stratégies d'investissement à long terme, basées sur une horizon temporelle plus longue. L'auteur de l'article conclut en soulignant que les réseaux et les produits des LLMs peuvent souvent surpasser les capacités analytiques et techniques des esprits humains, et que l'utilisation de l'IA dans la finance pourrait ouvrir de nouvelles possibilités de profits rapides et importants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67781fb8d832db84c674c739/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 17:35:00 GMT"
    },
    {
        "title": "L'essor de l'économie spatiale et les avancées en informatique quantique",
        "link": "https://www.forbes.com/sites/alexknapp/2025/01/03/the-prototype-spacex-powered-a-record-number-of-rocket-launches-in-2024/?ss=ai",
        "body": "L'article passe en revue les développements récents dans le domaine de l'espace et de la technologie. Il souligne la croissance du nombre de lancements de fusées, avec SpaceX en tête, et les prévisions de croissance de l'industrie spatiale d'ici 2035. Il mentionne également les opportunités dans le domaine du stockage d'énergie pour les satellites et de l'élimination des débris spatiaux. L'article présente ensuite SemiQon, une entreprise qui développe des transistors CMOS fonctionnant à des températures extrêmement basses, ce qui pourrait permettre leur intégration avec des ordinateurs quantiques. Il couvre également d'autres avancées technologiques, notamment une nouvelle méthode de chloration utilisant la lumière bleue, les records établis par la sonde solaire Parker de la NASA, et les progrès dans le domaine de la médecine régénérative et de la restauration des écosystèmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677739f7b45072a16e54a251/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 03 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Sécurité et éthique dans l'utilisation de l'IA par le gouvernement américain",
        "link": "https://www.forbes.com/sites/emilybaker-white/2025/01/03/the-pentagon-is-using-ai-to-vet-employees---but-only-when-it-passes-the-mom-test/?ss=ai",
        "body": "L'article explore l'utilisation de l'IA par la Defense Counterintelligence and Security Agency (DCSA), l'agence chargée d'accorder les habilitations de sécurité pour les employés du gouvernement fédéral américain. La DCSA utilise l'IA pour organiser et interpréter les données massives collectées lors des enquêtes de sécurité, mais évite les modèles d'IA générative plus risqués. Son directeur, David Cattler, insiste sur l'importance de la transparence et de la compréhension du fonctionnement de ces outils, les qualifiant de \"boîtes noires\". L'IA est utilisée pour des tâches telles que la création de cartes de chaleur des installations sécurisées, la priorisation des menaces existantes et la présentation d'informations existantes de manière plus utile. Les experts soulignent les risques potentiels en matière de confidentialité et de biais, en particulier lors de l'utilisation de l'IA pour identifier de nouveaux risques ou prendre des décisions critiques. L'article aborde également l'évolution des valeurs sociétales influençant les algorithmes et les efforts pour éviter les préjugés dans les systèmes de la DCSA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776f590609184db99749c3f/0x0.jpg?format=jpg&crop=1920,1080,x0,y0,safe&width=440",
        "date": "Fri, 03 Jan 2025 11:00:00 GMT"
    },
    {
        "title": "Dry January avec l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/03/accomplishing-your-dry-january-non-alcohol-ambitions-via-aid-of-generative-ai-and-llms/?ss=ai",
        "body": "L'IA générative peut aider à atteindre l'abstinence d'alcool en janvier. L'article explique comment l'IA et les grands modèles linguistiques peuvent soutenir ceux qui souhaitent participer à la campagne \"Dry January\". Il suggère que l'IA peut fournir des conseils et un soutien tout au long du mois, aidant les utilisateurs à résister à la tentation de consommer de l'alcool. L'IA peut offrir une approche conversationnelle, avec des suggestions et des encouragements, et peut être accessible 24h/24 et 7j/7. L'article met également en garde contre le fait de s'appuyer uniquement sur l'IA pour les conseils en matière de santé mentale, soulignant la nécessité d'une intervention humaine. Il fournit des liens vers d'autres articles sur l'utilisation de l'IA dans les soins de santé et la santé mentale, ainsi que des conseils sur la façon d'obtenir le meilleur de l'IA conversationnelle.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6777a0190f369a52b5bf2706/0x0.jpg?format=jpg&crop=3036,2276,x964,y0,safe&width=440",
        "date": "Fri, 03 Jan 2025 08:38:00 GMT"
    },
    {
        "title": "L'avenir de l'IA en 2025",
        "link": "https://www.forbes.com/sites/lutzfinger/2025/01/03/no-agi-but-a-killer-app2025-ai-prediction-110/?ss=ai",
        "body": "Bien que l'AGI et la singularité aient suscité de nombreuses discussions, il est peu probable qu'elles voient le jour en 2025. L'IA générative, comme les modèles GPT de OpenAI, peut avoir des conversations similaires à celles des humains, mais elle se limite à reconnaître et à reproduire des schémas. ChatGPT et des systèmes similaires sont basés sur des modèles de langage à grande échelle, qui prédisent le mot ou le jeton suivant le plus probable statistiquement. Bien que cela puisse sembler impressionnant, il ne s'agit pas d'une véritable compréhension, mais simplement d'une correspondance de modèles. De plus, l'IA générative n'explore pas d'autres options et n'est pas consciente d'elle-même, contrairement à un ordinateur jouant aux échecs qui n'a pas d'émotions liées à la victoire ou la défaite. OpenAI O1, sorti en 2024, critique et affine ses réponses, mais il s'agit d'un cadre fixe et non dynamique, qui n'est pas évolutif. En 2025, nous verrons probablement des solutions d'IA étroite intégrées dans des chaînes, similaires à l'approche \"o1\" de OpenAI, qui amélioreront la productivité et surpasseront les performances humaines dans certains domaines. Ces progrès sont enthousiasmants, mais il est important de souligner qu'ils ne constituent pas une AGI. Les prédictions pour 2025 se concentrent sur les applications pratiques de l'IA, en particulier sur les modèles de langage à grande échelle, qui pourraient trouver leur « killer app ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/677790a90a8a71c72bb3af67/0x0.jpg?format=jpg&crop=1080,720,x0,y178,safe&width=440",
        "date": "Fri, 03 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "La guerre contre la manipulation du marché",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/01/02/how-ai-is-mitigating-threats-in-capital-markets/?ss=ai",
        "body": "Les outils alimentés par l'IA offrent aux entreprises cotées en bourse un moyen de lutter contre les acteurs malveillants qui utilisent l'IA, les médias sociaux et d'autres outils numériques pour manipuler les dynamiques du marché, ce qui peut entraîner l'effondrement des marchés des capitaux et avoir des conséquences dévastatrices sur l'économie, les entreprises et les individus. Ces acteurs malveillants peuvent, par exemple, utiliser des campagnes de désinformation assistées par l'IA pour faire chuter le cours des actions ou détourner les symboles des tickers pour diriger les utilisateurs vers des systèmes frauduleux. Les entreprises cotées en bourse qui investissent dans des outils de sécurité assistés par l'IA peuvent utiliser l'IA pour protéger leurs actifs critiques, en surveillant et en analysant de manière proactive de vastes quantités de données en temps réel, ce qui leur permet de détecter les menaces potentielles de manipulation du marché et de prendre des mesures pour les atténuer. Ces outils alimentés par l'IA peuvent également optimiser les relations avec les investisseurs, la collecte de fonds et la croissance, tout en comblant les lacunes critiques en matière d'information. Alors que les frontières entre l'IA, la cybersécurité, la stratégie de marché et la réputation des entreprises continuent de s'estomper, les entreprises publiques doivent repenser leur approche de la gestion des risques, qui englobe désormais l'évaluation, la confiance des actionnaires et la croissance à long terme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6777088ae71a942b7f89e693/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 22:00:00 GMT"
    },
    {
        "title": "Smolagents et l'avenir de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/02/using-smolagents-for-code-automation/?ss=ai",
        "body": "L'article explore l'utilisation de « smolagents » pour modulariser les flux de travail de l'intelligence artificielle, en s'inspirant du DoggoLingo, un nouveau dialecte en ligne. Il explique comment les smolagents sont des entités IA proactives qui peuvent potentiellement révolutionner la façon dont les entreprises fonctionnent, avec des prédictions suggérant que les entreprises pourraient un jour être entièrement composées d'agents IA plutôt que d'humains. L'article présente également le concept de cinq niveaux d'agence pour les agents IA, chacun ayant un impact croissant sur le flux de travail. Les partisans des smolagents croient qu'ils peuvent améliorer la simplicité et la compréhension du code, avec un accent sur l'interopérabilité et la transparence. L'utilisation de références culturelles populaires et d'un langage familier aide également à rendre cette technologie complexe plus accessible au grand public.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776f67b065069bc1dd75faa/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 20:27:00 GMT"
    },
    {
        "title": "The AI Revolution",
        "link": "https://www.forbes.com/sites/peterhigh/2025/01/02/top-10-tech-books-of-2024/?ss=ai",
        "body": "L'année a été marquée par des avancées technologiques majeures, notamment dans le domaine de l'IA. Les livres incontournables de cette année explorent les opportunités et les défis liés à l'évolution du paysage numérique, avec un focus sur l'IA. \"Co-Intelligence\" guide les individus dans l'ère de l'IA, tandis que \"Supremacy\" offre un aperçu des complexités de la course à l'IA entre OpenAI et DeepMind. \"Nexus\" de Harari examine la relation complexe de l'humanité avec l'information, remontant à l'âge de pierre jusqu'à l'ère moderne de l'IA. D'autres livres abordent l'éthique de l'IA, son impact sur le monde des affaires et la nécessité d'un leadership éclairé pour naviguer dans la complexité de la collaboration humain-machine. Ces lectures offrent des perspectives essentielles pour quiconque souhaite comprendre le rôle croissant de l'IA dans notre monde.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776df9635944144e802c11c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 19:09:00 GMT"
    },
    {
        "title": "Réussir ses résolutions",
        "link": "https://www.forbes.com/sites/torconstantino/2025/01/02/5-chatgpt-secrets-to-finally-achieve-your-new-years-goals-in-2025/?ss=ai",
        "body": "Seulement 9 % des personnes qui prennent des résolutions du Nouvel An les tiennent sur l'ensemble de l'année. Les psychologues affirment qu'un facteur clé pour atteindre ses objectifs est d'avoir un plan, et c'est là que les modèles linguistiques IA comme ChatGPT peuvent aider. L'article propose cinq invites que les utilisateurs peuvent poser à ChatGPT ou à tout autre modèle IA gratuit pour les aider à atteindre leurs résolutions du Nouvel An. Ces invites sont conçues à l'aide de différentes méthodes et modèles d'établissement d'objectifs qui ont fait leurs preuves, et elles couvrent divers aspects de la réalisation des objectifs, notamment la planification, la construction d'habitudes, la motivation et la gestion du temps. Par exemple, la première invite aide les utilisateurs à décomposer leur résolution en étapes spécifiques, mesurables, réalisables, réalistes et limitées dans le temps (SMART) sur une période de 12 mois, avec des points de contrôle réguliers pour mesurer les progrès et ajuster le plan si nécessaire. D'autres invites aident les utilisateurs à créer des pistes de suivi d'habitudes, à développer des messages de motivation personnalisés, à gérer efficacement leur temps et à mettre en place un cadre d'évaluation mensuel pour suivre leurs progrès et apporter des corrections si nécessaire. L'article suggère que, bien qu'il n'y ait pas de solution miracle pour atteindre tous ses objectifs, les personnes qui ont eu des difficultés par le passé pourraient envisager d'utiliser un modèle IA comme ChatGPT pour les aider à planifier et à rester motivées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776c22ef5007d2b95e6e777/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 17:55:00 GMT"
    },
    {
        "title": "Samsung Galaxy S25 et l'IA Gemini Advanced",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/01/02/new-galaxy-s25-series-leak-reveals-samsungs-valuable-surprise-offer/?ss=ai",
        "body": "Les clients de la série Samsung Galaxy S25 pourraient bénéficier d'une offre gratuite d'un an d'abonnement à Google Gemini AI Advanced, une fonctionnalité auparavant réservée aux propriétaires de Google Pixel. L'offre, qui n'a pas été officiellement annoncée, est suggérée par des chaînes de code dans la version bêta de l'application Google. Gemini AI Advanced est un service de chatbot basé sur l'IA de Google, offrant un accès à ses modèles les plus récents et puissants. L'abonnement, d'une valeur de 239,88 $, pourrait ajouter une valeur significative à l'achat d'un smartphone Galaxy S25. De plus, l'abonnement Gemini Advanced est actuellement disponible uniquement dans le cadre du plan Google One AI Premium, qui comprend également 2 To de stockage Google One, une intégration profonde de l'IA dans les applications Google et des fonctionnalités Google Workspace premium.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66e046053fd9fba4682b7301/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "L'aube d'une nouvelle ère pour l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/02/5-big-advances-last-year-in-artificial-intelligence/?ss=ai",
        "body": "L'année 2024 a été une année charnière pour l'intelligence artificielle, avec l'émergence de produits et de technologies qui ont révolutionné le domaine. L'un des principaux développements a été la réalisation que nous sommes plus proches de l'intelligence artificielle générale (AGI) que nous ne le pensions auparavant. Les prévisions sur les délais pour atteindre l'AGI sont désormais révisées. De plus, la traduction en temps réel est devenue une réalité, comme l'ont démontré les lunettes AI Ray-Ban de Meta. L'importance de l'application de l'IA aux différentes langues du monde a également été soulignée, avec l'interview de Lex Fridman en février comme exemple.\n\nL'année a également vu l'émergence de nouveaux concepts, tels que les réseaux neuronaux liquides, qui permettent une cognition IA plus puissante avec des ressources moindres. Cette technologie a joué un rôle clé dans le déploiement de modèles linguistiques sur des appareils de poche, tels que les smartphones. En outre, des outils comme Sora d'OpenAI et les modèles texte-à-podcast ont démontré la capacité de l'IA à créer du contenu multimédia sans production humaine traditionnelle.\n\nL'ubiquité de l'IA et son impact sur notre vie quotidienne ont également été des thèmes importants en 2024, avec des exemples tels que les assistants virtuels qui soulèvent des questions sur la nature de la réalité et de l'existence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776b90be1a5bfcf9277bace/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "Dashcams et cartographie pour les voitures autonomes",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/01/02/dashcams-and-smart-cars-solve-the-self-driving-mapping-problem/?ss=ai",
        "body": "Les dashcams d'une startup permettent de cartographier et de mettre à jour en temps réel l'état des routes à faible coût. Cette technologie pourrait aider les voitures autonomes à mieux comprendre leur environnement et à anticiper les obstacles. L'article discute également de l'importance des cartes détaillées pour la conduite autonome, et de la manière dont plusieurs entreprises, dont MobilEye, DeepMap et Nexar, utilisent la cartographie basée sur la foule pour créer des cartes précises et à jour. Tesla, bien qu'affirmant ne pas utiliser de cartes détaillées, semble également collecter des données cartographiques. La cartographie à faible coût basée sur la foule pourrait devenir la base de la conduite autonome sûre et efficace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6776450eecfd7e4bc1d32b9d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 02 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "L'intelligence n'est rien sans l'intégrité",
        "link": "https://www.forbes.com/sites/hamiltonmann/2025/01/02/would-you-entrust-a-non-human-general-intelligence-without-integrity/?ss=ai",
        "body": "L'article remet en question la poursuite de l'intelligence artificielle générale (AGI) telle qu'elle est actuellement définie, c'est-à-dire un système d'IA capable d'effectuer diverses tâches et de surpasser les humains dans un travail économiquement précieux. Bien que des modèles comme o3 d'OpenAI aient atteint des scores impressionnants dans des benchmarks AGI, l'auteur suggère que ces mesures ne valident pas réellement la capacité de l'IA à surpasser les humains dans des tâches économiquement précieuses tout en bénéficiant à l'humanité. L'article souligne l'importance de l'intégrité artificielle, en plus de l'intelligence artificielle, pour garantir que les systèmes AGI prennent des décisions éthiques, morales et socialement acceptables. Sans intégrité, l'AGI pourrait perpétuer les préjugés humains et aggraver les problèmes sociétaux à court terme plutôt que de travailler pour le bien de l'humanité à long terme. L'auteur plaide pour une définition plus complète de l'AGI, qui tienne compte non seulement de l'intelligence, mais aussi de l'intégrité, et suggère que le véritable défi de l'avancement de l'IA réside dans la création d'une intégrité artificielle qui puisse bénéficier à l'humanité dans son ensemble.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/676fe3143d6d206e77a918e8/0x0.png?format=png&width=440",
        "date": "Thu, 02 Jan 2025 10:00:00 GMT"
    }
]