[
    {
        "title": "Apple présente ses dernières innovations en IA",
        "link": "https://www.frandroid.com/marques/apple/2042766_keynote-apple-comment-suivre-la-wwdc-2024-en-direct",
        "body": "Lors de la WWDC 2024, Apple a dévoilé ses dernières avancées en matière d'intelligence artificielle. La firme a introduit iOS 18, mettant en avant les capacités améliorées de Siri et présentant Apple Intelligence, une suite de fonctionnalités IA destinées à améliorer l'expérience utilisateur sur iPhone, iPad et Mac. De plus, Apple a annoncé une mise à jour de son Apple Vision Pro avec visionOS 2. La keynote a également abordé d'autres sujets tels qu'iPadOS, macOS et un potentiel partenariat avec OpenAI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/keynote-apple-wwdc-2024-ok-768x432.jpg?resize=169,169&key=091a6d13",
        "date": "Sun, 09 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Apple se tourne vers l'IA",
        "link": "https://www.frandroid.com/marques/apple/2042514_un-nouveau-apple-arrive-de-liphone-16-aux-robots-domestiques-en-passant-par-lunettes-de-realite-augmentee",
        "body": "Apple se prépare à une transformation majeure, intégrant l'IA au cœur de ses produits et services, avec l'objectif de rendre ses appareils plus autonomes et intuitifs. La prochaine gamme d'iPhone 16 sera un premier pas dans cette direction, avec une réduction de la dépendance des utilisateurs aux applications. Mark Gurman, spécialiste Apple, prévoit également l'arrivée de robots domestiques, de lunettes de réalité augmentée et de nouveaux AirPods équipés de capteurs de santé. Siri, l'assistant vocal, pourrait être refondu pour devenir le cœur de futurs appareils, comme un robot à écran iPad. Apple se concentre sur le contrôle vocal, les informations contextuelles et une expérience utilisateur plus naturelle. Cependant, la concurrence est rude sur le marché de l'IA, avec des entreprises comme Google, Amazon et Microsoft en tête de course.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/roboyt-768x439.jpeg?resize=171,171&key=784090ee",
        "date": "Mon, 10 Jun 2024 10:52:00 GMT"
    },
    {
        "title": "Google Photos devient « magique » grâce à l'IA",
        "link": "https://www.frandroid.com/android/applications/2042500_google-photos-devient-magique-sur-les-smartphones-samsung-comment-profiter-des-fonctions-ia",
        "body": "Google déploie ses outils de retouche photo assistée par IA, Magic Editor, sur les smartphones Samsung. Cet outil permet de modifier des éléments d'une image, d'en changer la colorimétrie, et même de déplacer des sujets. Initialement réservé aux Pixel 8 et 8 Pro, Magic Editor est désormais disponible sur la plupart des modèles Samsung compatibles. L'utilisation de l'outil nécessite un abonnement Google One à 10 euros par mois, et les photos doivent être sauvegardées sur Google Photos.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/05/sk3kwi5rvj-768x430.jpg?resize=168,168&key=20b19cb0",
        "date": "Sun, 09 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Windows 11 Recall",
        "link": "https://www.frandroid.com/marques/microsoft/2042428_windows-11-microsoft-renonce-a-prendre-des-captures-decran-de-tout-ce-que-vous-faites-sur-votre-pc",
        "body": "Microsoft a annoncé qu'il ne lancerait pas sa fonctionnalité Recall pour Windows 11 par défaut, suite à des controverses concernant la sécurité et la vie privée. Recall, une IA qui enregistre l'activité de l'utilisateur, sera désormais optionnelle et nécessitera une réauthentification pour y accéder. Microsoft a également ajouté un chiffrement à la base de données de l'outil pour répondre aux inquiétudes concernant la sécurité des données. Ces changements sont une réponse aux critiques sur le manque de protection des informations sensibles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/RecallS-768x432.webp?resize=169,169&key=547dc089",
        "date": "Sun, 09 Jun 2024 23:00:00 GMT"
    }
]