[
    {
        "title": "Robotaxis en Chine",
        "link": "https://www.forbes.com/sites/bradtempleton/2025/04/14/chinese-robotaxis-have-government-black-boxes-approach-us-quality/?ss=ai",
        "body": "Le développement des robotaxis est en plein essor en Chine, avec quatre acteurs principaux, dont Baidu, qui domine le marché. Les réglementations chinoises sont strictes et exigent l'approbation des autorités à tous les niveaux d'opération, avec une surveillance à distance à temps plein ou partielle. Les véhicules doivent également enregistrer les interventions des opérateurs de sécurité dans un système de \"boîte noire\". Les impressions des utilisateurs suggèrent que la qualité du service varie, avec Waymo en tête, suivi de Baidu (6e génération), WeRide, Pony.AI et Cruise. Les \"fonctionnalités de confort\" comme les sièges massants et les échanges de batteries pourraient devenir des facteurs de différenciation importants sur le marché compétitif des robotaxis.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f732d578f430593118add0/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Apr 2025 12:15:00 GMT"
    },
    {
        "title": "De nouvelles fonctionnalités pour ChatGPT",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2580397_beaucoup-de-bonnes-choses-arrivent-sur-chatgpt-cette-semaine-voici-a-quoi-sattendre",
        "body": "Sam Altman, PDG d'OpenAI, a annoncé sur Twitter que des nouveautés sont à prévoir pour ChatGPT dans les prochains jours. Bien que la nature exacte de ces mises à jour reste inconnue, il est possible qu'il s'agisse du lancement d'un nouveau modèle, GPT-4.1, une version allégée de GPT-4. De plus, OpenAI pourrait introduire des filigranes sur les images générées pour lutter contre la désinformation. Enfin, l'entreprise envisage de revoir sa stratégie open source, ce qui serait une première depuis GPT-2.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/04/ilgmyzin-agfmimwypso-unsplash-1200x675-1-768x432.jpg?resize=169,169&key=47ae0298",
        "date": "Sun, 13 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "Les géants de la tech démocratisent l'IA conversationnelle",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai#comments",
        "body": "Les grandes entreprises technologiques, telles que Microsoft, Google et OpenAI, rendent les technologies de chatbot basées sur l'IA plus accessibles au grand public. Ces systèmes utilisent des modèles linguistiques massifs pour apprendre le langage et faire des prédictions basées sur les entrées de l'utilisateur. Cependant, cela soulève des préoccupations concernant la désinformation, car ces systèmes peuvent présenter des informations fausses comme vraies. L'article aborde également d'autres développements dans le domaine de l'IA, notamment de nouvelles fonctionnalités de Google Gemini, des discussions sur l'éthique et la législation en matière d'IA, et de nouveaux modèles d'IA de la part de Meta et d'Anthropic.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sun, 13 Apr 2025 20:29:02 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'Europe se lance dans la course",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/14/ai-continents-are-fast-becoming-the-latest-geo-political-power-play-for-ai-supremacy/?ss=ai",
        "body": "Résumé : \n\nL'UE a récemment annoncé son plan d'action pour devenir un leader mondial de l'IA, avec pour objectif de devenir un « continent de l'IA ». Ce plan comprend cinq étapes principales, notamment le développement d'infrastructures à grande échelle, la mise à disposition de données de haute qualité, la promotion de l'adoption de l'IA dans les secteurs stratégiques, le renforcement des compétences en IA et la simplification de la réglementation. Bien que ce plan soit ambitieux, il suscite également du scepticisme quant à sa mise en œuvre et à son efficacité. L'UE devra surmonter plusieurs défis, notamment la concurrence d'autres nations et blocs, la coordination entre ses États membres et la gestion de la réglementation controversée de l'IA. Enfin, l'article explore l'idée d'une « planète IA », où toutes les nations travailleraient ensemble pour façonner l'avenir de l'IA et garantir qu'elle profite à l'humanité plutôt que de la menacer.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc73f74a8fe3a3491d986d/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "La prochaine frontière de l'IA : les agents transformateurs",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/04/14/amazon-unleashes-new-ai-agents-ready-to-take-over-your-daily-tasks/?ss=ai",
        "body": "Amazon a dévoilé son nouveau système d'IA agentique, Nova Act, qui promet de révolutionner la façon dont nous interagissons avec la technologie à la maison. Nova Act, intégré à une mise à niveau à venir d'Alexa, peut effectuer des tâches complexes telles que la réservation de voyages, les achats en ligne et la gestion des calendriers et des listes de tâches. Cette IA agentique offre un potentiel énorme pour rationaliser davantage l'engagement technologique dans les foyers intelligents. Les concurrents comme Operator et Manus offrent des services similaires, mais n'ont pas la même portée qu'Alexa. Les géants de l'IA, dont Apple et Google, intègrent également des technologies d'IA de nouvelle génération à leurs assistants vocaux. Cependant, des préoccupations subsistent concernant la cybersécurité, la protection de la vie privée et la dépendance excessive à l'égard de l'IA pour les tâches quotidiennes. Il est essentiel d'aborder ces problèmes avant d'adopter pleinement l'IA agentique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc9c28efc8917781719f43/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Apr 2025 05:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Google",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/04/14/google-unveils-the-most-comprehensive-agent-strategy-at-cloud-next-2025/?ss=ai",
        "body": "Lors de la conférence Cloud Next 2025, Google a présenté sa vision de l'avenir des agents IA. La société a lancé des outils et des services permettant aux développeurs et aux utilisateurs professionnels de créer des agents. Gemini, développé par DeepMind, est la pierre angulaire de cette stratégie, avec ses capacités multimodales avancées pour traiter et générer des réponses à travers le texte, les images, l'audio, la vidéo et le code. Vertex AI, la plateforme IA de Google Cloud, a été mise à jour pour prendre en charge les agents et les workflows d'agents, offrant un accès à des modèles de première partie comme Gemini et des modèles open source. Google a également introduit l'Agent Development Kit (ADK), un framework open source pour simplifier le développement de bout en bout d'agents et de systèmes multi-agents. L'Agent Engine, un service géré pour déployer, gérer et mettre à l'échelle des agents en production, et AgentSpace, une plateforme IA pour les entreprises, complètent l'offre. Google soutient également des protocoles ouverts comme l'Agent2Agent (A2A) pour la communication inter-agents et le Model Context Protocol (MCP) pour l'interaction avec des sources de données externes. La stratégie de Google reflète sa vision de l'avenir de l'IA, qui repose sur des écosystèmes d'agents spécialisés et collaboratifs pour transformer les opérations des entreprises.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc8fa22f3be220e13cca55/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Apr 2025 04:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon les Nations Unies",
        "link": "https://www.forbes.com/sites/johnwerner/2025/04/13/un-input-on-ai-winners-losers-and-opportunities/?ss=ai",
        "body": "Le rapport des Nations Unies sur le commerce et le développement aborde les implications socio-économiques de l'IA et plaide pour des politiques inclusives et une collaboration internationale pour une répartition équitable des avantages de l'IA. Il estime que l'IA affectera jusqu'à 40 % des emplois dans le monde et met en évidence la concentration des investissements et du développement de l'IA dans un petit groupe de pays, laissant de côté environ 118 autres pays. Le rapport souligne la nécessité d'investir dans les infrastructures, les données et les compétences, et propose la création d'une installation de ressources partagées et d'un cadre de divulgation publique pour l'IA. Il met également en avant le potentiel de transformation de l'IA, avec des pays comme le Brésil, la Chine, l'Inde et les Philippines se démarquant dans le développement de l'IA. Enfin, il fournit des conseils pour l'élaboration de politiques relatives à l'IA et évalue les initiatives des pays du G7, tout en soulignant l'importance de la collaboration mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc758189a377a9ef2f65b5/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 14 Apr 2025 02:00:00 GMT"
    },
    {
        "title": "L'évaluation des modèles linguistiques à grande échelle",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/04/13/beyond-the-llama-drama-4-new-benchmarks-for-large-language-models/?ss=ai",
        "body": "L'article met en lumière les progrès rapides de l'intelligence artificielle, en particulier dans le domaine des grands modèles linguistiques. Il soulève des préoccupations concernant les méthodes d'évaluation traditionnelles, qui ne parviennent pas à capturer adéquatement les capacités, les limites et l'alignement des valeurs humaines de ces modèles. L'incident impliquant le modèle Llama 4 de Meta a mis en évidence les limites des benchmarks standard, soulignant la nécessité d'une évaluation plus humaine des technologies transformatrices. L'article propose d'aller au-delà des scores de performance et d'explorer de nouvelles dimensions pour l'évaluation de l'IA, y compris l'alignement des valeurs humaines, l'empathie, la pensée abstraite et l'expérience utilisateur. Il suggère que l'évaluation de l'IA devrait être dynamique et évoluer avec les modèles, en adoptant des scénarios de test plus réalistes et interactifs. L'objectif est de développer des partenaires artificiels plus sages, responsables et collaboratifs qui améliorent véritablement les capacités humaines et servent les intérêts de l'humanité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc4dfcdd9411f51503004c/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA, l'inégalité et l'échec de la politique antitrust",
        "link": "https://www.forbes.com/sites/hessiejones/2025/04/13/joseph-stiglitz-warns-of-the-looming-inequality-amid-ai-monopoly-power/?ss=ai",
        "body": "L'économiste et lauréat du prix Nobel Joseph Stiglitz met en garde contre les dangers potentiels de l'IA pour exacerber les inégalités et consolider le pouvoir économique et politique dans les mains d'une poignée de grandes entreprises. Il conteste l'idée d'Adam Smith selon laquelle la poursuite de l'intérêt personnel bénéficie involontairement à la société dans son ensemble. Stiglitz affirme que dans l'ère de l'IA, les intérêts des entreprises ne sont pas alignés avec ceux de la société, ce qui conduit à une augmentation des inégalités, du chômage et de l'instabilité sociétale. Les effets négatifs de l'IA sur la demande de main-d'œuvre, en particulier pour les travailleurs peu qualifiés, sont soulignés, ainsi que son impact potentiel sur l'aggravation des inégalités mondiales. Stiglitz met également en garde contre le pouvoir monopolistique croissant des géants de la technologie et leur capacité à influencer les réglementations et à saper la surveillance politique. Il plaide en faveur de politiques réglementaires pour aligner les intérêts des entreprises d'IA avec ceux de la société et pour prévenir les abus de pouvoir monopolistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fc2c3aadc3a3f52f54e542/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 21:00:00 GMT"
    },
    {
        "title": "Protéger l'infrastructure énergétique américaine",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/04/13/renewing-the-mandate-to-safeguard-the-energy-grid/?ss=ai",
        "body": "Résumé : \n\nLa protection du réseau électrique américain, ou \"Grid\", est une priorité pour l'administration Trump, qui souhaite moderniser et renforcer l'infrastructure énergétique du pays tout en se concentrant sur les préoccupations de sécurité nationale. Le réseau électrique, composé de plus de 7 000 centrales électriques et de centaines de milliers de miles de lignes à haute tension, est essentiel mais vieillissant, avec 60 % des disjoncteurs et 70 % des lignes de transmission ayant plus de 30 ans. Cette infrastructure vieillissante, associée à une consommation d'énergie croissante, rend le réseau plus vulnérable aux pannes en cascade. De plus, la prolifération des centres de données augmente la pression sur le réseau. Les risques pour le réseau électrique sont divers, notamment les impulsions électromagnétiques (EMP) dues à des éruptions solaires ou à des attaques terroristes, les cyberattaques et les menaces physiques. Les attaques cybernétiques sont de plus en plus sophistiquées grâce à l'intelligence artificielle, et les acteurs étatiques, les groupes criminels et autres ciblent l'infrastructure critique de l'énergie. Pour lutter contre ces menaces, les opérateurs d'infrastructure énergétique doivent adopter une approche de \"sécurité intégrée\" et développer des systèmes agiles avec une cyber-fusion opérationnelle pour surveiller, identifier et réagir aux nouvelles menaces. Enfin, il est essentiel d'améliorer considérablement la cybersécurité du réseau électrique américain pour faire face aux menaces croissantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fbc57c647c17cbe5548fbf/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 14:30:00 GMT"
    },
    {
        "title": "Améliorer ses compétences en négociation grâce à l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/04/13/learning-negotiation-skills-via-generative-ai/?ss=ai",
        "body": "L'IA générative et les grands modèles linguistiques peuvent améliorer considérablement vos compétences en négociation. Cet article explore comment utiliser l'IA générative et les grands modèles linguistiques pour apprendre et affiner vos compétences en négociation. L'IA peut fournir des lectures en ligne sur les techniques de négociation et vous permettre de passer instantanément en mode pratique, en vous entraînant face à l'IA. L'IA peut également jouer le rôle de coach pendant que vous négociez avec elle, vous fournissant des commentaires en temps réel ou à la fin de la session. L'auteur souligne que l'IA générative n'est pas une solution miracle et qu'il est important de maintenir un dialogue avec l'IA tout en restant vigilant quant aux fausses informations ou aux erreurs potentielles. Enfin, l'auteur fournit un exemple pratique en utilisant ChatGPT pour négocier le salaire d'un nouvel emploi en tant qu'ingénieur logiciel senior.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67c39a5689103dc21029ded4/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "Le pouvoir des jeux vidéo pour améliorer la santé mentale et physique",
        "link": "https://www.forbes.com/sites/cathyrubin/2025/04/13/how-adhd-awareness-games-vaccine-confidence-platforms-and-ai-powered-chatbots-are-reshaping-global-health-communication/?ss=ai",
        "body": "Le marché mondial des jeux vidéo, qui devrait dépasser 522 milliards de dollars d'ici 2025, est de plus en plus utilisé pour promouvoir la santé mentale et physique, en particulier chez les jeunes. Des études montrent que les jeux vidéo peuvent améliorer de manière significative les résultats des thérapies psychologiques, ce qui conduit à une nouvelle vague de jeux vidéo axés sur la santé. FULL ADHD, un jeu développé en partenariat avec Takeda Pharmaceuticals, a permis d'obtenir un engagement moyen de 17 minutes par session en Finlande, ce qui est bien supérieur à la durée typique des visites sur les sites web de santé. Les jeux vidéo sur la santé mentale peuvent être particulièrement efficaces pour améliorer la compréhension et réduire la stigmatisation des troubles mentaux, comme le souligne Stephen V. Faraone, professeur distingué à la SUNY Upstate Medical University. Les experts soulignent l'importance d'une bonne conception, en veillant à ce que les jeux vidéo sur la santé s'alignent sur les motivations et le contexte des utilisateurs. L'intégration de la ludification dans les plateformes d'éducation, les outils thérapeutiques et les utilitaires de travail peut fournir un soutien cognitif efficace. Les jeux vidéo peuvent également briser les tabous, promouvoir la personnalisation à grande échelle et favoriser l'apprentissage continu, ce qui les rend particulièrement utiles dans les régions conservatrices où les soins de santé traditionnels sont inaccessibles ou peu fiables. Les partenariats entre les développeurs de jeux et des organisations telles que l'OMS et la Fondation Bill & Melinda Gates contribuent à la création de jeux vidéo sur la santé qui ont un impact significatif sur la santé publique dans le monde entier.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67f7dc39b8bd91e7386f0491/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 13 Apr 2025 07:00:00 GMT"
    },
    {
        "title": "La croissance explosive de ChatGPT",
        "link": "https://www.forbes.com/sites/martineparis/2025/04/12/chatgpt-hits-1-billion-users-openai-ceo-says-doubled-in-weeks/?ss=ai",
        "body": "Le PDG d'OpenAI, Sam Altman, a révélé lors d'une conférence TED que le nombre d'utilisateurs de ChatGPT a doublé en quelques semaines, atteignant potentiellement 800 millions d'utilisateurs. Cette croissance explosive est attribuée à la sortie de plusieurs produits viraux, notamment une nouvelle fonctionnalité de génération d'images. Altman a également discuté de la possibilité de compenser les artistes dont les styles sont utilisés, de l'assouplissement des restrictions sur la génération d'images et de la nouvelle fonctionnalité de mémoire permettant au modèle de se souvenir de l'historique des requêtes pour mieux connaître les utilisateurs. OpenAI se concentre désormais sur le développement de modèles capables d'effectuer des transactions de manière autonome, avec des garde-fous pour prévenir tout comportement imprévisible de l'IA. Altman a également abordé l'impact potentiel de l'IA sur l'emploi, suggérant qu'elle pourrait augmenter les capacités des individus et révolutionner le marché du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67facd54eba782928ed8e143/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Apr 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA",
        "link": "https://www.forbes.com/sites/charliefink/2025/04/12/ted-reveals-from-openai-google-meta-heads-to-court-selfie-with-myself/?ss=ai",
        "body": "L'IA est au cœur de l'actualité cette semaine, avec plusieurs annonces et développements importants. OpenAI a révélé que 10 % de la population mondiale utilise désormais régulièrement ses systèmes, et a mis à jour ChatGPT pour référencer toutes les conversations passées, améliorant ainsi la personnalisation et la conscience du contexte. Google a présenté des lunettes AR prototypes avec un affichage miniature intégré alimenté par son assistant IA Gemini, et a également dévoilé un casque similaire au Vision Pro d'Apple. Dans le même temps, GRAiL, un nouveau studio alimenté par l'IA, a été lancé, visant à intégrer des outils génératifs à chaque étape du développement de contenu. Enfin, des personnalités telles que James Cameron et Harmony Korine ont plaidé en faveur de l'utilisation de l'IA pour réduire les coûts de production des films à gros budget.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67fa9fe6a66dee979ebe7834/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 12 Apr 2025 17:00:00 GMT"
    }
]