[
    {
        "title": "Grok, l'IA d'Elon Musk, censure les critiques visant Musk et Trump",
        "link": "https://www.frandroid.com/culture-tech/2516533_grok-est-une-ia-rebelle-sauf-quand-il-sagit-delon-musk",
        "body": "L'intelligence artificielle Grok, lancée par Elon Musk en avril 2023 et décrite comme \"l'IA la plus intelligente sur Terre\", a été accusée de censurer les critiques visant Donald Trump et Elon Musk. Les utilisateurs ont remarqué que lorsque l'on demandait à Grok \"Qui est le plus grand diffuseur de désinformation ?\", l'IA ignorait les sources mentionnant Musk et Trump, en raison d'une instruction spécifique introduite par un employé de xAI, selon Igor Babuschkin, responsable de l'ingénierie de xAI. La situation a depuis été rectifiée, mais cet incident soulève des questions sur la partialité potentielle de l'IA et les implications éthiques qui en découlent.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/33944890310-bcbc906514-o-1200x800-5-768x512.jpg?resize=200,200&key=0186cc1f",
        "date": "Sun, 23 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La santé mentale des jeunes au cœur de l'innovation technologique",
        "link": "https://www.frandroid.com/culture-tech/2516747_ces-ecoles-remplacent-leur-cpe-par-un-chatgpt",
        "body": "Face à la dégradation de la santé mentale des jeunes, des initiatives internationales proposent des solutions innovantes. Casio développe un robot peluche, tandis que Sonar Mental Health crée Sonny, un chatbot supervisé par des professionnels, pour soutenir les élèves dans les écoles américaines. Sonny, accessible à plus de 4500 collégiens et lycéens, offre des conseils sur l'orientation et la santé mentale, tout en encourageant les élèves à discuter avec leurs proches. L'IA est ainsi utilisée de manière éthique et responsable, en complémentarité avec l'intervention humaine.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/etudiants-sur-leur-smartphone-1000x667-1-768x512.jpg?resize=200,200&key=0b071cae",
        "date": "Sun, 23 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Grok's Misinformation Block",
        "link": "https://www.theverge.com/news/618109/grok-blocked-elon-musk-trump-misinformation#comments",
        "body": "Le chatbot Grok, concurrent de ChatGPT, a temporairement refusé de répondre avec des sources mentionnant Elon Musk et Donald Trump, qualifiant ces sources de \"désinformation\". Cet incident a été attribué à un changement non approuvé du \"system prompt\" par un employé anonyme. Le chef de l'ingénierie de xAI, Igor Babuschkin, a révélé que les instructions internes de Grok, qui sont publiquement visibles, avaient été modifiées sans autorisation. Depuis, Grok-3 a déclaré que Trump, Musk et JD Vance sont \"les plus nuisibles pour l'Amérique\". Les ingénieurs de Musk sont intervenus pour empêcher Grok de déclarer que Musk et Trump méritent la peine de mort.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25732434/DCD_Trump_Elon.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sun, 23 Feb 2025 23:33:35 GMT"
    },
    {
        "title": "Optimiser les décisions opérationnelles avec l'IA",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/02/24/this-simple-arithmetic-can-optimize-your-main-business-operations/?ss=ai",
        "body": "L'article présente une méthode simple de résolution de problèmes pour aider les entreprises à prendre des décisions opérationnelles complexes. L'auteur suggère d'utiliser un calcul de base pour évaluer les inconvénients de chaque option et choisir la meilleure. Cette approche est particulièrement utile pour les décisions \"damned if you do, damned if you don't\" (perdantes dans les deux cas). La clé réside dans l'utilisation d'un \"calculateur de probabilité\" qui détermine les chances de succès ou d'échec d'une décision. Cette technologie est appelée apprentissage automatique, ou IA prédictive. L'IA prédictive peut aider à optimiser les décisions opérationnelles, mais son déploiement nécessite une évaluation de sa valeur monétaire globale, une pratique émergente appelée \"ML valuation\".",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bb884dc88d76bce4792e7b/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Feb 2025 14:00:00 GMT"
    },
    {
        "title": "Apple Intelligence : Premières impressions et fonctionnalités",
        "link": "https://www.frandroid.com/os/ios/2516453_jai-teste-apple-intelligence-en-francais-sur-mon-iphone-et-voici-ce-que-jen-pense",
        "body": "Apple Intelligence, disponible en français avec la bêta d'iOS 18.4, offre de nouvelles fonctionnalités d'IA. L'installation nécessite une mise à jour et le téléchargement de modèles de langage volumineux. L'IA traite les données localement, garantissant la confidentialité, mais peut entraîner une chauffe du téléphone. Les résumés de notifications sont pratiques, mais perfectibles. Safari peut résumer des articles, et Siri, intégré à ChatGPT, comprend mieux les requêtes et y répond de manière plus complète. Genmoji crée des emojis personnalisés, et Playground génère des images à partir d'idées, mais ces fonctionnalités chauffent l'appareil. Visual Intelligence identifie les objets via l'appareil photo. Apple Intelligence est prometteur, mais perfectible, avec des fonctionnalités limitées par rapport à la concurrence. L'engagement d'Apple pour la confidentialité est notable, mais complique l'équilibre entre puissance et intimité.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/apple-intelligence-frandroid-p1066773-768x512.jpg?resize=200,200&key=cb7039ae",
        "date": "Sun, 23 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir du commerce électronique avec l'IA agentique",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/02/24/forget-chatgpt-why-agentic-ai-is-the-next-big-retail-disruption/?ss=ai",
        "body": "L'IA agentique, qui permet aux systèmes d'effectuer des tâches complexes et orientées vers des objectifs avec une intervention humaine minimale, est sur le point de révolutionner le commerce électronique. Les grands acteurs comme Amazon et Salesforce déploient déjà ces technologies. L'article explore les cas d'utilisation de l'IA agentique dans le commerce électronique, notamment les bots de shopping, les agents de service client et la fixation dynamique des prix. Il souligne également le potentiel de l'IA agentique dans la gestion de la chaîne d'approvisionnement et de l'inventaire, ainsi que son rôle dans l'évolution vers une IA généralisée. Bien que des défis technologiques, culturels, éthiques et réglementaires existent, l'IA agentique est destinée à définir la prochaine étape de l'évolution du commerce électronique, offrant des opportunités aux entreprises de toutes tailles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bc13b604d2dc076d8d8f8e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Feb 2025 06:00:00 GMT"
    },
    {
        "title": "Google Veo 2 : le coût de l'IA vidéo",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2516173_google-veo-2-50-centimes-par-seconde-le-prix-de-lia-video-revolutionnaire",
        "body": "Google a récemment annoncé que son modèle d'IA, Veo 2, capable de créer des vidéos à partir de descriptions textuelles, est désormais disponible pour 50 centimes par seconde de vidéo générée. Bien que cela puisse sembler coûteux, Jon Barron de Google DeepMind a souligné que ce prix est bien inférieur au coût de production d'un film hollywoodien. Veo 2 est conçu pour créer des clips courts et réalistes, avec des mouvements fluides et une compréhension des lois physiques. Sora, le modèle concurrent d'OpenAI, est proposé à 200 dollars par mois avec un abonnement ChatGPT Pro, permettant de générer autant de vidéos que souhaité. Veo 2 se distingue par sa capacité à gérer des demandes complexes et des effets cinématographiques. D'autres modèles d'IA générative pour la vidéo sont également disponibles, tels que Runway Gen-3, Kling, Luma Dream Machine, et Genmo Mochi 1.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/google-keynote-google-i-o-24-1-48-48-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=ae6364fb",
        "date": "Sun, 23 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Sonar Acquires AutoCodeRover",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/02/24/sonar-bets-on-ai-code-automation-with-autocoderover-acquisition/?ss=ai",
        "body": "Sonar, un leader dans le domaine des solutions de code propre, a acquis AutoCodeRover, un agent IA pour l'amélioration des programmes. L'intégration d'AutoCodeRover dans la plateforme SonarQube de Sonar automatise la maintenance logicielle à grande échelle et améliore son avantage concurrentiel face aux outils DevOps assistés par IA. AutoCodeRover, développé par des chercheurs de NUS, analyse les codebases existants, infère l'intention des développeurs et propose des corrections ciblées, tout en tenant compte des contraintes spécifiques au projet. Sonar vise à intégrer ces capacités dans SonarQube d'ici fin 2025, mais doit surmonter les défis liés au maintien de l'intégrité du code et à la confiance des développeurs. L'acquisition intervient alors que les entreprises cherchent à améliorer la productivité des ingénieurs logiciels, souvent entravée par la dette technique. Sonar évolue ainsi d'un gardien de l'assurance qualité vers un facilitateur de productivité, soulignant le rôle croissant de l'IA dans le développement logiciel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bc049f883418334d097663/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 24 Feb 2025 05:34:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une course mondiale à la domination technologique",
        "link": "https://x.com/aaronp613/status/1893058313316671627",
        "body": "La course à l'IA",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/Screenshot-2025-02-23-at-2.53.37%E2%80%AFPM.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Sun, 23 Feb 2025 21:01:11 GMT"
    },
    {
        "title": "Apple Intelligence et Google Gemini : une potentielle alliance ?",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2516111_gemini-sur-iphone-apple-intelligence-pourrait-avoir-un-coup-de-pouce-de-google",
        "body": "Apple Intelligence, désormais disponible en France, pourrait s'associer à Google Gemini, une IA multimodale puissante. Des indices dans iOS 18.4 suggèrent qu'Apple envisage cette collaboration, offrant aux utilisateurs un choix entre différents modèles d'IA. Gemini, déjà intégré dans Visual Intelligence, a été présenté par Craig Federighi lors de la WWDC en juin 2024. La récente fuite du code iOS mentionne \"Google\" et \"OpenAI\" comme options possibles, laissant penser qu'Apple prépare une future mise à jour. Apple travaillerait également sur une version améliorée de Siri pour iOS 19. Gemini est déjà disponible sur les Galaxy S25 et Pixel 9, offrant des réponses en temps réel aux questions sur les photos et vidéos.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/google-messages-gemini-1200x817-1-768x523.jpg?resize=204,204&key=8ff57f2d",
        "date": "Sat, 22 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "Neo Gamma : l'avenir des robots domestiques",
        "link": "https://www.frandroid.com/produits-android/robots/2516079_voici-pourquoi-le-robot-neo-gamma-est-le-futur-de-votre-foyer",
        "body": "L'entreprise norvégienne 1X a présenté son robot humanoïde Neo Gamma, conçu pour assister les utilisateurs dans diverses tâches ménagères. Neo Gamma se distingue des autres robots en ciblant le marché domestique, un défi de taille dans le domaine de la robotique. Son système d'IA avancé lui permet de percevoir et de comprendre son environnement, évitant ainsi les obstacles et interagissant de manière naturelle grâce à l'IA générative. Le robot peut être téléopéré à distance et bénéficie du soutien d'OpenAI, l'éditeur de ChatGPT. Bien qu'il s'agisse encore d'un prototype, Neo Gamma pourrait avoir un impact significatif sur la vie quotidienne, en particulier pour les seniors, en offrant une assistance personnalisée. Cependant, des défis tels que la sécurité, le prix et la fiabilité doivent être relevés avant une adoption généralisée.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/introducing-neo-gamma-another-step-closer-to-home-0-16-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=60d8633e",
        "date": "Sat, 22 Feb 2025 23:00:00 GMT"
    },
    {
        "title": "La fin des entreprises traditionnelles ?",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/23/the-ai-firms-of-the-future-will-be-copyable/?ss=ai",
        "body": "L'article explore l'idée de Dwarkesh Patel selon laquelle les entreprises entièrement constituées d'IA pourraient révolutionner le monde des affaires, en soulignant l'avantage de pouvoir dupliquer l'IA talentueuse autant de fois que nécessaire. L'auteur suggère que cela pourrait résoudre les goulots d'étranglement actuels dans le recrutement et la formation, et que des équipes entières de projets pourraient être répliquées. La collaboration entre les agents IA, grâce à des techniques telles que le décodage spéculatif, permettrait une transmission de connaissances sans faille, augmentant l'efficacité et la rapidité de l'innovation. L'auteur prédit également que le rôle du PDG deviendrait encore plus précieux, car les entreprises pourraient justifier de dépenser des sommes considérables pour l'inférence et le calcul. Enfin, l'article soulève des questions sur l'avenir des entreprises traditionnelles et sur la possibilité que la première entreprise capable d'automatiser tout son fonctionnement finisse par dominer l'économie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67bb4143bc3b3c216cedd3f1/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Feb 2025 15:00:00 GMT"
    },
    {
        "title": "Quantum Computing Revolution",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/02/22/quantum-computing-has-arrived-we-need-to-prepare-for-its-impact/?ss=ai",
        "body": "Le domaine de l'informatique a connu des avancées extraordinaires depuis l'invention de la calculatrice électronique dans les années 1960, et plus récemment, des progrès révolutionnaires ont été accomplis dans le traitement de l'information. L'article met en évidence l'avènement de l'informatique quantique, qui se distingue de l'informatique classique et qui, grâce à sa vitesse et sa puissance, est destinée à propulser l'humanité dans le futur, en particulier dans les domaines de l'intelligence artificielle et de l'analyse de données. L'informatique quantique s'appuie sur les états d'incertitude au niveau atomique, un concept connu sous le nom de superposition, permettant à un seul qubit de stocker tous les états concevables simultanément. Les récents progrès technologiques ont rendu l'informatique quantique plus accessible et scalable, et des entreprises comme Microsoft, Google, Intel et IBM ont déjà développé des processeurs et des algorithmes quantiques. L'informatique quantique aura un impact profond sur de nombreux domaines, notamment la science, la santé, la finance, la cybersécurité et l'exploration spatiale, et son potentiel pour transformer l'IA et le métaverse est particulièrement notable. Cependant, l'informatique quantique présente également des risques en matière de cybersécurité, car elle pourrait compromettre les systèmes de cryptage actuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/63c9ca0a5317481ef6922d8b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Feb 2025 17:33:00 GMT"
    },
    {
        "title": "L'avenir de l'IA dans le monde des affaires",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/22/the-best-time-for-ai-was-yesterday-5-key-steps-for-business/?ss=ai",
        "body": "Lors du sommet de Davos en janvier, un panel composé de dirigeantes de Palantir, Verdane, Ericsson et McKinsey a partagé ses idées sur l'adoption proactive de l'IA dans le monde des affaires. Åsa Tamsons (Ericsson) a souligné l'urgence pour les entreprises d'intégrer l'IA, affirmant que celles qui ne le font pas seront bientôt dépassées. Ellinor Schrewelius (Verdane) a mis en avant la vitesse à laquelle les progrès peuvent désormais être accomplis grâce à l'IA et à l'informatique quantique. Le panel a discuté de l'impact de l'IA au-delà du secteur informatique, utilisant l'exemple de l'énergie et de l'évolution vers de nouvelles initiatives en matière de puissance nucléaire pour alimenter les centres de données. Laura Rudas (Palantir) a souligné l'importance de lier l'IA aux données de l'entreprise en temps réel pour résoudre les problèmes clés, plutôt que de se concentrer sur des solutions génériques. Elle a également mentionné la création d'une ontologie basée sur des données non structurées. Solveigh Hieronimus (McKinsey) a ajouté que cartographier les initiatives d'IA de manière modulaire est un défi de leadership pour mieux intégrer ces technologies.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ba07653f1d0fdb2ea7a829/0x0.png?format=png&width=440",
        "date": "Sat, 22 Feb 2025 17:00:00 GMT"
    }
]