[
    {
        "title": "NotebookLM, la nouvelle application de prise de notes de Google",
        "link": "https://www.theverge.com/2024/9/26/24255176/google-notebooklm-summarize-youtube-videos-ai",
        "body": "Google a mis à jour son application AI de prise de notes, NotebookLM, qui peut désormais résumer et fournir des informations détaillées à partir de vidéos YouTube. L'IA analyse le texte des transcriptions de vidéos, y compris celles générées automatiquement, et fournit un résumé des thèmes clés abordés. Les utilisateurs peuvent ensuite cliquer sur ces thèmes pour en savoir plus ou poser des questions, l'IA suggérant également des questions potentielles. L'application fournit des citations et des liens vers les parties pertinentes de la transcription pour étayer ses réponses. De plus, elle peut créer un \"Audio Overview\", une discussion de style podcast animée par l'IA basée sur le contenu de la vidéo. Cette fonctionnalité fonctionne sur la plupart des vidéos, à l'exception de celles publiées très récemment. NotebookLM se distingue des outils similaires en offrant des points de départ pour explorer davantage les sujets abordés. La dernière mise à jour ajoute également la possibilité d'analyser les enregistrements audio et de rechercher des conversations transcrites, facilitant ainsi la création de guides d'étude.",
        "image": "",
        "date": "Thu, 26 Sep 2024 19:57:55 GMT"
    },
    {
        "title": "Deepfake Diplomacy",
        "link": "https://www.theverge.com/2024/9/26/24255179/deepfake-call-ukraine-senator-cardin-dmytro-kuleba",
        "body": "Le sénateur Ben Cardin a été victime d'un appel Zoom de la part d'un acteur malveillant utilisant la technologie deepfake pour se faire passer pour Dmytro Kuleba, l'ancien ministre ukrainien des Affaires étrangères. L'imposteur a posé des questions politiquement sensibles, notamment sur le tir de missiles à longue portée sur le territoire russe. Le sénateur, méfiant, a signalé l'incident au Département d'État, qui a confirmé qu'il s'agissait d'une tentative de tromperie. Cet événement met en lumière la sophistication croissante des deepfakes et leur utilisation à des fins politiques. Des exemples récents incluent des imitations de Joe Biden, Kamala Harris et Taylor Swift. Les responsables de la sécurité du Sénat ont averti que d'autres tentatives similaires pourraient survenir dans les prochaines semaines.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):no_upscale():format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25299636/STK419_DEEPFAKE_CVIRGINIA_B.gif",
        "date": "Thu, 26 Sep 2024 17:54:22 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/26/three-waves-of-innovation-and-three-harbingers-of-ai/?ss=ai",
        "body": "Le texte décrit l'évolution des technologies à travers les âges, avec un focus particulier sur l'impact de l'intelligence artificielle dans le présent et le futur proche. L'article commence par une comparaison des révolutions technologiques passées, comme l'invention du moteur à vapeur et l'avènement des chemins de fer, avec la situation actuelle. Il est suggéré que la révolution de l'IA, combinée à d'autres technologies convergentes comme la robotique, l'informatique en nuage et la crypto-monnaie, aura un impact double de tout ce que nous avons connu auparavant. \n\nL'article souligne ensuite trois capacités de l'IA qui suscitent des inquiétudes : \n\n1. \"Imposteur Syndrome\" : L'IA peut se faire passer pour un être humain et tromper les gens en pensant qu'ils interagissent avec une personne réelle. \n\n2. \"Être Vous\" : L'IA peut maintenant imiter parfaitement la voix d'une personne, y compris celle de célébrités, ce qui rend l'usurpation d'identité encore plus inquiétante. \n\n3. \"Prise de décision\" : L'IA est de plus en plus utilisée pour mettre des systèmes en \"pilote automatique\", comme dans le cas des voitures Tesla, ce qui soulève des questions sur le rôle futur de l'humain dans la boucle de décision. \n\nL'article conclut en affirmant que la révolution de l'IA est moins tangible que les révolutions industrielles passées, mais qu'elle est néanmoins très réelle et puissante, et qu'elle aura un impact profond sur la façon dont nous vivons et interagissons avec le monde qui nous entoure.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5bd4002e6fec436903508/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "Cybersecurity : l'essor de l'IA dans la cybersécurité",
        "link": "https://www.forbes.com/sites/bethkindig/2024/09/26/cybersecurity-stocks-seeing-early-ai-gains/?ss=ai",
        "body": "L'article souligne l'importance croissante de la cybersécurité à l'ère de l'IA, où les cyberattaques sont de plus en plus nombreuses et sophistiquées. L'utilisation de l'IA pour la détection des menaces, la reconnaissance des modèles et la détection des anomalies n'est pas nouvelle, mais l'arrivée sur le marché de plateformes basées sur l'IA générative pour la détection et la prévention des menaces avant qu'elles ne se produisent est un développement récent. Malgré le potentiel de l'IA dans ce domaine, les actions des principales entreprises de cybersécurité ont connu des difficultés cette année. L'article examine la demande pour les actions de CrowdStrike, Zscaler, Palo Alto et Fortinet, et identifie des signes de force sous-jacente. Il met en évidence l'enthousiasme de Palo Alto pour le potentiel de l'IA dans la cybersécurité, avec le lancement d'une suite complète de produits d'IA et une croissance rapide de leur ARR basé sur l'IA. Zscaler connaît également une forte contribution de ses solutions d'analyse basées sur l'IA, tandis que Fortinet acquiert Lacework pour élargir son portefeuille de cybersécurité basé sur l'IA. Bien que CrowdStrike n'ait pas fourni de chiffres de croissance spécifiques à l'IA, sa plateforme Falcon et son assistant de sécurité basé sur l'IA, Charlotte AI, sont prometteurs. L'article conclut que les actions de cybersécurité se négocient à une prime par rapport au secteur SaaS en raison de leur exposition précoce à l'IA et à ses revenus.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5adfc187f3bd50e8eeb4c/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 19:00:00 GMT"
    },
    {
        "title": "L'avènement des agents IA",
        "link": "https://www.forbes.com/sites/moorinsights/2024/09/26/ai-agents-will-be-the-key-to-achieving-roi-from-ai/?ss=ai",
        "body": "L'article prédit que l'automne 2024 verra l'émergence des agents IA comme une tendance importante, offrant aux entreprises un moyen plus concret de tirer parti de leurs investissements en IA. Les agents IA sont des applications autonomes et composites qui permettent aux humains et à l'IA de collaborer pour accomplir des tâches. Ils diffèrent des chatbots ou des copilotes IA existants par leur capacité à prendre des mesures supplémentaires basées sur les réponses d'un LLM, avec ou sans implication humaine supplémentaire. Les entreprises comme Google et Salesforce ont commencé à proposer de nouvelles fonctionnalités pour créer des agents pour les utilisateurs professionnels, démontrant ainsi des cas d'utilisation pratiques de l'IA que les entreprises peuvent comprendre, utiliser et mesurer.\n\nL'article définit les agents IA, en soulignant qu'il s'agit d'applications composites et autonomes qui permettent une collaboration humain-IA pour accomplir des tâches. Il distingue les agents des chatbots ou des copilotes IA plus simples et met en évidence la capacité unique des agents à prendre des mesures proactives basées sur les réponses du LLM. Les agents IA ont à la fois des qualités programmatiques/déterministes et holistiques/non structurées, leur permettant d'initier des actions telles que des vérifications de crédit ou de créer des propositions de prêt basées sur les entrées en langage naturel de l'utilisateur.\n\nL'auteur souligne l'importance de la collaboration humain-IA, arguant que les agents IA ne remplaceront pas les emplois humains, mais plutôt qu'ils travailleront en tandem avec les humains, en particulier pour les tâches non numérisées qui nécessitent une intervention humaine. Les agents IA peuvent gérer un haut degré d'autonomie et peuvent être délégués pour accomplir des tâches répétitives, libérant ainsi du temps pour que les humains se concentrent sur des tâches plus complexes et à plus forte valeur ajoutée.\n\nL'article fournit des exemples d'utilisation des agents IA dans la planification d'événements d'entreprise, mettant en évidence leurs avantages en matière d'intégration, de persistance et de gestion de l'ambiguïté. Il souligne également la complexité des agents IA et fournit un aperçu de haut niveau de leurs composants clés. Enfin, il présente des recommandations pour l'adoption des agents IA, y compris la nécessité de tests approfondis, d'une gouvernance efficace et d'un propriétaire C-level pour gérer leur déploiement et leur impact sur l'organisation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f5a46788e1573653f58fcd/0x0.jpg?format=jpg&crop=3030,1705,x0,y10,safe&width=440",
        "date": "Thu, 26 Sep 2024 18:00:00 GMT"
    },
    {
        "title": "Générative IA : une nouvelle frontière pour l'analyse des données",
        "link": "https://www.forbes.com/sites/davidprosser/2024/09/26/harnessing-genai-to-turn-all-staff-into-expert-data-analysts/?ss=ai",
        "body": "L'article présente Redbird, une start-up qui utilise l'IA générative (IA) pour révolutionner l'analyse des données en entreprise. En ajoutant une interface conversationnelle basée sur l'IA à sa plateforme d'analyse de données, Redbird permet aux utilisateurs de poser des questions en langage naturel et d'obtenir des insights sans connaissances techniques. Cette approche, selon les frères Tavgac, fondateurs de Redbird, rend l'analyse de données accessible à tous au sein d'une entreprise. La plateforme peut générer des présentations, des analyses de tendances et des rapports de recherche, concurrencer des outils établis et offrir une alternative rentable aux solutions internes. Les premiers déploiements ont montré des résultats prometteurs, attirant de grandes entreprises et triplant le nombre d'employés de Redbird. La start-up prévoit de poursuivre sa croissance et d'explorer de nouvelles possibilités pour l'IA générative dans l'analyse de données.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f42ca6897b465b91de526d/0x0.jpg?format=jpg&crop=2000,938,x0,y63,safe&width=440",
        "date": "Thu, 26 Sep 2024 12:00:00 GMT"
    },
    {
        "title": "Développer une marque personnelle avec ChatGPT",
        "link": "https://www.forbes.com/sites/jodiecook/2024/09/25/grow-a-personal-brand-on-linkedin-chatgpt-prompts-to-nail-the-basics/?ss=ai",
        "body": "Résumé : \n\nChatGPT fournit des invites pour aider les professionnels à établir une présence efficace sur LinkedIn, en se concentrant sur la création d'une marque personnelle distinctive. Les utilisateurs sont guidés pour articuler leurs qualités uniques, définir leurs piliers de contenu, créer un titre attrayant, établir un ton cohérent et partager leur histoire professionnelle. Ces étapes aident à se démarquer, à attirer le public cible et à établir une identité professionnelle mémorable sur la plateforme.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ee54b2532284e28eeeb577/0x0.jpg?format=jpg&crop=1802,1014,x0,y73,safe&width=440",
        "date": "Wed, 25 Sep 2024 00:00:00 GMT"
    },
    {
        "title": "La voix des célébrités et l'IA",
        "link": "https://www.theverge.com/2024/9/26/24253834/kristen-bell-meta-ai-voice-connect",
        "body": "Meta a conclu des accords avec des acteurs célèbres, dont Kristen Bell, pour utiliser leur voix dans son chatbot AI. Ce choix est surprenant car, en juin, Bell s'est opposée publiquement à l'utilisation de ses données par l'IA de Meta. Les célébrités et les artistes s'inquiètent de l'utilisation de leur image et de leur travail par les grandes entreprises technologiques pour entraîner des modèles IA, ce qui a suscité un intense débat sur le rôle de l'IA dans les industries créatives. Le syndicat SAG-AFTRA lutte pour s'assurer que ses membres ne soient pas remplacés par l'IA sans leur consentement. Bien que les artistes et les acteurs ne soient pas opposés à la technologie IA en soi, ils souhaitent être équitablement rémunérés pour leur travail. Dans le cas de Meta, les acteurs ont été payés des millions pour l'utilisation de leur voix.",
        "image": "",
        "date": "Thu, 26 Sep 2024 12:40:00 GMT"
    },
    {
        "title": "OpenAI devient une entreprise à but lucratif",
        "link": "https://www.theverge.com/2024/9/25/24254535/openai-non-profit-for-profit-sam-altman-investment",
        "body": "OpenAI, la société derrière ChatGPT, est en train de négocier un nouveau tour de table qui pourrait la valoriser à plus de 150 milliards de dollars. Dans le cadre de ce nouveau plan, la structure de l'entreprise va évoluer vers un modèle à but lucratif, similaire à celui de sa rivale Anthropic. Cette nouvelle structure pourrait inclure une participation d'environ 7 % pour le PDG Sam Altman, qui n'avait auparavant aucune participation dans l'entreprise. La transition vers un modèle à but lucratif pourrait susciter des inquiétudes quant à l'équilibre entre la sécurité et les profits, alors qu'OpenAI poursuit le développement de modèles d'IA de plus en plus sophistiqués.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25431700/STK201_SAM_ALTMAN_CVIRGINIA_A.jpg",
        "date": "Wed, 25 Sep 2024 22:07:33 GMT"
    },
    {
        "title": "Améliorations de l'édition vidéo avec l'IA",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/09/26/google-announces-powerful-new-video-features-for-google-photos/?ss=ai",
        "body": "Google Photos intègre de nouvelles fonctionnalités d'édition vidéo puissantes, dont certaines sont basées sur l'IA. Parmi les mises à jour, on trouve un outil de recadrage mis à jour, plus précis et facile à utiliser, permettant de couper les sections de début et de fin d'une vidéo. Une nouvelle fonction \"Auto Enhance\" applique automatiquement des améliorations en un clic, comme la stabilisation de l'image et l'amélioration des couleurs, tout en conservant la version originale. Un nouvel outil \"Speed\" permet de contrôler la vitesse de lecture, bien que le niveau de contrôle sur les paramètres de vitesse ne soit pas encore clair. De plus, des préréglages vidéo basés sur l'IA sont introduits pour simplifier le processus d'édition, en appliquant automatiquement divers outils d'édition et en effectuant des tâches plus complexes comme le suivi du sujet principal, le zoom et le contrôle des effets au ralenti. Ces mises à jour, qui commencent à être déployées, offrent aux utilisateurs de Google Photos des options d'édition vidéo plus accessibles et plus efficaces.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6453785544c17b79714bd1ec/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 13:00:00 GMT"
    },
    {
        "title": "Les écouteurs Pixel Buds et l'assistant vocal Gemini",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2350452_gemini-meme-les-premiers-ecouteurs-pixel-buds-vont-y-avoir-droit",
        "body": "Google étend les fonctionnalités de son assistant vocal Gemini aux écouteurs Pixel Buds, y compris les modèles plus anciens. Une mise à jour permettra d'activer Gemini via la phrase \"Ok, Google\", offrant ainsi un accès plus naturel et conversationnel à l'assistant. Les Pixel Buds Pro 2 se distinguent en intégrant Gemini Live, une version plus avancée de l'assistant. La mise à jour sera disponible prochainement, permettant aux utilisateurs de profiter d'une expérience plus immersive et intuitive avec l'IA de Google.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/google-pixel-buds-2-pro-images-officielles-2-1200x800-1-768x512.jpeg?resize=200,200&key=b06fb9d2",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Départs et changements philosophiques chez OpenAI",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2350000_nouveaux-remous-chez-openai-chatgpt-des-departs-en-pagaille-et-un-changement-probable-de-philosophie",
        "body": "L'ingénieure en chef derrière ChatGPT, Mira Murati, a annoncé son départ d'OpenAI, accompagnée de deux autres employés historiques. Ces départs, suivant le licenciement de Sam Altman en 2023, marquent un tournant pour l'entreprise. Mira Murati avait joué un rôle clé dans les décisions RH, exprimant des réserves sur la direction de Sam Altman. OpenAI ne compte désormais que 3 membres fondateurs sur les 13 d'origine. L'entreprise pourrait abandonner son statut à but non lucratif, ce qui représenterait un changement philosophique majeur. Les sources suggèrent que la branche non commerciale pourrait perdre son pouvoir de décision face aux profits de la branche lucrative. Ce changement de gouvernance pourrait influencer les ambitions et les moyens de l'entreprise.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/openai-spring-update-59-54-screenshot-1200x675-1-768x432.webp?resize=169,169&key=c3b2583a",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : un guide pour les entreprises",
        "link": "https://ec.europa.eu/commission/presscorner/detail/en/ip_24_4864",
        "body": "L'article présente les enjeux éthiques liés au développement et au déploiement de l'IA dans les entreprises. Il souligne l'importance de considérer l'éthique comme un aspect essentiel de la stratégie en IA, au même titre que les avancées technologiques. \n\nL'auteur commence par souligner les risques associés à une IA non éthique, incluant la violation de la vie privée, la discrimination et la propagation de fausses informations. Il met en avant la nécessité de développer des pratiques éthiques robustes pour bâtir la confiance des consommateurs et éviter des conséquences juridiques et financières néfastes. \n\nLe texte fournit ensuite un guide pratique pour les entreprises, comprenant les étapes suivantes : \n\n1. **Définir des valeurs claires** : Les entreprises doivent établir des valeurs fondamentales en matière d'IA, telles que la transparence, l'équité et la responsabilité, et s'y conformer tout au long du cycle de vie de leurs systèmes d'IA. \n\n2. **Impliquer les parties prenantes** : Il est crucial d'impliquer les employés, les clients, les régulateurs et la société dans son ensemble dans le développement de pratiques éthiques. Cela permet de comprendre les préoccupations de chacun et de s'assurer que les solutions proposées sont adaptées et acceptables socialement. \n\n3. **Adopter une approche responsable du développement** : Les entreprises doivent s'assurer que leurs équipes techniques et de données sont sensibilisées aux enjeux éthiques. Cela implique de former le personnel, de mettre en place des processus de développement éthiques (comme des audits éthiques réguliers) et d'encourager une culture de la responsabilité. \n\n4. **Surveiller et évaluer en continu** : Les systèmes d'IA doivent être surveillés tout au long de leur déploiement pour détecter tout signe de biais ou de comportement non éthique. Les entreprises doivent également être prêtes à adapter leurs pratiques en fonction de l'évolution des normes sociales et des attentes des consommateurs. \n\n5. **Collaborer et partager les meilleures pratiques** : L'auteur encourage les entreprises à collaborer entre elles et à partager leurs approches éthiques réussies, contribuant ainsi à l'établissement de normes industrielles et à une adoption éthique de l'IA à grande échelle. \n\nEn conclusion, l'article souligne que l'éthique de l'IA n'est pas un concept optionnel mais plutôt un aspect fondamental qui doit être intégré dès la conception des stratégies liées à l'IA. Les entreprises qui négligent cet aspect risquent non seulement des conséquences juridiques et financières, mais aussi de perdre la confiance de leurs clients et leur compétitivité sur le marché.",
        "image": "",
        "date": "Thu, 26 Sep 2024 09:32:08 GMT"
    },
    {
        "title": "Embracing AI in Gaming",
        "link": "https://www.theverge.com/2024/6/20/24182557/embracer-group-ai-empower-developers",
        "body": "Embracer Group, détenteur des droits de franchises majeures telles que Le Seigneur des Anneaux et Tomb Raider, présente sa vision de l'utilisation de l'intelligence artificielle dans le développement de jeux vidéo. L'entreprise, récemment scindée en trois entités distinctes, a adopté une \"politique de groupe en matière d'IA\" axée sur l'autonomisation de ses employés. L'IA est considérée comme un outil permettant d'améliorer massivement le développement de jeux, en augmentant l'efficacité des ressources, en ajoutant des comportements intelligents et en personnalisant l'expérience de jeu. Embracer Group reconnaît également les risques potentiels liés à l'IA, notamment les préoccupations des développeurs quant à l'impact de l'IA sur leurs emplois. Cependant, l'entreprise affirme ne pas vouloir remplacer les humains par l'IA, mais plutôt les autonomiser. Embracer considère également que l'IA peut démocratiser la création de jeux en abaissant les barrières à l'entrée. Enfin, l'entreprise identifie le risque majeur de ne pas implémenter l'IA, soulignant qu'elle pourrait perdre en compétitivité face à ses concurrents.",
        "image": "",
        "date": "Thu, 26 Sep 2024 08:41:45 GMT"
    },
    {
        "title": "Meta Quest 3 et 3S",
        "link": "https://www.theverge.com/2024/9/25/24254274/our-third-era-is-a-stable-era",
        "body": "Mark Rabkin de Meta encourage les développeurs à créer des expériences VR pour les plateformes Meta Quest 3 et 3S, soulignant ainsi l'engagement continu de l'entreprise envers la réalité virtuelle et les opportunités qu'elle offre aux développeurs de jeux et d'applications.",
        "image": "",
        "date": "Wed, 25 Sep 2024 18:18:18 GMT"
    },
    {
        "title": "Le retour de Xiaodi Hou dans le domaine de la conduite autonome",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/09/26/the-brains-behind-failed-robotruck-startup-tusimple-is-making-a-comeback/?ss=ai",
        "body": "Xiaodi Hou, cofondateur et ancien CTO de TuSimple, lance une nouvelle startup, Bot Auto, dans le domaine de la conduite autonome. Après l'échec de TuSimple, qui a connu des problèmes de sécurité, des litiges et des préoccupations concernant le transfert de technologie vers une entreprise chinoise, Hou tente à nouveau de révolutionner le secteur du transport routier avec des camions autonomes. \n\nBot Auto, basée à Houston, a levé 20 millions de dollars et prévoit de commencer ses opérations de transport routier commercial en 2025, en se concentrant sur les routes d'autoroute au Texas. Contrairement à TuSimple, Bot Auto possédera et exploitera directement ses camions, et Hou affirme que la technologie est entièrement nouvelle et n'est pas basée sur le travail précédent de TuSimple. \n\nL'objectif ultime est d'atteindre la conduite autonome à un coût compétitif avec les conducteurs humains, soit environ 2,50 dollars par mile. Cependant, Bot Auto fait face à un possible litige de la part de TuSimple, qui affirme que la nouvelle entreprise utilise des secrets commerciaux et du savoir-faire développés chez TuSimple. Hou, quant à lui, nie tout acte répréhensible et est confiant dans la nouveauté de la technologie de Bot Auto. \n\nLes investisseurs de Bot Auto comprennent Brightway Future Venture, Cherubic Venture et EnvisionX Venture, entre autres. La startup compte actuellement 40 employés, dont la plupart sont d'anciens ingénieurs de TuSimple.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f474a926d3ba193c8c84d7/0x0.jpg?format=jpg&crop=2500,1667,x0,y159,safe&width=440",
        "date": "Thu, 26 Sep 2024 10:00:00 GMT"
    },
    {
        "title": "Spotify étend sa fonctionnalité de création de playlists par IA",
        "link": "https://www.frandroid.com/services/streaming-musical/2349962_spotify-cette-fonction-qui-fait-vos-playlists-nest-toujours-pas-disponible-en-france",
        "body": "Spotify étend progressivement sa fonctionnalité de création de playlists assistée par IA à de nouveaux marchés. Initialement lancée au Royaume-Uni et en Australie, la fonctionnalité est désormais disponible pour les abonnés Premium aux États-Unis, au Canada, en Irlande et en Nouvelle-Zélande. La fonctionnalité, toujours en version bêta, permet aux utilisateurs de décrire leur playlist idéale en termes de genre, de tempo, de thématique, etc., l'IA de Spotify se chargeant de créer la playlist en conséquence. Les utilisateurs peuvent ensuite affiner la playlist avec de nouvelles instructions. La fonctionnalité est accessible sur Android, iOS, ordinateur et web. Deezer propose également un outil similaire.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/img-5082-1200x900-1-768x576.jpg?resize=225,225&key=68325e31",
        "date": "Wed, 25 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "L'avenir du service client",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/26/18-generative-ai-tools-transforming-customer-service/?ss=ai",
        "body": "L'IA conversationnelle révolutionne le service client, avec des chatbots et des plateformes avancées qui offrent une assistance automatisée et personnalisée. L'article explore 18 outils d'IA générative, mettant en évidence leurs capacités à fournir des interactions humaines, à apprendre et à s'adapter, et à améliorer l'efficacité du service client. \n\nRésumé : \n\n- Cognigy : plateforme d'IA générative pour l'automatisation des canaux de service client vocal et conversationnel, offrant des réponses personnalisées et sensibles au contexte en plusieurs langues. \n\n- IBM WatsonX Assistant : framework pour la création d'assistants personnels IA, offrant un support client intelligent et une configuration simple par glisser-déposer. \n\n- Salesforce Einstein Service Cloud : outil de service client complet intégré à la plateforme Salesforce, capable d'automatiser les interactions et d'augmenter les agents humains. \n\n- Zendesk AI : leader du support client avec des capacités d'IA générative, comprenant le sentiment et l'intention des clients grâce à l'apprentissage automatique et le traitement du langage naturel. \n\n- Ada : plateforme d'IA conversationnelle pour l'automatisation des communications de service client à grande échelle, avec une interface sans code et une réduction des coûts de requête. \n\nL'article mentionne également d'autres outils notables, tels qu'Aivo, Certainly, Directly, Forethought, Freshworks Freshdesk, Gladly, Intercom, LivePerson, Netomi, Ultimate et Zoom Virtual Agent, qui offrent une gamme de fonctionnalités pour l'automatisation du support client et l'assistance aux agents humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f4fc138d5d16f6f876f5f9/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 06:17:00 GMT"
    },
    {
        "title": "La réflexion par chaîne de pensée expose ses limites",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/26/irked-about-openai-new-o1-model-losing-its-train-of-thought/?ss=ai",
        "body": "L'article explore les limites de la fonctionnalité de raisonnement par chaîne de pensée (CoT) dans le dernier modèle de langage d'OpenAI, o1. CoT est une approche de traitement où l'IA imite le raisonnement humain en assemblant une série de pensées logiques. o1 utilise toujours CoT, ce qui améliore sa performance dans certains domaines, mais augmente également le temps et les coûts de traitement. L'auteur discute des limites similaires dans la pensée humaine, comme aux échecs, et les compare aux limites de l'IA. Il souligne que l'IA a besoin de limites pour éviter des calculs interminables. La limite de la taille de CoT dans o1 est inconnue, mais les spéculations varient de quelques centaines à des milliers d'étapes. L'auteur soulève des inquiétudes quant à la transparence, suggérant que les utilisateurs devraient être informés si une réponse est tronquée en raison de limites de taille. Il souligne également que la chaîne de pensée affichée par o1 est une représentation transformée, pas la vraie chaîne de pensée, ce qui rend l'évaluation des limites internes difficile. Pour conclure, l'auteur encourage les utilisateurs à inspecter attentivement les réponses et les chaînes de pensée de l'IA, et à diviser les problèmes complexes en sous-ensembles pour éviter les limites potentielles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f491610dee1c0d8f6bfdc0/0x0.jpg?format=jpg&crop=1631,1222,x242,y0,safe&width=440",
        "date": "Thu, 26 Sep 2024 05:37:00 GMT"
    },
    {
        "title": "Vultr Adopte les Accelerateurs AMD Instinct MI300X",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/09/25/vultr-expands-gpu-offerings-with-powerful-amd-instinct-mi300x/?ss=ai",
        "body": "Vultr, l'une des plus grandes plateformes de cloud computing privées au monde, intègre les accélérateurs AMD Instinct MI300X à son offre de services cloud pour l'IA. Les GPU AMD Instinct MI300X sont conçus pour offrir des performances élevées, en particulier pour les tâches d'inférence, essentielles au déploiement de modèles IA dans des applications réelles. Les résultats MLPerf d'AMD montrent que le MI300X rivalise étroitement avec le Nvidia H100, bien que le H200 de Nvidia conserve un avantage en termes de performance. La performance du MI300X avec le modèle Llama2-70B valide son potentiel pour les applications réelles. Sa puissance de calcul élevée, sa grande mémoire et la pile logicielle ROCm optimisée contribuent à ses performances compétitives, qui sont cruciales à mesure que les modèles linguistiques évoluent et nécessitent des solutions efficaces et économiques pour l'inférence et l'apprentissage. L'une des caractéristiques remarquables du MI300X est sa capacité mémoire impressionnante de 192 Go de HBM3, qui le rend capable de gérer des modèles LLM complexes comme Llama de Meta, et même des modèles plus grands à l'avenir. Cette capacité mémoire étendue soutient non seulement la taille et la complexité croissantes des LLM, mais garantit également des performances rentables, ce qui en fait un choix évident pour les entreprises souhaitant développer leurs capacités IA. Le partenariat entre Vultr et AMD tire parti de l'infrastructure cloud composable pour ouvrir de nouvelles perspectives aux charges de travail accélérées par GPU, depuis le centre de données jusqu'aux dispositifs edge. La combinaison de la plateforme cloud évolutive de Vultr et des capacités de traitement avancées d'AMD offre aux entreprises la flexibilité nécessaire pour adapter leurs ressources informatiques à la demande. L'intégration du logiciel AMD ROCm améliore encore cet environnement, offrant une plateforme de premier plan pour le développement et le déploiement de l'IA. La proposition de Vultr offre des ratios prix-performance améliorés, des ressources informatiques évolutives et une gestion des charges de travail optimisée. Pour les entreprises impliquées dans la R&D en IA, cela se traduit par des cycles de découverte accélérés et des processus d'innovation plus efficaces. De plus, la plateforme est spécifiquement optimisée pour l'inférence IA, permettant un traitement plus rapide, plus évolutif et plus économe en énergie des modèles IA. Microsoft Azure et Oracle Cloud ont également adopté le MI300X, soulignant ainsi le potentiel des dernières offres d'AMD et l'évolution de l'industrie vers des environnements ouverts et flexibles capables de s'adapter au paysage de l'IA en constante évolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f4cb99a646e8ef89c8d28b/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 26 Sep 2024 02:58:00 GMT"
    },
    {
        "title": "La fin des gadgets IA autonomes ?",
        "link": "https://www.theverge.com/2024/9/25/24254253/rabbit-r1-5000-daily-users-ai-gadget",
        "body": "Seuls 5 % des acheteurs utilisent encore quotidiennement le gadget IA Rabbit R1, cinq mois après son lancement. Le fondateur de Rabbit, Jesse Lyu, a déclaré que le dispositif a été lancé avant d'être prêt pour devancer les grandes entreprises technologiques. Malgré l'engouement initial, le R1 et l'AI Pin de Humane ont déçu, ne tenant pas leurs promesses de fonctionnalités futuristes. Les fonctionnalités IA des smartphones sont déjà suffisamment avancées pour rendre les gadgets IA moins attrayants. La mise à jour \"large action model\" de Rabbit, qui permettrait au dispositif d'effectuer des tâches en ligne comme la réservation de billets d'avion, sortira le 1er octobre. Cependant, avec Apple et Google qui proposent également une IA locale avancée, il est peu probable que cela incite les utilisateurs à revenir au R1.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:6000x4000/2400x1600/filters:focal(3000x2000:3001x2001):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25429567/Rabbit_R1_screen.JPG",
        "date": "Wed, 25 Sep 2024 22:05:29 GMT"
    },
    {
        "title": "L'IA et la responsabilité légale",
        "link": "https://www.theverge.com/2024/9/25/24254405/federal-trade-commission-donotpay-robot-lawyers-artificial-intelligence-scams",
        "body": "La FTC a conclu un accord de 193 000 dollars avec DoNotPay, une entreprise qui prétendait offrir le « premier avocat robot au monde ». La FTC a allégué que DoNotPay a induit ses clients en erreur en affirmant que ses « robots avocats » pouvaient remplacer les services d'un avocat humain sans aucune preuve pour étayer cette affirmation. Cet incident fait partie de l'opération « AI Comply » de la FTC, qui vise à réprimer les entreprises utilisant l'IA pour tromper ou escroquer leurs clients. La FTC a également pris des mesures contre d'autres entreprises, notamment Rytr, un service d'assistant d'écriture basé sur l'IA qui générait de faux avis, et Ascend Ecom, qui a prétendu à tort que ses outils basés sur l'IA pouvaient aider les clients à créer des magasins en ligne à revenus cinq étoiles. La présidente de la FTC, Lina M. Khan, a souligné que l'utilisation d'outils d'IA pour tromper les gens est illégale et que les entreprises doivent être tenues responsables de leurs affirmations concernant l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25262997/STK461_INTERNET_CHILD_SAFETY_E_Stock_CVirginia.jpg",
        "date": "Wed, 25 Sep 2024 21:18:30 GMT"
    },
    {
        "title": "Les lunettes connectées de Meta deviennent plus intelligentes",
        "link": "https://www.theverge.com/2024/9/25/24253712/meta-rayban-ai-features-reminders-translation-transparent-style",
        "body": "Les lunettes intelligentes Ray-Ban de Meta bénéficient d'une série de mises à jour logicielles et matérielles qui améliorent leurs capacités d'IA. Les nouvelles fonctionnalités incluent la prise de photos de ce que l'utilisateur regarde et l'envoi de rappels, la lecture de codes QR et la composition de numéros de téléphone. L'IA peut également traduire un petit nombre de langues à partir d'images fixes, et Meta travaille sur une traduction en temps réel, qui sera disponible dans les prochains mois. Les lunettes pourront traduire entre l'anglais, le français, l'italien et l'espagnol. Meta prévoit également d'ajouter le traitement vidéo en temps réel pour que les lunettes comprennent instantanément leur environnement. Les mises à jour rendent l'IA plus utile et plus naturelle dans ses conversations. L'entreprise n'a pas publié de chiffres de ventes, mais le PDG Mark Zuckerberg a déclaré que les lunettes intelligentes ont dépassé les attentes, avec plus de 700 000 paires expédiées selon les estimations. Zuckerberg prévoit que les lunettes intelligentes changeront la façon dont nous interagissons avec l'IA, nous permettant de laisser nos téléphones de côté.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25637474/247282_Meta_Ray_Ban_ltd_edition_VPavic_0042.jpg",
        "date": "Wed, 25 Sep 2024 17:38:48 GMT"
    },
    {
        "title": "L'avenir de l'IA : prospérité partagée et résolution de problèmes complexes",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/25/pondering-sam-altmans-age-of-intelligence-essay/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f480ffb26f62218c8f166c/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 21:00:00 GMT"
    },
    {
        "title": "Démocratiser l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/09/25/from-digital-poverty-to-analog-abundance-our-choices-matter/?ss=ai",
        "body": "Bien que l'IA suscite beaucoup d'enthousiasme, des milliards de personnes dans le monde sont encore confrontées à des difficultés quotidiennes pour satisfaire leurs besoins fondamentaux, tels que l'alimentation, l'eau potable, l'assainissement et l'accès à une énergie fiable. Cette dualité met en évidence les inégalités mondiales profondes, non seulement en termes d'accès à la technologie, mais aussi en termes de conditions de vie fondamentales. Pour remédier à la fois à la pauvreté numérique et aux privations matérielles, toute stratégie de développement doit placer l'IA au service du bien commun. Ce changement vers un monde plus équitable commence par les choix que nous faisons hors ligne, dans notre quotidien. Selon l'Union internationale des télécommunications, en 2023, environ 2,7 milliards de personnes n'ont toujours pas accès à Internet et plus de 3,5 milliards de personnes n'ont pas d'électricité fiable. Ces statistiques soulignent le fossé entre les avancées technologiques des nations riches et les obstacles qui empêchent une grande partie de la population d'accéder à l'économie numérique et à ses opportunités. Loin de profiter des avantages de l'IA, de nombreuses personnes luttent toujours contre la faim et des maladies évitables, sans voir se concrétiser les promesses de progrès technologique. Bien que les Objectifs de Développement Durable des Nations Unies visent à éradiquer l'extrême pauvreté d'ici 2030, la réalité est encore plus complexe, avec des milliards de personnes vivant encore avec moins de 30 dollars par jour. \n\nAujourd'hui, un tiers de la population mondiale n'a pas les moyens de s'offrir une alimentation saine et la moitié n'a pas accès à des services d'assainissement de base. Ces conditions persistent en raison d'inégalités systémiques qui entravent le progrès à la fois numérique et matériel. L'accès à une alimentation suffisante, à l'éducation, à l'eau et aux soins de santé n'est pas un luxe, pas plus que l'accès à l'électricité, qui est essentiel à l'inclusion numérique. Sans électricité fiable, il est impossible de mettre en place l'infrastructure nécessaire pour soutenir les outils et plateformes numériques, ce qui exclut effectivement des populations entières du monde numérique. Un exemple des efforts déployés pour remédier à cette situation est l'initiative Mission 300, qui vise à fournir de l'électricité à 300 millions de personnes en Afrique d'ici 2030. Au-delà de l'alimentation des foyers et des entreprises, ce type d'initiative peut créer des emplois, favoriser les opportunités éducatives et jeter les bases d'une croissance économique durable. Il s'agit d'une étape cruciale pour rendre l'IA accessible à ceux qui en ont le plus besoin, en ouvrant des possibilités pour l'expansion de l'éducation à distance et de la télémédecine dans des régions sous-desservies. \n\nBien que l'IA ait le pouvoir de révolutionner les industries et d'améliorer la vie des gens, son véritable potentiel réside dans l'IA Prosocial - l'IA conçue pour bénéficier aux individus et à la société dans son ensemble, en particulier dans les communautés défavorisées. De l'agriculture à la santé en ligne, en passant par le coaching d'entreprise 24h/24 et les plateformes éducatives, une IA à vocation sociale pourrait réduire radicalement les fardeaux de la pauvreté matérielle et numérique. Cependant, ces résultats positifs ne se produiront pas automatiquement. C'est l'intelligence naturelle et les aspirations qui y sont associées qui dicteront si nos actifs artificiels en expansion aggraveront les inégalités ou serviront le bien commun. Chacun, des individus aux institutions, en passant par le secteur public, le secteur privé, les organisations à but non lucratif et les startups, peut contribuer à transformer l'IA en un outil de productivité commerciale en un coffre au trésor accessible à tous et qui autonomise plutôt qu'il ne marginalise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f47f00fe3e021932e84407/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 21:00:00 GMT"
    },
    {
        "title": "Llama 3.2 : Meta améliore son IA",
        "link": "https://www.frandroid.com/marques/meta/2349720_llama-3-2-meta-met-a-nouveau-les-bouchees-doubles-en-matiere-dintelligence-artificielle",
        "body": "Meta a présenté la mise à jour de son IA Llama, qui devient multimodale et peut désormais traiter à la fois texte et image. L'IA peut répondre à des questions sur des photos et modifier des images. De plus, Llama peut désormais converser vocalement, y compris avec les voix de personnalités connues. Meta a également développé un outil de doublage automatique pour les Reels Instagram. Llama 3.2 se décline en quatre modèles, dont deux pour l'image et deux pour le texte, avec des paramètres allant de 1 à 90 milliards. Ces versions allégées sont conçues pour fonctionner localement sur les appareils des utilisateurs. Llama 3.2 sera disponible gratuitement via les applications de Meta, sauf en Europe, où les réglementations strictes sur l'IA doivent être respectées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/screenshot-2024-09-25-at-19-29-40-3-facebook-1200x696-1-768x445.jpg?resize=174,174&key=4e135ec4",
        "date": "Tue, 24 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Départ du CTO d'OpenAI, Mira Murati",
        "link": "https://www.theverge.com/2024/9/25/24254431/openai-cto-mira-murati-leaving",
        "body": "Mira Murati, directrice de la technologie chez OpenAI, a annoncé son départ de l'entreprise. Cette annonce survient presque un an après un coup d'État en salle de réunion qui a brièvement évincé le PDG Sam Altman, laissant Murati comme leader temporaire. Chez OpenAI, Murati était responsable de la gestion de ChatGPT, le chatbot populaire de l'entreprise, ainsi que de son générateur d'images à partir de texte, DALL-E. Son départ survient à un moment crucial, juste avant la conférence annuelle Dev Day de l'entreprise, où des mises à jour des outils pour développeurs d'IA sont généralement annoncées. Murati a passé six ans et demi chez OpenAI et a également travaillé chez Tesla sur ses efforts en matière d'IA. Altman a exprimé sa profonde gratitude pour les contributions de Murati à l'entreprise et a déclaré que des plans de transition seraient annoncés prochainement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1815x1018/2400x1600/filters:focal(484x473:485x474):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25445944/Screenshot_2024_05_13_at_12.06.39_PM.png",
        "date": "Wed, 25 Sep 2024 19:41:31 GMT"
    },
    {
        "title": "The Future of AI: Celebrity Voices and Chatbot Updates",
        "link": "https://www.theverge.com/2024/9/25/24253420/meta-ai-celebrity-voices-awkwafina-john-cena-judi-dench-connect",
        "body": "Meta intègre des voix de célébrités à son chatbot IA sur Instagram, WhatsApp et Facebook. Les utilisateurs peuvent désormais choisir parmi plusieurs voix, dont des imitations de célébrités comme Awkwafina, John Cena, et Dame Judi Dench. Ces voix de célébrités ne sont disponibles qu'aux États-Unis pour le moment. Meta a payé des millions de dollars à chaque célébrité pour l'utilisation de sa voix, selon le Wall Street Journal. \n\nL'IA de Meta propose également de nouvelles fonctionnalités, telles que la possibilité de répondre à des questions sur les photos téléchargées et de modifier les images en fonction des demandes de l'utilisateur. Ces mises à jour soulèvent des questions sur les limites éthiques de cette technologie et sur la manière dont d'autres entreprises, comme Google et Apple, géreront des fonctionnalités similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951355/STK043_VRG_Illo_N_Barclay_1_Meta.jpg",
        "date": "Wed, 25 Sep 2024 17:28:45 GMT"
    },
    {
        "title": "La stratégie de l'IA pour la conformité réglementaire",
        "link": "https://www.forbes.com/sites/peterhigh/2024/09/25/discover-financial-services-cio-on-innovation-and-fintechs-future/?ss=ai",
        "body": "Bien qu'opérant dans un environnement hautement réglementé, Discover Financial Services se distingue par son approche innovante de la conformité réglementaire. Jason Strle, récemment nommé DSI, considère la gestion des risques comme la pierre angulaire de la stratégie de l'entreprise. Au lieu d'employer des milliers de personnes pour garantir manuellement la conformité, Discover se concentre sur l'utilisation de l'IA pour automatiser et rationaliser les processus. Strle pense que l'IA générative peut aider les institutions financières à analyser les données non structurées, telles que les textes juridiques complexes, et à en tirer des informations exploitables. Tout en reconnaissant les risques liés à une trop grande dépendance à l'égard de l'IA, il souligne l'importance d'une supervision humaine pour atténuer ces risques. Discover adopte une structure « verticale-horizontale » dans son organisation informatique pour rester compétitif, garantissant ainsi un alignement étroit avec les lignes de métier tout en maintenant des efforts de transformation centralisés. L'entreprise prévoit également de rester à l'avant-garde de la technologie, notamment l'IA générative, l'informatique quantique et l'amélioration de la cybersécurité, tout en naviguant dans son avenir, qu'il s'agisse de l'intégration potentielle de l'IA ou de la fusion avec Capital One.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f465d986ff02f0adf73693/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 20:00:00 GMT"
    },
    {
        "title": "L'IA de Google arrive sur YouTube",
        "link": "https://www.frandroid.com/android/2349456_si-vous-souhaitez-tester-lia-de-youtube-il-faudra-passer-a-la-caisse",
        "body": "L'intelligence artificielle de Google, Gemini (anciennement Bard), étend ses fonctionnalités à YouTube. Une nouvelle option \"Demander\" apparaîtra sous les vidéos, permettant aux utilisateurs de poser des questions sur le contenu qu'ils visionnent. Les réponses seront générées par l'IA, offrant une expérience interactive et une meilleure compréhension des vidéos. Bien que cette fonctionnalité soit actuellement limitée aux abonnés YouTube Premium aux États-Unis disposant d'appareils Android, elle souligne l'intégration croissante de l'IA dans la plateforme vidéo.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/09/youtube-frandroid-illustration-4-1200x673-3-768x431.png?resize=168,168&key=f5ab6b21",
        "date": "Tue, 24 Sep 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA selon Zuckerberg",
        "link": "https://www.theverge.com/2024/9/25/24254042/mark-zuckerberg-creators-value-ai-meta",
        "body": "Mark Zuckerberg, PDG de Meta, aborde les questions complexes liées aux droits d'auteur concernant l'extraction de données pour l'entraînement des modèles d'IA. Il suggère que le travail individuel de la plupart des créateurs n'a pas une valeur suffisante pour que cela pose problème. Meta, comme de nombreuses autres entreprises majeures de l'IA, est confrontée à des litiges concernant les limites de l'extraction de données sans permission. Zuckerberg prévoit des partenariats pour les contenus utiles, mais n'est pas enclin à payer les créateurs qui exigeraient un paiement. Il estime que les créateurs surestiment souvent la valeur de leur contenu. Il aborde également les questions de droit d'auteur et d'utilisation équitable, suggérant que ces concepts doivent être rediscutés à l'ère de l'IA. Alors que les litiges se poursuivent, certaines entreprises d'IA ont conclu des partenariats payants avec des éditeurs de premier plan. Meta, quant à elle, a signé un accord avec Universal Music Group incluant des dispositions sur les chansons générées par l'IA. Zuckerberg indique que la stratégie future de Meta en matière de contenu d'IA reflètera probablement sa réponse aux lois proposées qui ajouteraient des frais pour les liens vers des articles de presse.",
        "image": "",
        "date": "Wed, 25 Sep 2024 18:15:00 GMT"
    },
    {
        "title": "Meta's AI Ambitions",
        "link": "https://www.theverge.com/2024/9/25/24254190/meta-connect-2024-ai-auto-dubbing-lip-syncing",
        "body": "Meta a présenté des démos impressionnantes de ses outils d'IA pour les créateurs lors de sa conférence Connect. L'une d'elles impliquait la recréation complète d'influenceurs réels en tant que personnages IA, y compris leur apparence, leur voix et leurs réponses aux questions. Un autre outil traduit automatiquement les Reels dans une autre langue, en conservant la voix du créateur et en synchronisant les mouvements de leurs lèvres. Zuckerberg a également présenté des fonctionnalités d'IA supplémentaires, telles que la possibilité pour l'assistant IA de Meta de parler avec la voix de célébrités. Ces technologies ont le potentiel d'augmenter considérablement la portée des vidéos, ce qui est essentiel pour concurrencer des plateformes comme TikTok et YouTube.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4016x2647/2400x1600/filters:focal(2244x1438:2245x1439):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25641545/IMG_5583.jpg",
        "date": "Wed, 25 Sep 2024 18:13:28 GMT"
    },
    {
        "title": "Meta Connect",
        "link": "https://www.theverge.com/24254101/meta-connect-2024-announcements-products",
        "body": "Meta dévoile plusieurs nouveautés en matière de matériel et d'IA lors de son événement Meta Connect, notamment : \n\n- Les lunettes de réalité augmentée Orion, qui projettent des images devant vos yeux et offrent des fonctionnalités d'IA générative, mais qui ne sont pas encore prêtes pour la vente. \n- Le casque de réalité virtuelle Quest 3S, lancé au même prix que le Quest 2, avec des fonctionnalités similaires au Quest 3. \n- Des mises à jour logicielles pour les lunettes de soleil intelligentes Ray-Ban, y compris des rappels et des améliorations de la réactivité de l'IA. \n- Un nouveau modèle Llama capable de traiter les visuels, une étape importante pour Meta. \n- De nouveaux contenus générés par l'IA sur Facebook et Instagram, intégrant votre visage dans des scénarios imaginaires. \n- Des chatbots de célébrités, avec des versions IA de Awkwafina, John Cena, et d'autres.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25639432/247283_Quest_3S_VPavic_0059.jpg",
        "date": "Wed, 25 Sep 2024 18:09:31 GMT"
    },
    {
        "title": "Meta's AR Glasses Ambitions",
        "link": "https://www.theverge.com/24253481/meta-ceo-mark-zuckerberg-ar-glasses-orion-ray-bans-ai-decoder-interview",
        "body": "Dans un podcast, Mark Zuckerberg a discuté de l'avenir de la réalité augmentée et des lunettes AR, nommées Orion, que développe Meta. Il prévoit que les lunettes AR deviendront la prochaine plateforme informatique majeure, avec des millions d'unités vendues chaque année. Meta s'est associé à EssilorLuxottica pour concevoir des lunettes attrayantes et fonctionnelles, et prévoit de vendre les premières versions grand public dans les prochaines années. Zuckerberg aborde également l'IA, les médias sociaux, les problèmes de santé mentale des jeunes et la politique. Il pense que l'IA jouera un rôle croissant dans les médias sociaux, mais veut que Meta reste non partisan.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25639220/DCD_Zuckerberg_2024.jpg",
        "date": "Wed, 25 Sep 2024 17:50:55 GMT"
    },
    {
        "title": "Meta's AR Glasses",
        "link": "https://www.theverge.com/24253908/meta-orion-ar-glasses-demo-mark-zuckerberg-interview",
        "body": "Meta dévoile ses premières lunettes de réalité augmentée, baptisées Orion. Bien qu'elles ne soient pas destinées à la vente, elles représentent l'ambition de Mark Zuckerberg de créer des ordinateurs portables qui surpassent les smartphones. Les lunettes Orion offrent un affichage Micro LED avec des lentilles en carbure de silicium, permettant une expérience immersive avec un large champ de vision. Les interactions sont contrôlées par un bracelet neural qui interprète les signaux neuronaux des gestes de la main. La technologie de réalité augmentée est destinée à deux cas d'utilisation principaux : la communication via des hologrammes et l'interaction avec l'IA. Meta prévoit de lancer une paire de lunettes avec un affichage tête haute plus petit, Hypernova, l'année prochaine. La société vise à rendre les lunettes de RA abordables et fonctionnelles, même sans la fonctionnalité AR.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25637083/247284_Project_Orion_VPavic_0101.jpg",
        "date": "Wed, 25 Sep 2024 17:50:08 GMT"
    },
    {
        "title": "Réalité Augmentée et Vie Privée",
        "link": "https://www.theverge.com/2024/9/25/24253329/meta-ai-generated-images-facebook-instagram-feeds",
        "body": "Meta (Facebook et Instagram) teste une nouvelle fonctionnalité intégrant des images générées par IA dans les fils d'actualité des utilisateurs, basées sur leurs intérêts ou tendances actuelles. Ces images peuvent inclure le visage de l'utilisateur, ce qui soulève des inquiétudes en matière de vie privée. Bien que partageable, cette fonctionnalité semble destinée à un usage personnel, mais les paramètres de confidentialité restent flous. Mark Zuckerberg justifie cette évolution comme un saut logique pour les plateformes, mais cela s'éloigne de leur rôle initial de mise en relation avec ses amis.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:900x700/2400x1600/filters:focal(465x352:466x353):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25638762/meta_instagram_ai_for_you.jpg",
        "date": "Wed, 25 Sep 2024 17:28:39 GMT"
    },
    {
        "title": "Llama 3.2",
        "link": "https://www.theverge.com/2024/9/25/24253774/meta-ai-vision-model-llama-3-2-announced",
        "body": "Meta lance son premier modèle open source capable de traiter à la fois les images et le texte, deux mois seulement après la sortie de son dernier grand modèle d'IA. Ce nouveau modèle, Llama 3.2, permet aux développeurs de créer des applications d'IA plus avancées, comme des applications de réalité augmentée offrant une compréhension en temps réel des vidéos, des moteurs de recherche visuels qui trient les images en fonction de leur contenu, ou encore des analyses de documents qui résument de longs textes. Meta affirme que ce nouveau modèle sera facile à utiliser pour les développeurs. Llama 3.2 inclut deux modèles de vision (avec 11 milliards et 90 milliards de paramètres) et deux modèles texte uniquement plus légers (avec 1 milliard et 3 milliards de paramètres). Les modèles plus petits sont conçus pour fonctionner sur du matériel Qualcomm, MediaTek et autres matériels Arm, Meta visant clairement leur utilisation sur mobile. Le modèle Llama 3.1, sorti en juillet, reste pertinent avec sa version de 405 milliards de paramètres, qui devrait être plus performante pour la génération de texte.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/22977155/acastro_211101_1777_meta_0001.jpg",
        "date": "Wed, 25 Sep 2024 17:28:09 GMT"
    },
    {
        "title": "Meta Connect",
        "link": "https://www.theverge.com/2024/9/25/24250234/meta-connect-rayban-glasses-orion-ai-llama",
        "body": "Meta a présenté ses lunettes de réalité augmentée Orion lors de sa conférence annuelle Connect, ainsi que de nombreuses nouveautés en matière d'IA. La société a dévoilé des fonctionnalités d'IA telles que la traduction en direct, la reconnaissance d'images et la création de contenus, et a annoncé l'expansion de ses fonctionnalités d'IA sur Instagram, WhatsApp et Facebook. Meta a également présenté ses lunettes intelligentes Ray-Ban, avec de nouvelles fonctionnalités et un nouveau style translucide, ainsi que son nouveau casque VR Quest 3S. La société a également montré des démonstrations impressionnantes de l'utilisation de l'IA pour aider les créateurs de contenu, y compris la recréation d'influenceurs réels en tant que personnages IA. Enfin, Meta a présenté son nouveau modèle d'IA open source, Llama 3.2, qui peut traiter à la fois les images et le texte, permettant des applications IA plus avancées.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25546023/STK043_META_CVIRGINIA_A.jpg",
        "date": "Wed, 25 Sep 2024 18:18:18 GMT"
    },
    {
        "title": "Microsoft lance une nouvelle fonctionnalité de correction",
        "link": "https://www.theverge.com/2024/9/24/24253452/microsoft-correction-ai-safety-tool-fix-errors",
        "body": "Microsoft présente une nouvelle fonctionnalité appelée « correction », qui s'inscrit dans le cadre de ses efforts pour lutter contre les inexactitudes de l'IA. Cette fonctionnalité, disponible en préversion sur Azure AI Studio, permet aux clients utilisant Microsoft Azure pour leurs systèmes d'IA de détecter et de corriger automatiquement les contenus erronés générés par l'IA. Le système de correction compare la sortie de l'IA avec les documents source du client, identifie les erreurs, fournit des explications et réécrit le contenu avant qu'il ne soit vu par l'utilisateur. Bien que cela puisse aider à résoudre les problèmes liés aux absurdités proférées par les modèles d'IA, ce n'est peut-être pas une solution totalement fiable, car même les petits modèles linguistiques peuvent faire des erreurs. Microsoft a déclaré que la détection de « groundedness » n'est pas une garantie d'exactitude, mais qu'elle aide à aligner les sorties de l'IA générative avec les documents source.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24533927/STK149_AI_Writing.jpg",
        "date": "Tue, 24 Sep 2024 21:52:29 GMT"
    },
    {
        "title": "Hollywood 2.0",
        "link": "https://www.forbes.com/sites/geruiwang/2024/09/25/ai-startups-team-up-with-film-studios-what-if-ai-films-go-viral/?ss=ai",
        "body": "L'industrie du divertissement, et notamment Hollywood, adopte de plus en plus l'IA pour la création de films et de séries TV. Runway AI, une startup de génération de vidéos par IA, a levé 141 millions de dollars auprès d'investisseurs de renom, dont Google et Nvidia. Lionsgate, studio derrière des franchises à succès, s'associe à Runway AI pour accéder à sa technologie de pointe en échange de l'accès à son vaste catalogue. James Cameron, pionnier des effets visuels, rejoint le conseil d'administration de Stability AI, autre entreprise spécialisée dans la génération d'images et de vidéos. Ces collaborations soulignent la convergence croissante entre l'IA et l'industrie du divertissement, avec des implications potentielles pour la démocratisation de la création cinématographique et l'émergence de nouveaux genres. Cependant, des inquiétudes subsistent quant à l'impact de l'IA sur l'authenticité des émotions et la profondeur des récits, ainsi que sur les risques éthiques et la disruption du marché du travail. Les entreprises d'IA, les cinéastes, les technologues et les décideurs politiques doivent travailler ensemble pour établir des lignes directrices garantissant une utilisation éthique de l'IA dans le domaine du divertissement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f0612ec788fda410c93b64/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 18:18:00 GMT"
    },
    {
        "title": "AI's Labyrinth",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/09/25/inside-the-ai-rabbit-warren/?ss=ai",
        "body": "L'article met en lumière les complexités de la construction d'architectures logicielles pour l'IA et l'apprentissage automatique. Il souligne la nécessité d'une base éducative solide pour les développeurs, les utilisateurs et les gestionnaires, leur permettant de comprendre les capacités et les limites de l'IA. Les intervenants soulignent que l'IA est une technologie disruptive qui exige des changements dans le statu quo des applications, des systèmes et des méthodes de travail. La gestion de cette complexité est essentielle pour assurer la continuité et la durabilité de l'organisation. L'analyse des processus métier et la gestion stratégique du portefeuille sont essentielles pour obtenir une vue à 360 degrés de la pile technologique de l'IA. L'article explore également l'importance de bases saines dans le développement logiciel, en évitant les binaires vulnérables qui pourraient compromettre la confidentialité des données et la santé des entreprises. La communauté open source, fournissant de l'énergie et du talent, est essentielle pour l'écosystème de l'IA. Enfin, les intervenants soulignent la nécessité pour les dirigeants de comprendre les implications stratégiques, les capacités techniques et les limites de l'IA pour gérer efficacement le changement et tirer parti de la technologie pour la croissance et la création d'emplois.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f452b4cc965632ff50b240/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 18:18:00 GMT"
    },
    {
        "title": "Voice Theft",
        "link": "https://www.forbes.com/sites/torconstantino/2024/09/25/a-company-ai-cloned-youtubers-voice-without-consent-to-promote-videos/?ss=ai",
        "body": "L'arrivée de l'IA générative a rendu possible le clonage de la voix humaine, posant de nouveaux défis en matière de protection de l'identité et du droit d'auteur. Le YouTubeur Jeff Geerling a découvert qu'une entreprise avait utilisé un logiciel d'IA pour copier sa voix et créer des tutoriels de produits. Cet incident soulève des inquiétudes quant à la facilité avec laquelle l'IA peut être utilisée pour usurper l'identité et enfreindre les droits d'auteur, avec peu de réglementations en place. Des outils comme AI Voice Detector et Eleven Labs AI Speech Classifier peuvent détecter les voix générées par l'IA, mais des protections plus strictes sont nécessaires. D'autres cas notables incluent l'allégation de Scarlett Johansson selon laquelle OpenAI aurait cloné sa voix, et l'utilisation de l'IA par un consultant politique pour créer de faux appels automatisés. Les escrocs n'ont besoin que de quelques secondes d'audio pour créer un clone vocal convaincant, ce qui rend les gens vulnérables aux arnaques. La sensibilisation et les mots de passe secrets peuvent aider à se protéger contre ces attaques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f2fa23ce79ea36d3d11f69/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 17:00:00 GMT"
    },
    {
        "title": "L'avènement de l'IA générative : une nouvelle pile technologique",
        "link": "https://www.forbes.com/sites/janakirammsv/2024/09/25/if-generative-ai-is-the-new-operating-system-agents-are-the-new-apps/?ss=ai",
        "body": "Résumé : \n\nL'IA générative évolue rapidement pour devenir une pile technologique parallèle, remettant en question les systèmes d'exploitation traditionnels comme Windows, Linux et Unix. Ce changement de paradigme a des implications profondes sur la manière dont les organisations fonctionnent, innovent et concurrencent. L'article explore comment l'IA générative, avec son intégration dans l'infrastructure informatique, est en train de redéfinir les applications, les modèles informatiques et les stratégies commerciales. Les auteurs soulignent l'importance pour les dirigeants technologiques (CXOs) de comprendre cette évolution, car elle offre des opportunités de transformation des opérations et d'obtention d'un avantage concurrentiel. Ils mettent en évidence le rôle des agents IA, qui vont au-delà de l'automatisation simple, en agissant comme des assistants personnalisés, en rationalisant les flux de travail et en prenant des décisions éclairées. En adoptant cette nouvelle pile, en redéfinissant l'infrastructure informatique, en exploitant les agents IA et en investissant dans les talents et la culture de l'innovation, les entreprises peuvent prospérer dans cette nouvelle ère numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f3afd8098d3497db47ca0b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 06:00:00 GMT"
    },
    {
        "title": "L'art de la conception de prompts",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/09/25/how-to-write-amazing-generative-ai-prompts/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f3a9d86dfaed820875fcbd/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 25 Sep 2024 06:14:00 GMT"
    },
    {
        "title": "La force et la faiblesse de la chaîne de pensée dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/09/25/poetic-irony-that-openai-o1-new-superpower-artificially-convinces-you-that-pigs-can-fly/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/643ee55c832bb162a41e5605/0x0.jpg?format=jpg&crop=4248,3183,x200,y0,safe&width=440",
        "date": "Wed, 25 Sep 2024 04:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : propriété intellectuelle, modèles et données utilisateur",
        "link": "https://www.forbes.com/sites/johnwerner/2024/09/24/the-ownership-issue-three-big-questions-with-new-ai-models/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66f34e8381789dbd3ab25ce1/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 24 Sep 2024 23:00:00 GMT"
    }
]