[
    {
        "title": "Transformation Numérique avec l'IA chez Procter & Gamble",
        "link": "https://www.forbes.com/sites/peterhigh/2025/05/27/pgs-cio-seth-cohen-shares-a-blueprint-for-leading-with-technology/?ss=ai",
        "body": "Procter & Gamble (P&G), géant des biens de consommation, met l'accent sur la transformation numérique et l'IA pour rester compétitif. Seth Cohen, DSI, supervise les infrastructures, la sécurité, l'analyse de données et les capacités commerciales, en s'assurant que la technologie est alignée sur les besoins de l'entreprise. L'obsession de P&G pour la compréhension des besoins des consommateurs est au cœur de sa stratégie, ce qui se traduit par des « vecteurs de supériorité » pour ses produits. L'entreprise adopte une approche ascendante, en partant des capacités métier pour identifier les technologies nécessaires. La solidité des systèmes ERP et de l'automatisation de la force de vente est essentielle avant d'intégrer des outils avancés. La « fabrique d'IA » de P&G, une plateforme démocratisant l'accès aux données et à l'IA, est un élément clé, créant un effet de volant d'inertie pour accélérer le développement des capacités. P&G investit dans ses talents internes, en améliorant les compétences numériques de ses équipes informatiques et commerciales. Cohen souligne que l'IA ne remplace pas les humains, mais les rend plus productifs. La chaîne d'approvisionnement complexe de P&G bénéficie également de l'IA, améliorant sa résilience et permettant une traçabilité individuelle des produits. L'entreprise explore l'IA conversationnelle et l'optimisation quantique pour ses futurs systèmes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68352dd510f334dd5657352e/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 15:00:00 GMT"
    },
    {
        "title": "La montée en puissance de la Chine dans le domaine de l'IA",
        "link": "https://www.forbes.com/sites/viviantoh/2025/05/27/the-ai-arms-race-why-china-may-be-playing-for-second-place/?ss=ai",
        "body": "La Chine fait des progrès rapides dans le domaine de l'IA, comme en témoigne la présence remarquée de modèles d'IA chinois aux côtés de ceux des entreprises technologiques américaines lors de la récente conférence Google I/O. Les modèles chinois, tels que DeepSeek, Hunyuan TurboS de Tencent et Qwen d'Alibaba, se classent en tête des benchmarks, en particulier pour des tâches critiques telles que la programmation et les dialogues complexes. Bien que les entreprises américaines comme OpenAI et Google conservent leur leadership global, la dynamique de l'IA évolue avec la montée en puissance de la Chine. L'article explore la stratégie chinoise dans le domaine de l'IA, qui consiste à viser une solide deuxième place plutôt qu'une domination directe, ce qui pourrait servir les intérêts économiques et géopolitiques du pays tout en évitant d'aggraver les tensions avec les États-Unis. La Chine investit massivement dans l'autonomie en matière de semi-conducteurs, avec des entreprises comme Huawei et Cambricon qui comblent rapidement leur retard sur les concurrents américains. Les initiatives open source de sociétés chinoises comme Tencent contribuent également à la création d'écosystèmes mondiaux de développeurs. Bien que les modèles chinois soient techniquement avancés, leur adoption à l'échelle mondiale reste limitée et ils doivent faire face à des défis en matière de conception d'interface et de soutien des développeurs. Malgré tout, la Chine comble rapidement les écarts techniques et, avec le soutien stratégique du gouvernement et des investissements importants dans l'autonomie en matière de semi-conducteurs, elle semble prête non seulement à supporter les sanctions américaines, mais aussi à prospérer malgré elles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6835974debd8581d5707f0b7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 11:00:00 GMT"
    },
    {
        "title": "OnePlus AI s'approfondit avec Gemini",
        "link": "https://www.frandroid.com/marques/oneplus/2629665_oneplus-ai-voici-les-nouveautes-annoncees-avec-une-integration-plus-profonde-de-gemini",
        "body": "OnePlus met l'accent sur l'IA avec deux nouvelles fonctionnalités principales. Tout d'abord, le bouton 'Plus Key' remplace l'Alert Slider, permettant aux utilisateurs de personnaliser des actions rapides comme le lancement de l'appareil photo ou l'activation de la traduction. Ensuite, AI Plus Mind améliore la capture d'écran en extrayant des informations utiles, comme la détection d'horaires, et les ajoute directement au calendrier. Ces fonctionnalités seront d'abord disponibles sur le OnePlus 13s, puis déployées sur d'autres appareils. OnePlus annonce également une intégration plus poussée de Google Gemini dans son interface OxygenOS, offrant des fonctionnalités supplémentaires aux applications natives.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/oneplus-13r-11-1200x800-1-768x512.jpg?resize=200,200&key=407f7a1e",
        "date": "Mon, 26 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon Sundar Pichai",
        "link": "https://www.theverge.com/decoder-podcast-with-nilay-patel/673638/google-ceo-sundar-pichai-interview-ai-search-web-future#comments",
        "body": "Le PDG d'Alphabet et Google, Sundar Pichai, discute de l'évolution de l'IA et de son impact potentiel sur Internet. Il décrit l'IA comme une plateforme de changement aussi importante que l'avènement d'Internet et des appareils mobiles, avec un potentiel de création et d'innovation sans précédent. Pichai prévoit une vague de nouveaux produits et applications IA, tels que des IDE de codage et des outils d'assistance juridique et médicale. Il aborde également l'impact de l'IA sur la recherche et le web, y compris les controverses avec les éditeurs de nouvelles, et suggère que l'IA pourrait transformer le web en une série de bases de données accessibles aux agents IA. Pichai aborde également l'avenir des lunettes de réalité augmentée, l'importance de l'innovation dans la conception matérielle, et les défis antitrust auxquels Google est confronté.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/DCD_Sundar_2025.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 27 May 2025 14:00:00 GMT"
    },
    {
        "title": "La bataille antitrust contre Meta",
        "link": "https://www.theverge.com/the-vergecast/674550/meta-antitrust-trial-monopoly-vergecast#comments",
        "body": "Résumé : \n\nDans cet épisode du Vergecast, on discute de l'image de Meta en tant qu'entreprise technologique rapide à adopter les innovations de ses concurrents. Cette stratégie a parfois impliqué des acquisitions massives, comme celles d'Instagram et de WhatsApp, ce qui a conduit à un procès antitrust intenté par la FTC. Le procès explore si Meta a acheté ces entreprises pour étouffer la concurrence. Lauren Feiner de The Verge fournit un aperçu du procès, expliquant les complexités de WhatsApp et l'impact de TikTok sur le cas. Victoria Song se joint également à la discussion pour partager ses expériences avec les lunettes intelligentes Android XR de Google et spéculer sur le projet de Jony Ive et OpenAI. Enfin, l'émission aborde des alternatives à l'application Pocket de Mozilla, qui sera bientôt abandonnée.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/VRG_VST_0527_Site.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 27 May 2025 13:09:48 GMT"
    },
    {
        "title": "Les secrets des nœuds incas",
        "link": "https://www.theatlantic.com/culture/archive/2025/05/decoding-ancient-incas-writing-system-khipus/682814/",
        "body": "Résumé : L'article explore les efforts de l'anthropologue Sabine Hyland et d'autres chercheurs pour déchiffrer les khipus, un ancien système d'enregistrement de l'information des Incas, basé sur des nœuds et des cordes. Les khipus sont considérés comme l'un des systèmes d'écriture perdus les plus importants de l'histoire, et leur déchiffrement pourrait éclairer l'histoire de l'empire Inca et l'origine de l'écriture en général. L'article décrit le travail de terrain de Hyland dans un village péruvien reculé, où elle étudie et dénoue des khipus préservés, ainsi que les techniques avancées utilisées, y compris l'intelligence artificielle, pour analyser les matériaux, les couleurs et les nœuds des khipus. Les chercheurs espèrent que le déchiffrement des khipus révélera des informations sur la langue quechua et les pratiques culturelles des Incas, tout en fournissant des informations sur l'évolution de l'écriture dans les civilisations anciennes.",
        "image": "",
        "date": "Mon, 26 May 2025 16:19:30 GMT"
    },
    {
        "title": "Le futur de l'IA",
        "link": "https://www.theverge.com/news/674366/nick-clegg-uk-ai-artists-policy-letter#comments",
        "body": "L'ancien responsable des affaires mondiales de Meta, Nick Clegg, met en garde contre les conséquences potentielles d'une réglementation stricte de l'industrie de l'IA au Royaume-Uni. Clegg suggère que demander la permission des propriétaires de droits pour entraîner des modèles d'IA pourrait entraver l'industrie. Cette déclaration fait suite à un débat au Parlement sur un projet de loi visant à donner aux industries créatives plus de contrôle sur l'utilisation de leur travail par les entreprises d'IA. Bien que l'amendement ait été rejeté, le débat se poursuit, mettant en lumière les tensions entre l'avancement de l'IA et la protection des droits des créateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/05/gettyimages-2187585508.jpg?quality=90&strip=all&crop=0%2C0.020824656393174%2C100%2C99.958350687214&w=2400",
        "date": "Mon, 26 May 2025 13:36:19 GMT"
    },
    {
        "title": "Femmes et IA : une nouvelle génération d'entrepreneuriat",
        "link": "https://www.forbes.com/sites/sindhyavalloppillil/2025/05/27/not-a-side-hustle-female-founders-and-genai-are-rewriting-startup-culture-in-2025/?ss=ai",
        "body": "Le rapport Gusto 2025 sur la création d'entreprises révèle un paysage startup dominé par les femmes, influencé par l'IA et laissant derrière lui l'ère du « side hustle ». Malgré les difficultés économiques et les licenciements, l'entrepreneuriat américain a prospéré en 2024, grâce aux femmes fondatrices, à la génération IA et à une ambition à temps plein plutôt qu'à temps partiel. Près de la moitié des nouvelles entreprises (49 %) ont été créées par des femmes l'année dernière, soit une augmentation de 69 % par rapport à 2019. Cette tendance s'accompagne d'une plus grande diversité, avec une augmentation des taux de création de startups chez les femmes AAPI, noires et latines. L'autonomie, la flexibilité et la sécurité financière sont les principales motivations. Les femmes fondatrices recherchent la maîtrise de leur temps, de leurs idées et de leurs résultats, ce qui n'est souvent pas possible dans les environnements de travail traditionnels. \n\nL'article met en évidence l'émergence de communautés comme Supermomos, Dreamers & Doers et JADEVA, qui soutiennent les femmes dans l'IA et l'entrepreneuriat. Supermomos, fondé par Edwina Yeo, a vu une participation significative des femmes fondatrices dans l'IA, offrant des plateformes pour la connexion et la collaboration. Dreamers & Doers, une communauté nationale pour les femmes fondatrices, a également connu un afflux de startups basées sur l'IA. JADEVA, un collectif de leadership féminin, combine l'entrepreneuriat et l'alignement spirituel, offrant une alternative à la culture startup traditionnelle. \n\nLes femmes ne se contentent pas d'adopter l'IA, elles la construisent. Plusieurs femmes américaines de couleur mènent des travaux transformationnels dans l'écosystème de l'IA. Les écosystèmes de startups axées sur l'IA et la communauté accélèrent cette évolution. Les fondatrices utilisent de plus en plus l'IA générative non seulement pour l'expérimentation, mais aussi comme élément central de leur stratégie opérationnelle, leur permettant de faire plus avec moins de ressources. L'IA est particulièrement utile pour l'acquisition de clients, le marketing et la rationalisation des ventes. \n\nLes fondatrices s'adaptent également à l'environnement macroéconomique, utilisant l'IA pour améliorer la productivité et gérer les coûts. Cette nouvelle vague d'efficacité basée sur l'IA permet de débloquer des leviers et de construire des entreprises axées sur la stabilité et la croissance à long terme. L'article souligne également l'importance des accélérateurs et des fonds de capital-risque inclusifs, tels que Slauson & Co. et Gold House Ventures, qui investissent réellement dans les fondatrices sous-représentées. Enfin, l'entrepreneuriat crée des emplois, et une grande majorité des nouvelles entreprises ont recruté au moins un employé ou prestataire l'année dernière, avec des plans pour élargir leurs équipes en 2025.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6834de6525f52b4e4beb5727/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 13:00:00 GMT"
    },
    {
        "title": "Samsung se tourne vers le verre pour ses puces IA",
        "link": "https://www.frandroid.com/marques/samsung/2628551_pourquoi-samsung-mise-sur-le-verre-pour-ses-futures-puces",
        "body": "Samsung Electronics prévoit de remplacer progressivement les interposeurs en silicium par du verre d'ici 2028, afin de répondre à la demande croissante de puces pour l'intelligence artificielle. Cette décision stratégique vise à améliorer les performances et à réduire les coûts de production. Les puces en verre offrent une taille plus petite et de meilleures performances à un coût inférieur. Samsung souhaite également s'appuyer sur son site de Cheonan pour initier une production massive, avec des prototypes attendus dès cette année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/samsung-logo-1200x897-1-768x574.jpg?resize=224,224&key=4a93a3de",
        "date": "Mon, 26 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'estimation de la valeur commerciale des projets d'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/05/27/predictive-ai-must-be-valuated--but-rarely-is-heres-how-to-do-it/?ss=ai",
        "body": "Titre : L'estimation de la valeur commerciale : la clé du succès des projets d'IA prédictive\n\nRésumé : \n\nDe nombreux projets d'IA prédictive échouent car ils négligent d'estimer leur valeur commerciale potentielle, se concentrant plutôt sur la technologie elle-même. Cet article souligne l'importance de prévoir les améliorations opérationnelles et les bénéfices financiers que l'IA prédictive pourrait apporter. En utilisant l'exemple d'une banque cherchant à détecter les transactions frauduleuses, l'auteur démontre comment calculer les bénéfices potentiels et prendre en compte les coûts et les incertitudes. La visualisation interactive, appelée « ML valuation », permet aux parties prenantes commerciales de prendre des décisions éclairées sur le déploiement de l'IA, y compris le choix du modèle et le pourcentage de transactions à bloquer. Cette pratique est essentielle pour augmenter les chances de succès du déploiement de l'IA prédictive et pour maximiser la valeur capturée par cette technologie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68337de25489af779e0a1d77/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 12:14:00 GMT"
    },
    {
        "title": "L'éthique de l'IA : quand l'assistance devient tricherie",
        "link": "https://www.forbes.com/sites/michaelashley/2025/05/27/is-outsourcing-confidence-the-next-big-ai-trend/?ss=ai",
        "body": "Bien que l'IA puisse offrir des avantages incroyables, comme le montre l'exemple d'EDITH dans Spider-Man : Far From Home, il est important de considérer les implications éthiques. Cluely AI, une plateforme d'assistance intelligente, soulève des questions sur la limite entre l'assistance et la tricherie. L'histoire de son créateur, Chungin \"Roy\" Lee, et de son application controversée, met en lumière les préoccupations liées à l'utilisation de l'IA pour obtenir un avantage injuste. Bien que certains comparent Cluely AI à des outils comme les calculatrices et les correcteurs orthographiques, d'autres le considèrent comme une forme de triche, surtout lorsqu'il est utilisé dans des situations à haut risque comme les examens, les appels de vente ou les rendez-vous galants. L'article explore également la façon dont l'IA répond à un besoin humain fondamental de certitude et remet en question notre désir de dépasser nos limites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683490125a73829b99a258fa/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA pour la santé mentale : avantages et défis",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/05/27/latest-research-assesses-the-use-of-specially-tuned-generative-ai-for-performing-mental-health-therapy/?ss=ai",
        "body": "L'article explore les progrès et les complexités de l'utilisation de l'IA pour la thérapie de santé mentale, en se concentrant sur une étude récente utilisant une IA générative adaptée pour traiter diverses conditions de santé mentale. L'étude a montré des améliorations chez les participants, suggérant que l'IA générative et les grands modèles linguistiques pourraient être efficaces pour la thérapie de santé mentale. Cependant, l'auteur met en garde contre les risques cachés et les incertitudes, soulignant la nature non déterministe de l'IA générative et les risques de conseils inappropriés. Il souligne l'importance de recherches rigoureuses et systématiques, tout en reconnaissant le défi de rester à jour avec les progrès rapides de l'IA. L'article conclut en soulignant la nécessité de trouver un équilibre entre l'accessibilité de la thérapie basée sur l'IA et la garantie de résultats positifs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65b98323d4bf9b27c84e4286/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 07:00:00 GMT"
    },
    {
        "title": "L'IA au service de l'écriture de vos emails",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/05/27/chatgpt-prompts-and-ai-tips-for-drafting-amazing-emails/?ss=ai",
        "body": "L'IA révolutionne discrètement la façon dont nous écrivons nos emails, améliorant ainsi notre productivité et notre impact. Des outils comme ChatGPT et Copilot, intégrés à Outlook et Gmail, aident à rédiger et peaufiner les communications électroniques. En fournissant des objectifs clairs et des données pertinentes, tels que des fichiers ou des instructions spécifiques, vous pouvez guider l'IA pour qu'elle crée des emails adaptés à votre style et à votre audience. Un aspect crucial est de gérer le problème de l'hallucination de l'IA en lui demandant de vous interroger si elle a besoin d'informations supplémentaires. Des invites spécifiques, comme résumer une réunion et créer un plan d'action, ou structurer un email persuasif, améliorent considérablement les résultats. L'IA génère un contenu clair et concis, améliorant ainsi l'efficacité de vos communications.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68354c65495973e02ca1bda0/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 05:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA agentique",
        "link": "https://www.forbes.com/sites/saharhashmi/2025/05/26/3-ways-the-41-billion-agentic-ai-market-is-reshaping-the-future-of-work/?ss=ai",
        "body": "L'IA agentique, qui devrait représenter un marché de 41,32 milliards de dollars d'ici 2030, est en train de révolutionner le futur du travail. Il ne s'agit pas simplement d'assistants numériques, mais de véritables collaborateurs capables de prendre des décisions, de s'adapter en temps réel et de travailler aux côtés des humains pour résoudre des problèmes complexes. L'article explore trois manières transformatives dont les agents IA remodèlent le travail dans divers secteurs, notamment la santé, la logistique et le droit. Dans le domaine de la santé, par exemple, l'IA agentique peut aider les médecins en leur fournissant des briefings en temps réel et en rassemblant des informations à partir de systèmes fragmentés. Dans la logistique, des entreprises comme UPS et Amazon utilisent l'IA pour optimiser les itinéraires de livraison. L'IA agentique offre une orchestration précieuse, connectant les silos, anticipant les problèmes et favorisant la prise de décision en temps réel. Bien que cette technologie soit encore à un stade précoce, avec des hallucinations et des erreurs de contexte, une supervision humaine reste essentielle. L'opportunité pour les leaders réside dans une mise en œuvre stratégique, en tirant parti de l'IA agentique avec structure, vigilance et objectif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68300746147af377265cf185/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 27 May 2025 03:18:00 GMT"
    },
    {
        "title": "L'avenir de l'armée américaine : l'intégration de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/05/26/the-military-is-doing-new-things-with-ai/?ss=ai",
        "body": "L'armée américaine adopte rapidement de nouveaux outils d'IA pour ses opérations militaires. L'interview de Sean Batir, CTO de Maven, une entreprise qui aide l'armée à déployer de nouvelles approches en matière d'IA, met en lumière certains principes clés de cette intégration. Tout d'abord, l'IA améliore la précision et peut désormais égaler ou surpasser les performances humaines en matière de détection, de classification et de normes de performance. Ensuite, l'interconnectivité et l'intégration des systèmes sont essentielles, permettant le partage de données, de modèles, de cibles et de détections entre différents types de systèmes modernes et d'infrastructures. Troisièmement, la « visibilité de l'emplacement » est améliorée, accélérant la capacité à localiser des objets dynamiques sur le champ de bataille. Batir souligne également l'importance de la pensée critique et de la connexion de différents éléments au sein d'un système intelligent unifié. Maven adopte une approche multimodèle, travaillant à la fois sur la vision par ordinateur et les LLM. Enfin, Batir aborde la gestion du risque, soulignant que la perfection ne doit pas être un obstacle au progrès, tout en reconnaissant l'existence d'un cadre d'acceptation des risques pour les systèmes critiques où des vies sont en jeu.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6834d0baf4959a6817581d2f/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 26 May 2025 20:37:00 GMT"
    },
    {
        "title": "L'émergence de l'intelligence artificielle : une nouvelle ontologie",
        "link": "https://www.forbes.com/sites/amirhusain/2025/05/26/the-uncovered-world-kraftwerk-and-the-philosophy-of-technology/?ss=ai",
        "body": "L'auteur, Amir Husain, nous offre un regard profond sur l'univers de Kraftwerk, un groupe pionnier de musique électronique, et leur performance à Austin, qui va bien au-delà d'un simple concert. Il s'agit d'une révélation, d'une plongée dans un monde caché, un troisième royaume qui n'est ni celui de la nature ni celui de l'homme, mais celui de la technologie elle-même. \n\nKraftwerk, à travers leur musique et leurs images, met en lumière ce qui est souvent négligé : la technologie en tant que domaine autonome, distinct, avec ses propres structures et possibilités inhérentes à la réalité. L'auteur compare cela à la découverte de vérités mathématiques, suggérant que la technologie est une révélation de ce qui était déjà présent dans la nature, comme les cercles qui suggèrent la roue, la foudre qui suggère l'électricité, ou les neurones qui suggèrent la logique binaire. \n\nLe groupe explore des thèmes tels que l'abstraction des nombres, l'opération sur la création (calculatrice de poche), la dualité de la radioactivité dans la nature et la technologie, et l'émergence de l'intelligence artificielle en tant qu'entité avec sa propre forme d'être. \n\nL'héritage culturel allemand, avec sa relation complexe avec la technologie, est également discuté, soulignant comment \"Vorsprung durch Technik\" (\"Avancement à travers la technologie\") est plus qu'un simple slogan, c'est une déclaration de foi. \n\nL'auteur conclut en suggérant que Kraftwerk offre un aperçu d'un nouveau domaine de l'être, révélant la technologie non pas comme une simple invention humaine, mais comme une découverte de réalités latentes tissées dans la trame même de l'existence.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6834b5155fbdc4d0e9b4d902/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 26 May 2025 18:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : des agents efficaces et une gestion robuste",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/05/26/why-most-agentic-ai-projects-still-fail-at-scale/?ss=ai",
        "body": "Titre : L'avenir de l'IA : des agents efficaces et une gestion robuste",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68349841413f8d75e3cd1052/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 26 May 2025 16:00:00 GMT"
    },
    {
        "title": "Google Gemini : la nouvelle génération de vidéos par IA",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2627799_une-poule-sur-le-dos-dun-dragon-bleu-jai-genere-une-video-avec-la-nouvelle-ia-ultra-puissante-de-google-voici-le-resultat",
        "body": "Google a dévoilé Veo 3, une mise à jour de son modèle Gemini 2.5, qui permet de générer des vidéos avec du son et comprend mieux les requêtes complexes. L'IA peut désormais créer des vidéos HD de 8 secondes, avec des effets sonores et une compréhension améliorée du contexte. Bien que l'accès à Veo 3 soit encore limité et que des erreurs techniques surviennent, les premiers résultats sont prometteurs. L'auteur a testé l'IA avec succès en lui demandant de générer une vidéo d'une poule sur le dos d'un dragon bleu prenant son envol. Le résultat a respecté le prompt, avec des effets sonores impressionnants, y compris le bruit des ailes du dragon et des oiseaux environnants. Cependant, des limitations techniques et un accès restreint à Veo 3 ont empêché des tests supplémentaires. L'auteur a également rencontré des problèmes avec la génération de vidéos, certaines utilisant apparemment l'ancien modèle Veo 2 et des limitations sur le nombre de vidéos générées par jour.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/gemini-veo-3-test-1200x675-1-768x432.jpg?resize=169,169&key=80c379b3",
        "date": "Sun, 25 May 2025 23:00:00 GMT"
    },
    {
        "title": "Meta modifie sa politique de confidentialité pour l'IA",
        "link": "https://www.frandroid.com/marques/meta/2028384_comment-refuser-que-lia-de-meta-instagram-facebook-exploite-vos-donnees-notre-tutoriel-pas-a-pas",
        "body": "Résumé : Meta, la société mère de Facebook et Instagram, a mis à jour sa politique de confidentialité, lui permettant d'utiliser les données de ses utilisateurs pour entraîner ses modèles d'IA. Les résidents de l'Union européenne peuvent s'opposer à cette utilisation de leurs données en invoquant le RGPD. Meta fournit un formulaire pour ce faire, et les demandes acceptées seront appliquées à l'avenir. Cette mise à jour de la politique de confidentialité entrera en vigueur le 26 juin et n'inclut pas les messages privés, à l'exception de ceux échangés avec Meta AI.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/z-8-768x432.jpg?resize=169,169&key=48acc193",
        "date": "Sun, 25 May 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA dans le jeu vidéo : opportunités et défis",
        "link": "https://www.frandroid.com/produits-android/console/2627205_les-createurs-de-gta-et-cyberpunk-2077-se-preparent-a-mettre-de-lia-generative-partout",
        "body": "L'IA générative, après avoir révolutionné le texte et les images, s'attaque désormais à la vidéo, ouvrant des possibilités infinies pour l'industrie du jeu vidéo. Des géants comme Take-Two, Electronic Arts et CD Projekt Red anticipent son intégration dans leurs futurs titres, tout en reconnaissant les risques potentiels en termes de réputation et de problèmes sociaux et éthiques. L'IA pourrait être utilisée pour créer du contenu et des dialogues, mais aussi pour générer des quêtes et des dialogues en temps réel. Bien que l'adoption de l'IA générative dans les jeux populaires n'en soit qu'à ses débuts, des expériences comme l'ajout de Dark Vador dans Fortnite montrent que les joueurs peuvent y être réceptifs. Microsoft, avec Copilot et OpenAI ChatGPT, ainsi que son activité Xbox, est bien placé pour exploiter cette technologie. Les défis incluent la surveillance réglementaire, les litiges, les problèmes de confidentialité et de sécurité, ainsi que la perception négative potentielle des joueurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/05/cyberpunk2077-phantom-liberty-a-spy-walks-into-a-bar-pc-rgb-en-1-1200x675-1-768x432.jpg?resize=169,169&key=26415b9d",
        "date": "Sun, 25 May 2025 23:00:00 GMT"
    },
    {
        "title": "Android XR : l'IA au cœur de l'expérience utilisateur",
        "link": "https://www.frandroid.com/android/android-xr/2626573_5-choses-a-savoir-sur-android-xr-la-nouvelle-star-de-google-en-2025",
        "body": "Android XR, la nouvelle plateforme de réalité mixte de Google, met l'IA au centre de son expérience utilisateur. L'assistant IA, Gemini, permet une interaction naturelle et fluide, grâce à la capacité de comprendre le monde réel et l'interface de l'utilisateur. Gemini peut fournir des informations contextuelles, comme des commentaires sur un menu de restaurant ou des détails sur une œuvre d'art. L'IA est également essentielle pour la génération d'effets 3D immersifs à partir de contenus 2D sur des applications comme YouTube et Google Photos. La plateforme prend en charge différents formats, des lunettes aux casques, et est facile d'accès pour les développeurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/z-8-768x432.jpg?key=48acc193",
        "date": "Sun, 25 May 2025 23:00:00 GMT"
    }
]