[
    {
        "title": "Apple et OpenAI : un partenariat stratégique",
        "link": "https://www.frandroid.com/marques/apple/2048000_le-detail-surprenant-du-contrat-entre-apple-et-openai-chatgpt",
        "body": "Lors de la WWDC 2024, Apple a annoncé un partenariat avec OpenAI pour intégrer ChatGPT sur ses appareils, une fonction d'IA très attendue. Ce partenariat est surprenant car il n'a impliqué aucune transaction financière. Apple estime que la valeur de l'intégration de la technologie d'OpenAI sur ses appareils est équivalente ou supérieure à des paiements monétaires. Le but de ce partenariat est d'améliorer les produits Apple avec une fonction pratique et d'offrir une visibilité à OpenAI. Mark Gurman de Bloomberg suggère que la question de la rémunération pourrait être abordée plus tard. Ce partenariat permet à Siri d'interroger ChatGPT pour des réponses plus pertinentes. OpenAI paie Microsoft pour héberger ChatGPT, ce qui pourrait augmenter ses dépenses avec plus d'utilisateurs. Les fonctions débloquées par ChatGPT sur les appareils Apple sont optionnelles et pourraient devenir payantes à terme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/wwdc-2024-june-10-apple-1-39-53-screenshot-768x432.jpg?resize=169,169&key=ce08ebb5",
        "date": "Wed, 12 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Communication et IA : des compétences complémentaires",
        "link": "https://www.forbes.com/sites/kathleenwalch/2024/06/13/the-understated-soft-skill-of-communication-with-ai/?ss=ai",
        "body": "Bien communiquer améliore les interactions et les résultats obtenus des systèmes d'IA. L'IA augmente la force de travail et fournit une valeur énorme en améliorant les capacités d'analyse de données, d'automatisation et de prise de décision. Avec l'IA générative, les compétences en mathématiques, en ingénierie et en science des données ne sont plus indispensables. Au lieu de cela, des compétences humaines telles que la résolution de problèmes, l'adaptabilité, le raisonnement critique et la communication sont de plus en plus importantes. Une communication claire et précise est essentielle pour interagir efficacement avec les systèmes d'IA, en particulier avec l'IA générative. Une meilleure communication améliore non seulement les réponses de l'IA, mais peut également nous aider à devenir de meilleurs communicateurs en général. Cela implique de fournir des entrées claires, des instructions détaillées et de comprendre le contexte et les nuances des interactions. Les annotateurs humains jouent un rôle crucial dans l'étiquetage des données pour l'entraînement des modèles d'IA, garantissant ainsi la précision et la pertinence des informations utilisées. De plus, les outils d'IA améliorent les compétences en communication humaine, avec des traducteurs linguistiques, des assistants d'écriture et de grammaire, et des systèmes d'aide à la rédaction d'e-mails. L'IA a le potentiel non seulement d'améliorer la qualité de l'écriture, mais également sa pertinence et son niveau de détail. Alors que les tendances de communication brèves et compactes se sont développées avec les SMS et les médias sociaux, l'IA encourage une communication plus claire et plus détaillée. Les compétences en communication sont essentielles pour tirer le meilleur parti de l'IA et pour améliorer les interactions humain-machine et humain-humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66688b3b5b82abccf8d6cc8e/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 13 Jun 2024 08:00:00 GMT"
    },
    {
        "title": "L'avenir de Tesla et l'accent mis sur l'IA",
        "link": "https://www.frandroid.com/marques/tesla/2047998_les-actionnaires-auraient-dit-oui-a-56-milliards-pour-elon-musk-et-maintenant-il-est-question-dun-smartphone-tesla",
        "body": "Les actionnaires de Tesla ont approuvé un paquet salarial de plusieurs milliards de dollars pour Elon Musk, malgré les controverses. Musk souhaite obtenir 25 % de l'entreprise et menace de se concentrer davantage sur l'IA avec son entreprise xAI si sa demande est refusée. Tesla fait face à des défis, notamment la concurrence croissante des fabricants de véhicules électriques chinois. L'entreprise explore également l'IA, la robotique et les véhicules autonomes, et Elon Musk évoque la possibilité d'un smartphone Tesla. Les analystes suggèrent que les frontières entre voitures et téléphones deviennent floues, et l'intégration de l'IA dans les véhicules pourrait être une avancée majeure.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2022/04/elon-musk-1-768x512.jpeg?resize=200,200&key=55b7b8dc",
        "date": "Wed, 12 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Les géants de la tech adoptent l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, comme Microsoft, Google et OpenAI, rendent la technologie des chatbots basée sur l'IA plus accessible au grand public. L'article explore le fonctionnement de ces modèles linguistiques massifs et les défis associés, tels que la présentation d'informations fausses comme vraies. Il souligne également l'évolution du paysage de l'IA, avec des exemples tels que les résultats de recherche Google suggérant d'ajouter de la colle à une pizza, et les dernières fonctionnalités d'IA de Google et d'Apple pour leurs appareils Pixel et iPhone. L'article mentionne également les préoccupations concernant les hallucinations de l'IA, même le PDG d'Apple, Tim Cook, admettant que leur système pourrait ne pas être à 100 % précis. D'autres sections abordent les plans d'IA de Siri d'Apple, les publicités LLM de Google, les partenariats d'IA d'Apple avec OpenAI et Google, et les utilisations créatives de l'IA, telles que la génération de sons et d'effets sonores. Enfin, il mentionne les efforts de Gannett pour ajouter des points clés générés par l'IA aux articles de journalistes et le partenariat d'OpenAI avec News Corp et Reddit pour améliorer ses produits d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Tue, 11 Jun 2024 22:24:47 GMT"
    },
    {
        "title": "Waymo Recall",
        "link": "https://www.theverge.com/2024/6/12/24175489/waymo-recall-telephone-poll-crash-phoenix-software-map",
        "body": "Résumé : Waymo effectue un rappel logiciel volontaire après une collision entre l'un de ses véhicules autonomes et un poteau téléphonique à Phoenix, en Arizona. Le rappel concerne 672 véhicules et corrige une erreur de logiciel qui a attribué un faible niveau de dommage au poteau téléphonique, ainsi qu'une mise à jour de la carte pour prendre en compte le bord de la route dans l'allée. C'est le deuxième rappel de Waymo, soulignant l'attention accrue portée par les régulateurs à l'industrie des véhicules autonomes. L'incident a mis en évidence l'importance de la cartographie précise et de la détection des obstacles pour la sécurité des véhicules autonomes. Waymo adopte une approche proactive en matière de sécurité, déployant des mises à jour logicielles et cartographiques dans l'ensemble de sa flotte, tout en faisant face à une enquête de la NHTSA sur plusieurs incidents impliquant ses véhicules autonomes.",
        "image": "",
        "date": "Wed, 12 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Cruise Control",
        "link": "https://www.theverge.com/2024/6/11/24176206/gm-cruise-invest-850-million-operational-cost-houston",
        "body": "General Motors investit 850 millions de dollars dans Cruise, une entreprise de robotaxis, pour couvrir les coûts opérationnels après la suspension de son service suite à un accident impliquant un piéton. L'investissement a été annoncé par le directeur financier de GM lors d'une conférence à New York. Cruise a été déficitaire pour GM, avec des pertes de 8,2 milliards de dollars depuis 2017. L'entreprise a connu un incident en 2023 où un véhicule sans conducteur a blessé une piétonne. Suite à cela, Cruise a lancé une révision de sécurité, embauché de nouveaux dirigeants et réduit ses effectifs. GM reste engagé envers Cruise malgré les difficultés, espérant un retour sur investissement. Cruise reprend lentement ses activités avec des véhicules autonomes supervisés dans plusieurs villes américaines, notamment Houston, Phoenix et Dallas.",
        "image": "",
        "date": "Tue, 11 Jun 2024 17:36:56 GMT"
    },
    {
        "title": "Apple Intelligence : une mise à jour majeure de l'IA pour l'iPhone, l'iPad et le Mac",
        "link": "https://www.theverge.com/2024/6/10/24171999/apple-wwdc-2024-news-rumors-announcements-ios-18-ai",
        "body": "Lors de la WWDC 2024, Apple a présenté Apple Intelligence, sa vision d'un système d'IA qui couvre l'iPhone, l'iPad et le Mac. Les fonctionnalités les plus importantes incluent la gestion des notifications, la rédaction automatique de réponses aux e-mails et le résumé de textes. Siri bénéficie également d'une mise à niveau importante grâce à l'IA, avec un meilleur contrôle des applications et une intégration prévue avec ChatGPT. D'autres fonctionnalités d'Apple Intelligence, alimentées par le traitement sur l'appareil et un système informatique en nuage « privé », incluent la création d'émojis personnalisés et la suppression des arrière-plans des photos. Apple a également annoncé une interface iPhone plus personnalisable, RCS pour Messages, une application Calculatrice pour l'iPad et des mises à jour pour visionOS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1334/2400x1600/filters:focal(1020x667:1021x668):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25356892/STK469_WWDC_2024_C.jpg",
        "date": "Wed, 12 Jun 2024 17:15:51 GMT"
    },
    {
        "title": "La percée dans le traitement de la maladie oculaire Demodex blepharitis",
        "link": "https://www.forbes.com/sites/alexknapp/2024/06/12/innovationrx-tarsus-pharmaceuticals-takes-aim-at-disease-causing-bugs/?ss=ai",
        "body": "Résumé : Un nouveau traitement sous forme de gouttes ophtalmiques, Xdemvy, développé par Tarsus Pharmaceuticals, a été approuvé par la FDA en juillet de l'année dernière pour traiter la maladie oculaire Demodex blepharitis, causée par de petits acariens qui s'introduisent dans la paupière. Ce traitement a permis d'obtenir des revenus importants pour l'entreprise et a aidé plus de 26 000 patients. Tarsus développe également un comprimé pour prévenir la maladie de Lyme après une exposition aux tiques, ainsi que des médicaments pour réduire la transmission du paludisme et traiter d'autres maladies causées par les acariens. L'article mentionne également d'autres avancées dans le domaine médical, notamment dans le traitement de la maladie d'Alzheimer, l'utilisation de thérapies numériques et les investissements dans les startups de sciences de la vie.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666a1df6f0243545f49d23a5/0x0.jpg?format=jpg&crop=2830,1465,x120,y45,safe&width=440",
        "date": "Wed, 12 Jun 2024 22:00:00 GMT"
    },
    {
        "title": "La course à la puissance informatique pour l'IA",
        "link": "https://www.theverge.com/2024/6/12/24177188/openai-oracle-ai-chips-microsoft",
        "body": "OpenAI, Microsoft et Oracle s'associent pour fournir une puissance informatique supplémentaire à ChatGPT, soulignant la demande croissante en ressources pour alimenter les services d'IA. OpenAI a reconnu le besoin d'une infrastructure plus importante, avec son PDG, Sam Altman, cherchant à investir massivement dans une entreprise de puces IA. La collaboration avec Oracle permet à OpenAI d'utiliser la plateforme Microsoft Azure AI sur l'infrastructure Oracle, garantissant une capacité de calcul supplémentaire pour exécuter ses modèles IA en production. Malgré ce nouveau partenariat, OpenAI affirme que sa relation stratégique avec Microsoft reste inchangée, et que la pré-formation de ses modèles de pointe continue d'être réalisée sur des superordinateurs construits en partenariat avec Microsoft. L'accord met en lumière la course à la puissance informatique dans le domaine de l'IA, avec des entreprises rivalisant pour répondre à la demande croissante et éviter les pannes de service.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462005/STK155_OPEN_AI_CVirginia_B.jpg",
        "date": "Wed, 12 Jun 2024 20:46:05 GMT"
    },
    {
        "title": "L'avenir de l'informatique sans serveur et de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/06/12/inventor-or-relational-database-on-new-ai-based-serverless-systems/?ss=ai",
        "body": "L'article explore les avantages de combiner l'informatique sans serveur et l'intelligence artificielle (IA) pour améliorer les opérations logicielles et système. L'informatique sans serveur, un type d'informatique à la demande basée sur le cloud, offre aux entreprises une flexibilité et une évolutivité accrues, leur permettant d'acheter des fonctionnalités selon leurs besoins sans abonnement à durée déterminée. L'IA, quant à elle, dirige les opérations orchestrées payées en unités discrètes, améliorant ainsi l'efficacité et la rentabilité. Michael Stonebraker, un expert en la matière, suggère de structurer les applications sous forme de graphes et d'utiliser le stockage d'objets pour les charges de travail, ce qui permet de ne payer que pour l'informatique utilisée. Cette approche améliore la sauvegarde et la récupération des processus, garantissant la continuité des transactions même en cas de panne. De plus, l'IA peut spécifier un protocole appelé OAOO (« une seule fois »), améliorant ainsi l'efficacité dans des industries traditionnelles comme la banque. Stonebraker mentionne également « time travel debugging », une technique de garantie de qualité efficace qui contribue à créer des systèmes plus robustes et plus sécurisés. La combinaison de ces technologies offre un gain de performance considérable, ce que les experts appellent « un ordre de grandeur ».",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65033bc9a8f1dbbcaa52ccca/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Jun 2024 21:14:00 GMT"
    },
    {
        "title": "L'avenir de l'IA selon AMD",
        "link": "https://www.forbes.com/sites/davealtavilla/2024/06/12/amd-blitzes-computex-with-ai-from-mobile-to-desktops-and-data-centers/?ss=ai",
        "body": "Lors de sa keynote à Computex 2024, la PDG d'AMD, Dr. Lisa Su, a présenté une gamme complète de nouvelles technologies de puces destinées à l'informatique alimentée par l'IA, allant des appareils clients aux ordinateurs de bureau pour joueurs et stations de travail, ainsi qu'aux centres de données intégrant l'IA. AMD a annoncé une nouvelle génération de processeurs Ryzen AI 300 Series pour ordinateurs portables, offrant une gestion optimale des charges de travail d'IA, de création de contenu et de productivité pour les designs d'ordinateurs portables fins et légers. Ces processeurs sont basés sur l'architecture XDNA 2 NPU, offrant 50 TOPS de débit de traitement de l'IA. AMD a également présenté ses processeurs Ryzen 9000 Series pour ordinateurs de bureau, basés sur la nouvelle architecture Zen 5, offrant une amélioration significative des performances par rapport à la génération précédente. Dans le domaine des centres de données, AMD a annoncé de nouveaux processeurs Epyc basés sur Zen 5, codés Turin, offrant une densité de cœurs élevée et une compatibilité socket avec la plateforme Genoa actuelle. L'entreprise a également dévoilé son accélérateur d'IA MI325X, basé sur l'architecture CDNA 3 GPU, offrant une mémoire HBM3E de 288 Go et un débit de mémoire élevé pour améliorer le traitement des grands modèles linguistiques. Enfin, AMD a présenté une nouvelle version de sa carte accélératrice Radeon Pro W7900 pour les stations de travail, offrant une amélioration significative des performances par rapport aux solutions concurrentes à un prix plus abordable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6669fa0a5c997d3e91a286c3/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Jun 2024 20:59:00 GMT"
    },
    {
        "title": "L'été des découvertes",
        "link": "https://www.forbes.com/sites/neilsahota/2024/06/12/summertime-adventures-with-generative-ai-is-the-new-era-for-family-fun/?ss=ai",
        "body": "L'IA transforme les projets estivaux des familles, en proposant des activités adaptées aux intérêts et passions uniques de chaque enfant. L'IA générative (GenAI) analyse les données sur les intérêts, l'âge et l'emplacement pour suggérer des activités personnalisées, allant des cours d'art locaux aux camps scientifiques. GenAI va au-delà des recommandations de base, en affinant les suggestions en fonction d'intérêts nuancés. Par exemple, pour un enfant passionné par l'espace, l'IA peut proposer un club d'astronomie local ou un camp spatial virtuel animé par de vrais astronautes. De plus, GenAI encourage la collaboration entre parents et enfants lors de la planification des activités, créant ainsi une expérience de liaison. En regardant vers l'avenir, l'IA pourrait également aider dans le soutien éducatif, l'exploration de passe-temps et la gestion des horaires familiaux. L'IA a le potentiel d'enrichir la vie des enfants en créant des étés remplis de joie, d'apprentissage et d'aventures adaptées à leurs intérêts individuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6669d2ceed2843cd898f83ad/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Jun 2024 20:00:00 GMT"
    },
    {
        "title": "Cybersecurity Powerhouse",
        "link": "https://www.forbes.com/sites/tonybradley/2024/06/12/crowdstrike-celebrating-five-years-and-just-getting-started/?ss=ai",
        "body": "CrowdStrike, une entreprise de cybersécurité dirigée par le visionnaire George Kurtz, célèbre son 5e anniversaire en bourse avec d'impressionnants jalons et une forte dynamique. L'entreprise a connu une croissance et un succès remarquables, comme en témoignent ses récents résultats financiers record. L'intégration de l'intelligence artificielle (IA) dans sa plateforme, avec l'assistant IA Charlotte, transforme les opérations de sécurité en permettant de répondre aux requêtes et de prendre des mesures au nom des utilisateurs. La philosophie de Kurtz, centrée sur les données, a permis à CrowdStrike d'exceller dans des domaines émergents, et l'entreprise se concentre désormais sur l'élargissement de ses capacités pour relever des défis de sécurité plus complexes. Avec son approche innovante, axée sur les données et sur la prévention des violations, CrowdStrike est bien positionnée pour diriger l'industrie de la cybersécurité vers l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6669c289090275f24e566a62/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "Medion SPRCHRGD 14 S1 Elite",
        "link": "https://www.frandroid.com/marques/medion/2047350_medion-devoile-un-pc-copilot-prometteur-avec-puce-qualcomm",
        "body": "Medion rejoint la course aux PC portables avec le nouveau processeur Qualcomm pour Windows Copilot. Le modèle SPRCHRGD 14 S1 Elite se distingue par son processeur Snapdragon X Elite, ses 12 cœurs et sa puce NPU Hexagon de 45 TOPS, lui valant le label Copilot+ de Microsoft pour les opérations IA. L'écran de 14 pouces offre une définition de 2880 x 1800 et une fréquence de 120 Hz. La machine propose une autonomie impressionnante de 18 heures grâce à des \"algorithmes intelligents de gestion de l'énergie optimisés par l'IA\". Disponible cet été, le Medion SPRCHRGD 14 S1 Elite offre un excellent rapport qualité-prix pour les professionnels et les joueurs.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/medion-pc-copilot-768x432.jpg?resize=169,169&key=ac6d7587",
        "date": "Tue, 11 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Google Gemini et ses fonctionnalités",
        "link": "https://www.theverge.com/24176860/google-gemini-explained-ai-assistant",
        "body": "Google Gemini, un chatbot basé sur un modèle linguistique développé par DeepMind, propose plusieurs versions : Ultra, Pro, Nano et Flash. Gemini 1.5 Pro, une version plus puissante et polyvalente, et Gemini 1.5 Flash, une version plus rapide pour les développeurs, ont été récemment introduites. Les tokens sont essentiels pour l'entraînement du modèle. Google intègre Gemini à ses applications existantes et en crée de nouvelles. Par exemple, Google Photos permettra des recherches complexes et l'application Lens pourra utiliser des vidéos pour identifier et rechercher des informations. La barre latérale de Google Docs, Sheets, etc. sera remplacée par Gemini pour unifier les applications Google. L'IA de Google Search propose désormais des résumés générés par IA, mais fait face à des réactions négatives. D'autres projets de Google incluent Project Astra, LearnLM et Veo, un modèle vidéo génératif. L'accès à Gemini 1.5 Pro est payant, mais une version gratuite de Gemini 1.0 est disponible. Les réponses de Gemini peuvent être imprécises et l'IA peut générer des informations erronées, appelées \"hallucinations\". D'autres entreprises comme Microsoft et Apple développent également des fonctionnalités d'IA.",
        "image": "",
        "date": "Wed, 12 Jun 2024 14:39:39 GMT"
    },
    {
        "title": "Apple Intelligence : une nouvelle ère pour l'IA sur iPhone",
        "link": "https://www.theverge.com/2024/6/12/24176494/apple-intelligence-ai-upgrade-cycle-here",
        "body": "L'auteur, Jay Peters, un rédacteur spécialisé dans les technologies, présente les nouvelles fonctionnalités d'intelligence artificielle (IA) qu'Apple va intégrer à iOS 18. Ces fonctionnalités, appelées Apple Intelligence, permettront aux outils d'IA d'Apple d'effectuer des actions en fonction des préférences de l'utilisateur, de gérer les notifications et même de réécrire du texte. Ces fonctionnalités seront toutefois réservées aux modèles iPhone 15 Pro et Pro Max, les plus récents et les plus coûteux. Apple n'est pas la seule entreprise à limiter ses fonctionnalités d'IA à certains appareils, Microsoft et Google font de même avec leurs derniers systèmes d'exploitation. L'auteur exprime sa déception en tant qu'utilisateur d'iPhone 12 Mini, qui devra peut-être envisager une mise à niveau coûteuse s'il souhaite accéder aux nouvelles fonctionnalités d'IA. Il conclut en soulignant que les entreprises technologiques continueront probablement à utiliser l'IA comme argument de vente pour encourager les mises à niveau matérielles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1309x713:1310x714):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24931973/236794_iPhone_15_pro_pro_Max_VPavic_0017.jpg",
        "date": "Wed, 12 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA selon Apple",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/12/apple-promises-ai-privacy-heres-why-it-claims-its-ai-tech-will-be-more-secure-than-competitors/?ss=ai",
        "body": "Apple a enfin dévoilé sa vision de l'intelligence artificielle, appelée « Apple Intelligence », lors de la Worldwide Developers Conference (WWDC) 2024, marquant ainsi son entrée dans la course à l'IA. La société a présenté une gamme de fonctionnalités d'IA, notamment la transcription vocale, des améliorations de Siri, un meilleur éditeur de photos et l'intégration de ChatGPT d'OpenAI. Apple a mis l'accent sur la confidentialité, en déclarant que les fonctionnalités ont été conçues pour garder le traitement des données sur les appareils des utilisateurs, plutôt que de dépendre du cloud. Cette approche diffère de celle de ses concurrents, qui s'appuient souvent sur le cloud computing pour leurs services d'IA. Apple a également annoncé une nouvelle méthode de protection de la vie privée pour l'envoi de données aux serveurs cloud, ne transmettant que les informations absolument nécessaires et en les cryptant pendant le transfert. \n\nLa position d'Apple sur la vie privée a relancé le débat sur la protection des données dans la Silicon Valley. La société, qui tire principalement ses bénéfices de la vente de matériel, peut se permettre de se concentrer sur la vie privée, ce qui la distingue de ses concurrents qui collectent des données utilisateur. Apple a promis de ne pas utiliser les données des utilisateurs pour le contrôle qualité ou la maintenance, ce qui est inhabituel dans le secteur. Cette annonce a suscité la colère d'Elon Musk, qui a qualifié les outils d'IA d'Apple de « logiciels espions effrayants » et a menacé d'interdire les appareils Apple sur les campus de ses entreprises en raison de leur partenariat avec OpenAI.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6669af408a8e3a5285fd04cc/0x0.jpg?format=jpg&crop=2064,1160,x227,y112,safe&width=440",
        "date": "Wed, 12 Jun 2024 14:39:00 GMT"
    },
    {
        "title": "Apple Intelligence : une mise à niveau de Siri réservée aux appareils haut de gamme",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2047186_des-produits-apple-laisses-pour-compte-avec-larrivee-dapple-intelligence",
        "body": "Lors de la WWDC, Apple a présenté son nouveau système d'intelligence artificielle, Apple Intelligence, qui améliorera considérablement les capacités de Siri. Cependant, ces améliorations seront limitées aux iPhone 15 Pro et aux Mac équipés de la puce M. Les appareils Apple plus anciens, y compris les HomePod, ne bénéficieront pas de ces mises à niveau en raison de leurs puces limitées. La société n'a pas annoncé de plans pour renouveler ces appareils, suggérant que l'IA d'Apple restera confinée aux nouveaux appareils haut de gamme.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/famille-apple-768x351.jpg?resize=300,300&key=eeff23e4",
        "date": "Tue, 11 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Les dangers de l'IA de Google",
        "link": "https://www.frandroid.com/marques/google/2046484_lia-de-google-continue-ses-betises-en-citant-des-journalistes-qui-les-denoncent",
        "body": "L'IA de Google, Google AI Overview, est au cœur d'une controverse. Malgré les critiques, elle continue à fournir des recommandations dangereuses, comme ajouter de la colle sur une pizza. Ironiquement, elle se nourrit maintenant des articles qui la dénoncent, en reprenant des contenus de presse critiques envers elle. Cela soulève des inquiétudes quant au respect du contexte et à la véracité des informations qu'elle fournit. Bien que Google ait pris des mesures pour réduire la fréquence de ces réponses erronées, l'IA continue à donner des indications dangereuses et trompeuses.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/google-ai-overview-768x432.jpg?resize=169,169&key=9c088d6e",
        "date": "Tue, 11 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'art et la science de la réduction de la latence dans l'IA générative",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/12/speeding-up-the-response-time-of-your-prompts-can-be-accomplished-via-these-clever-prompt-engineering-techniques/?ss=ai",
        "body": "Résumé : \n\nCet article explore les stratégies pour réduire la latence et augmenter la vitesse de réponse de l'IA générative. Il couvre des sujets tels que la compréhension des compromis entre vitesse et qualité, les facteurs influençant la latence et la vitesse, les techniques de rédaction de prompts pour améliorer les performances, et fournit des conseils pratiques pour obtenir des réponses rapides et de haute qualité. L'IA générative, comme ChatGPT, peut être optimisée pour des réponses plus rapides en utilisant des prompts clairs, concis et spécifiques, en limitant la longueur et la complexité des prompts, et en utilisant des instructions pour guider l'IA. La réduction de la latence est un équilibre entre la vitesse et la qualité, et les utilisateurs doivent être conscients des compromis potentiels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/65e29a2096f0ef52cfef1c7d/0x0.jpg?format=jpg&crop=2133,1599,x596,y24,safe&width=440",
        "date": "Wed, 12 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "Apple s'ouvre à l'IA",
        "link": "https://www.frandroid.com/marques/apple/2045618_pourquoi-google-gemini-pourrait-bien-sinviter-sur-iphone",
        "body": "Lors de la WWDC 2024, Apple a annoncé son entrée dans le domaine de l'IA avec iOS 18, présentant à la fois son propre système d'IA, Apple Intelligence, et un partenariat avec OpenAI pour intégrer ChatGPT. Craig Federighi, vice-président de l'ingénierie logicielle chez Apple, a également mentionné la possibilité d'intégrer d'autres modèles d'IA à l'avenir, comme Gemini de Google. Apple prévoit de permettre aux utilisateurs de choisir parmi différents modèles d'IA, en fonction de leurs tâches et préférences. L'entreprise assure également que les données personnelles des utilisateurs ne seront pas exploitées au-delà de l'accomplissement des tâches demandées.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ihqkowgxze-768x432.jpg?resize=169,169&key=2bf6de9d",
        "date": "Tue, 11 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "La course aux processeurs ARM pour PC",
        "link": "https://www.frandroid.com/marques/mediatek-materiels-accessoires/2046362_les-pc-a-lia-sont-encore-tres-chers-mais-cela-ne-devrait-pas-durer",
        "body": "L'article discute de l'entrée de MediaTek dans le marché des processeurs ARM pour PC, actuellement dominé par Qualcomm et Microsoft. MediaTek, connu pour ses processeurs ARM pour smartphones, vise à proposer des alternatives plus abordables aux puces Qualcomm dans les PC Windows. Bien que Microsoft ait un contrat d'exclusivité avec Qualcomm jusqu'à début 2025, l'expiration de ce contrat ouvre la porte à MediaTek pour stimuler la concurrence et potentiellement réduire les prix des PC ARM. Nvidia et AMD sont également mentionnés comme des acteurs potentiels dans la course aux processeurs ARM, ce qui pourrait intensifier la concurrence face aux puces Apple Silicon. Le succès de la transition de Microsoft vers la plateforme ARM dépendra en partie du prix des machines Windows Copilot+.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/microsoft-surface-laptop-768x576.jpg?resize=225,225&key=427d8cf1",
        "date": "Tue, 11 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Les dangers de l'apprentissage par renforcement pour l'IA",
        "link": "https://www.theverge.com/2024/6/11/24176490/mm-delicious-glue",
        "body": "Bien que divertissante, l'anecdote de l'IA de Google suggérant d'ajouter de la colle à une pizza met en lumière un problème potentiel dans la façon dont l'IA apprend à partir de données. Chaque fois qu'un journaliste souligne une erreur de l'IA de Google, il contribue involontairement à l'apprentissage de l'IA pour qu'elle fasse la même erreur à l'avenir. Ce phénomène rappelle le \"Google bombing\" des années 2000, où les résultats de recherche étaient manipulés par des liens fréquents entre des mots et des sites web spécifiques. De plus, l'IA de Google peine désormais à répondre à des questions sur ses propres produits, comme activer les captures d'écran dans le mode Incognito de Chrome. Bien que drôles, ces lacunes soulignent les dangers potentiels de l'apprentissage par renforcement pour l'IA, qui peut assimiler et reproduire des informations incorrectes ou trompeuses.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1026x536:1027x537):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25362060/STK_414_AI_CHATBOT_R2_CVirginia_C.jpg",
        "date": "Tue, 11 Jun 2024 22:24:47 GMT"
    },
    {
        "title": "AI Hallucinations: Navigating the Pitfalls and Promises",
        "link": "https://www.forbes.com/sites/shashankagarwal/2024/06/12/battling-ai-hallucinations--detect-and-defeat-false-positives/?ss=ai",
        "body": "Le texte met en lumière les avantages de l'IA dans divers secteurs, notamment la santé, mais souligne également un inconvénient majeur : les hallucinations. Les hallucinations de l'IA se produisent lorsqu'un modèle fournit des informations incorrectes, ce qui peut conduire à de mauvaises décisions et à des conséquences médicales négatives. Ce problème persiste et entrave l'adoption de l'IA, en particulier dans les secteurs hautement réglementés. Les professionnels de la santé utilisent des plateformes d'IA comme ChatGPT et Claude pour analyser de grands ensembles de données, accélérer la prise de décision et améliorer la précision des diagnostics. Cependant, le risque de hallucinations soulève des inquiétudes quant à la diffusion de désinformations. Les développeurs d'IA reconnaissent que leurs modèles peuvent produire du contenu réaliste mais inexact, appelé « erreurs avec confiance ». Pour naviguer dans ces pièges, il est essentiel de maintenir un élément humain dans la boucle, garantissant ainsi une surveillance robuste et une vérification des informations générées par l'IA. Les organisations devraient également s'efforcer de sensibiliser aux progrès de l'IA, y compris aux hallucinations, et améliorer la précision de leurs sources de données. Une collaboration entre cliniciens et experts en IA est nécessaire pour créer des ensembles de données divers et représentatifs, améliorant ainsi la fiabilité et la sécurité des patients. L'IA est un outil puissant, mais elle ne doit pas remplacer les qualités humaines essentielles à la réussite des systèmes de santé. Une synergie entre l'IA et les humains est cruciale pour atténuer les dangers des hallucinations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666925610efb2af1a0be6e9e/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 12 Jun 2024 04:00:00 GMT"
    },
    {
        "title": "La révolution de l'écriture",
        "link": "https://www.forbes.com/sites/michaelashley/2024/06/11/ai--screenwriting-cinematic-dream-or-celluloid-nightmare/?ss=ai",
        "body": "Titre : La révolution de l'écriture",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6668bc9a32724acb50e470f9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 11 Jun 2024 21:00:00 GMT"
    },
    {
        "title": "La fin d'un litige",
        "link": "https://www.theverge.com/2024/6/11/24176462/elon-musk-openai-lawsuit-sam-altman-dropped",
        "body": "Elon Musk a abandonné son procès contre OpenAI et son PDG, Sam Altman, accusant l'entreprise de rupture de contrat et d'abandon présumé de sa mission de créer une technologie d'IA bénéfique pour l'humanité. Le cas a été rejeté sans préjudice, ce qui signifie que Musk peut le déposer à nouveau. La décision de Musk intervient un jour avant une audience prévue au cours de laquelle un juge aurait examiné la demande d'OpenAI de rejeter l'affaire, et un jour après que Musk ait menacé d'interdire les appareils Apple dans ses entreprises si la technologie OpenAI était intégrée aux produits Apple. Le procès alléguait qu'OpenAI avait violé un accord avec Musk et d'autres membres fondateurs, qui s'étaient engagés à faire d'OpenAI une organisation à but non lucratif et à maintenir sa technologie open source. Cependant, il a été souligné que le cas de Musk était faible, car il n'existait aucun contrat formel. OpenAI a nié les allégations, affirmant que Musk cherchait à obtenir un contrôle absolu sur l'entreprise en la fusionnant avec Tesla. Musk a fondé sa propre entreprise d'IA, xAI, qui a créé le chatbot Grok AI. xAI a levé 6 milliards de dollars pour financer ses puces d'IA coûteuses.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23906796/VRG_Illo_STK022_K_Radtke_Musk_Scales_2.jpg",
        "date": "Tue, 11 Jun 2024 21:29:42 GMT"
    },
    {
        "title": "Apple Intelligence et la guerre des abonnements à l'IA",
        "link": "https://www.forbes.com/sites/jaymcgregor/2024/06/11/apple-intelligence-ai-ios-18-price-versus-samsung-ai/?ss=ai",
        "body": "Bien qu'Apple n'ait pas précisé si ses outils d'IA seraient gratuits indéfiniment, l'entreprise affirme actuellement qu'ils sont gratuits sans aucune restriction. Cette situation contraste avec les offres de ses concurrents, qui proposent des fonctionnalités payantes et gratuites, tout en restant vagues sur leurs futurs plans tarifaires. Apple, en tant que nouvel entrant sur le marché de l'IA, pourrait avoir un avantage significatif en proposant des outils d'IA gratuits, ce qui lui permettrait de devancer la concurrence. La stratégie tarifaire d'Apple pour ses autres fonctionnalités avancées, telles que la communication par satellite, pourrait donner un aperçu de ses intentions concernant Apple Intelligence. Pour l'instant, les quatre principaux concurrents s'engagent dans une guerre des prix pour leurs plans d'abonnement à l'IA, et celui qui proposera en premier un plan clair et détaillé pourrait avoir un impact significatif sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6668799a77dcb15a99efc2af/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 11 Jun 2024 17:00:00 GMT"
    },
    {
        "title": "Apple's AI Energy Drain",
        "link": "https://www.theverge.com/24176049/apple-ai-emoji-image-generation-climate-change",
        "body": "Résumé : Apple a annoncé de nouvelles fonctionnalités d'IA, notamment la création d'images et d'émojis personnalisés, qui pourraient avoir un impact environnemental important en raison de la forte consommation d'énergie de l'IA générative. L'IA de création d'images est particulièrement énergivore, et Apple n'a pas fourni de détails sur la consommation énergétique de ces nouvelles fonctionnalités ni sur leur impact sur ses objectifs climatiques. Les centres de données utilisés pour l'IA ont une forte demande en électricité, et la recherche montre que la création d'images utilise beaucoup plus d'énergie que le tri d'informations ou la génération de texte. Apple a réduit ses émissions de gaz à effet de serre l'année dernière, mais ces nouvelles fonctionnalités d'IA pourraient compliquer la réalisation de ses objectifs de neutralité carbone d'ici 2030.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2524x1400/2400x1600/filters:focal(1262x700:1263x701):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25486697/Screenshot_2024_06_11_at_11.38.49_AM.png",
        "date": "Tue, 11 Jun 2024 16:22:10 GMT"
    },
    {
        "title": "Google étend les fonctionnalités d'IA de ses smartphones Pixel",
        "link": "https://www.theverge.com/2024/6/11/24176127/google-pixel-feature-drop-june-gemini-nano",
        "body": "Google a déployé une nouvelle mise à jour pour ses smartphones Pixel, élargissant ainsi la disponibilité de ses fonctionnalités d'IA à des modèles moins chers. La mise à jour apporte le modèle Gemini Nano, précédemment disponible uniquement sur le Pixel 8 Pro, aux Pixel 8 et 8A. Apple a également annoncé de nouvelles fonctionnalités d'IA, mais uniquement pour l'iPhone 15 Pro. Google a choisi de rendre son IA accessible via les options développeur sur les appareils moins puissants, afin de préserver l'expérience utilisateur. La mise à jour comprend également de nouvelles fonctionnalités pour la famille Pixel 8, telles que la possibilité de localiser son téléphone même lorsqu'il est éteint ou déchargé, et un meilleur support pour l'affichage sur écran externe. De plus, les anciens et moins chers Pixel bénéficieront également de nouvelles fonctionnalités, comme un raccourci pour rechercher un numéro de téléphone inconnu. Enfin, les Pixel 6 et modèles ultérieurs, ainsi que le Pixel Fold, pourront identifier le \"meilleur moment\" sur une photo HDR Plus.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2000x1306/2400x1600/filters:focal(1000x653:1001x654):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24993392/DSC05762.jpg",
        "date": "Tue, 11 Jun 2024 16:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA chez Apple et les partenariats inattendus",
        "link": "https://www.theverge.com/2024/6/11/24176035/tim-cook-apple-stop-ai-hallucinations",
        "body": "Bien qu'Apple soit confiant dans son nouveau système Apple Intelligence, le PDG Tim Cook admet qu'il est impossible de garantir à 100 % que l'IA ne produira pas de fausses informations. Le système, présenté lors de la Worldwide Developers Conference, apportera des fonctionnalités d'IA aux iPhone, iPad et Mac, notamment la génération de réponses par courriel, la création d'émojis personnalisés et la synthèse de texte. Cook souligne qu'Apple a tout mis en œuvre pour garantir la qualité et la précision de son IA, mais reconnaît les limites de la technologie. De plus, Apple a annoncé un partenariat surprenant avec OpenAI pour intégrer ChatGPT à Siri, et envisage également des collaborations avec d'autres acteurs de l'IA, comme Google Gemini. Ces partenariats soulignent l'engagement d'Apple à offrir les meilleures fonctionnalités d'IA à ses utilisateurs, tout en reconnaissant les défis inhérents à cette technologie.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25345071/STK468_APPLE_ANTITRUST_CVIRGINIA_I.jpg",
        "date": "Tue, 11 Jun 2024 14:22:53 GMT"
    },
    {
        "title": "Yahoo Mail améliore l'expérience utilisateur avec l'IA",
        "link": "https://www.theverge.com/2024/6/11/24175280/yahoo-mail-generative-ai-gmail",
        "body": "Yahoo intègre de nouvelles fonctionnalités d'IA à sa plateforme Yahoo Mail pour améliorer l'expérience utilisateur. Les mises à jour incluent des résumés d'e-mails générés par l'IA, avec des listes à puces mettant en évidence les actions et tâches proposées. Cette fonctionnalité est accessible via l'onglet \"Priority inbox\", qui utilise l'IA pour mettre en avant les messages les plus importants, similaire à Gmail. De plus, Yahoo introduit des boutons d'action rapide dans la boîte de réception, permettant aux utilisateurs d'ajouter facilement des événements au calendrier, de s'enregistrer pour des vols et de suivre des colis. Un panneau \"starred view\" permet un accès rapide aux tâches importantes. Les utilisateurs peuvent désormais lier d'autres comptes de messagerie à leur boîte Yahoo Mail, centralisant ainsi la gestion de leurs e-mails. Ces améliorations visent à simplifier la gestion des e-mails et des tâches quotidiennes, offrant une expérience plus efficace et intuitive aux utilisateurs.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:1920x1080/2400x1600/filters:focal(960x540:961x541):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25485811/Yahoo_Mail_Inbox_June_2024.jpg",
        "date": "Tue, 11 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "La valeur commerciale de l'IA prédictive",
        "link": "https://www.forbes.com/sites/ericsiegel/2024/06/11/why-you-must-twist-your-data-scientists-arm-to-estimate-ais-value/?ss=ai",
        "body": "La valeur commerciale des modèles d'IA prédictifs n'est pas toujours évidente pour les parties prenantes. Bien que les scientifiques des données puissent fournir des mesures de performance prédictive, traduire ces mesures en valeur commerciale concrète peut être difficile. L'article introduit le concept de « profit curve » comme un outil visuel simple mais puissant pour combler le fossé entre les performances techniques et la valeur commerciale. La courbe représente les différentes options offertes par un modèle prédictif, en montrant le nombre de clients contactés et le profit correspondant. Cela permet aux parties prenantes de prendre des décisions éclairées sur le seuil de décision optimal, en fonction de leurs objectifs commerciaux. En demandant aux scientifiques des données de fournir cette analyse, les entreprises peuvent mieux comprendre la valeur potentielle des modèles d'IA et prendre des décisions plus éclairées sur leur déploiement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/666844dfe9f9b7be681b364c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 11 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'IA, pas pour tout le monde",
        "link": "https://www.forbes.com/sites/jodiecook/2024/06/11/why-these-successful-entrepreneurs-are-opting-out-of-using-ai/?ss=ai",
        "body": "Bien que l'adoption de l'IA soit en pleine expansion, avec plus de la moitié des entreprises prévoyant de l'intégrer d'ici 2024, certains entrepreneurs et dirigeants d'entreprise choisissent de ne pas l'utiliser. Lianna Patch, fondatrice de Punchline Copy, estime que ses compétences en matière de rédaction humoristique surpassent celles des outils d'IA comme ChatGPT. Mina Lisanin, fondatrice de ML Interiors, a arrêté d'utiliser l'IA en raison de résultats peu réalistes. La consultante en entreprise Samantha Kelly n'apprécie pas le style impersonnel du contenu généré par l'IA. \n\nCertains professionnels ont des préoccupations éthiques et de qualité concernant l'IA. Rebecca Benison, rédactrice et éditrice, souligne que ses clients paient pour son expertise et son expérience humaines. Ross Jenkins, de DigitalME, utilise l'IA uniquement à la demande du client, insistant sur l'intégrité et la confiance dans le travail humain. Richard Michie, fondateur de Marketing Optimist, considère que l'originalité et la créativité sont des avantages concurrentiels par rapport à l'IA. Kristen Wiltse, de KW Communications, partage des préoccupations de plagiat et trouve le langage de l'IA générique. Barney Durrant, fondateur de Bluebell Marketing, suggère d'utiliser l'IA pour la stratégie, mais de faire le contraire pour se démarquer. \n\nEn résumé, certains entrepreneurs résistent à la tendance de l'IA, citant des problèmes de qualité, des préoccupations éthiques et un manque d'originalité. Ils misent sur l'avantage humain pour rester compétitifs face aux avancées de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/665f2e09ff2e7942a6f25ec3/0x0.jpg?format=jpg&crop=1983,1115,x0,y121,safe&width=440",
        "date": "Tue, 11 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "L'IA générative et les droits humains fondamentaux",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/06/11/generative-ai-existential-doomsday-risk-also-has-these-everyday-human-rights-risks-too-but-it-isnt-all-bad/?ss=ai",
        "body": "Le texte explore l'impact de l'IA générative sur les droits humains fondamentaux, en se basant sur un rapport récent des Nations Unies. Il examine les compromis éthiques de l'adoption de l'IA générative, y compris les risques pour la vie privée, la désinformation, la partialité et la sécurité. L'article souligne également les avantages potentiels de l'IA générative, tels que l'amélioration de l'accessibilité à l'éducation, la promotion de la diversité culturelle et la création de nouvelles formes d'art. Il conclut en soulignant l'importance d'une perspective équilibrée sur l'impact de l'IA générative, qui reconnaît à la fois les risques et les avantages pour les droits humains.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6667c35bc896331aa9bfa780/0x0.jpg?format=jpg&crop=2667,2000,x710,y0,safe&width=440",
        "date": "Tue, 11 Jun 2024 12:00:00 GMT"
    },
    {
        "title": "La guerre de l'IA s'intensifie",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/11/x-fact-checks-elon-musk-after-he-blasts-apple-openai-partnership-as-creepy-privacy-nightmare/?ss=ai",
        "body": "Elon Musk a déclenché une tempête de critiques et de menaces contre Apple, affirmant que l'intégration de ChatGPT d'OpenAI dans ses appareils soulève des problèmes de sécurité. Il a été contredit par le système de notes communautaires de X, sa propre plateforme de médias sociaux. Apple a dévoilé son plan IA, « Apple Intelligence », lors de sa conférence annuelle des développeurs, annonçant son partenariat avec OpenAI. Musk, cofondateur d'OpenAI, a critiqué la capacité d'Apple à garantir la sécurité et la vie privée, mais ses affirmations ont été corrigées par les utilisateurs de X, qui ont souligné qu'Apple utilise ses propres systèmes IA fonctionnant localement et ne transmet pas les données à OpenAI. Les consommateurs et les analystes s'attendaient à ce qu'Apple dévoile enfin sa feuille de route IA, y compris son partenariat avec OpenAI et l'intégration de ChatGPT. Musk a une relation tendue avec OpenAI et a publiquement critiqué sa gestion et son approche du développement IA. Il a également critiqué d'autres personnalités et entreprises de premier plan dans le domaine de l'IA, et a fondé xAI, un concurrent potentiel d'OpenAI, avec son chatbot Grok.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66683879d07f9b09a610c746/0x0.jpg?format=jpg&crop=1641,923,x0,y84,safe&width=440",
        "date": "Tue, 11 Jun 2024 11:49:00 GMT"
    },
    {
        "title": "La chute d'un titan ?",
        "link": "https://www.forbes.com/sites/alanohnsman/2024/06/11/elon-doesnt-care-about-tesla-anymore-musks-biggest-fans-are-turning-on-him/?ss=ai",
        "body": "L'article explore le changement d'opinion de certains investisseurs de Tesla, dont Ross Gerber et Leo Koguan, à l'égard d'Elon Musk, autrefois leur idole. Gerber, autrefois fervent partisan de Musk, est désormais critique envers l'entrepreneur en raison de ses commentaires controversés et de son implication dans d'autres entreprises, notamment X/Twitter et xAI, une startup d'IA. Avec un vote des actionnaires imminent sur la restauration d'un plan de rémunération pour Musk d'une valeur de 50 milliards de dollars, Gerber a l'intention de voter contre, citant le manque d'engagement de Musk envers Tesla et ses nouvelles priorités. Koguan, qui était également un fervent partisan de Musk, a exprimé des sentiments similaires, suggérant que Musk devrait se concentrer sur son rôle de PDG de Tesla. L'article explore les préoccupations concernant le manque de concentration de Musk sur Tesla, ses controverses sur Twitter et l'impact sur la marque de l'entreprise, ainsi que les inquiétudes concernant son jugement commercial. Le texte souligne également la baisse de la valeur des actions de Tesla et les défis auxquels l'entreprise est confrontée sur le marché concurrentiel des véhicules électriques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6667739eca73f085e79ecd44/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 11 Jun 2024 10:00:00 GMT"
    },
    {
        "title": "Apple Embraces AI",
        "link": "https://www.forbes.com/sites/roberthart/2024/06/11/apple-shares-fall-in-premarket-as-wall-street-stays-lukewarm-on-firms-ai-vision-and-musk-blasts-openai-iphone-plans/?ss=ai",
        "body": "Résumé : Apple a dévoilé sa stratégie d'intégration de l'IA générative dans ses produits lors de sa conférence WWDC 2024, confirmant un partenariat avec OpenAI pour intégrer ChatGPT dans ses appareils. Cette annonce a suscité la colère d'Elon Musk, qui a qualifié le partenariat de « violation de sécurité inacceptable » et a menacé d'interdire les appareils Apple dans ses entreprises. Les actions d'Apple ont chuté lors des échanges avant l'ouverture du marché, poursuivant une tendance à la baisse, alors que l'entreprise était perçue comme à la traîne par rapport à ses concurrents dans le domaine de l'IA. Apple a également annoncé des mises à jour logicielles pour l'iPhone et des améliorations pour son casque de réalité mixte Vision Pro.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66681efd4ad7411b7d225ed2/0x0.jpg?format=jpg&crop=1945,1095,x0,y99,safe&width=440",
        "date": "Tue, 11 Jun 2024 10:00:00 GMT"
    }
]