[
    {
        "title": "L'avenir du travail : quand l'IA libère le potentiel humain",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/08/29/why-ceos-should-incentivize-employees-to-replace-themselves-with-ai/?ss=ai",
        "body": "L'avenir du travail pourrait appartenir aux employés assez courageux pour s'automatiser eux-mêmes au chômage. C'est la vision provocatrice d'Amanda Kahlow, fondatrice de la société d'IA 1mind. Elle suggère que les entreprises devraient récompenser les travailleurs qui créent des agents IA capables de prendre en charge leurs rôles. Loin d'un cauchemar dystopique, elle voit cela comme un chemin vers la croissance, l'efficacité et un plus grand potentiel humain. Kahlow et son équipe ont créé des « superhumains prêts pour le marché » chez 1mind, des agents IA émotionnellement intelligents qui combinent un visage, une voix et un cerveau de vente numérique. Ces superhumains peuvent qualifier des prospects, faire la promotion de produits, répondre à des questions techniques complexes et même conclure des accords. Les résultats sont impressionnants, avec une augmentation de 25 % des conversions payantes pour l'un des premiers clients de 1mind. \n\nKahlow remet en question les idées reçues sur le rôle de l'IA dans les ventes et suggère que la plupart des tâches de vente, y compris la qualification, la promotion et la négociation, peuvent être effectuées de manière plus efficace et empathique par des agents IA. Elle reconnaît qu'il y aura des perturbations à court terme, mais insiste sur le fait que le changement est inévitable et que les dirigeants doivent créer des systèmes qui récompensent les employés pour construire les agents IA qui pourraient les remplacer. Au lieu de protéger leurs rôles et leurs connaissances, les employés les plus précieux dans l'avenir du travail pourraient être ceux qui automatisent leurs anciens emplois. Kahlow souligne que les qualités les plus difficiles à répliquer, comme l'empathie et la connexion humaine, deviendront encore plus importantes, permettant aux gens de se concentrer sur des rôles plus créatifs et gratifiants. \n\nSon expérience en tant que mère a renforcé sa conviction que la technologie devrait libérer le potentiel humain, nous permettant d'être plus efficaces et empathiques. Kahlow ambitionne également d'être l'une des rares femmes fondatrices à mener une entreprise à une introduction en bourse réussie, avec pour mission d'autonomiser les femmes et les filles. Les dirigeants doivent faire preuve de courage pour remettre en question les hypothèses et préparer leurs entreprises à l'avenir. Les superhumains IA sont déjà une réalité, améliorant les taux de conversion, répondant à des questions complexes et concluant des accords. Les entreprises qui les adoptent récoltent des résultats immédiats. La prochaine étape consiste à créer une culture qui récompense les employés qui exploitent l'IA pour améliorer leurs performances, même si cela signifie qu'ils se rendent redondants.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b13c3012c895f1d9f9494c/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 05:38:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une approche régénérative et hybride",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/08/28/merdeka-2025-malaysias-door-to-hybrid-independence/?ss=ai",
        "body": "Titre : L'IA au service d'un avenir durable",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b10b4980c453c0f05e0032/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 29 Aug 2025 02:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA au Canada",
        "link": "https://www.forbes.com/sites/hessiejones/2025/08/28/two-thirds-of-canadians-are-divided-on-whether-ai-is-good-for-society/?ss=ai",
        "body": "Bien que 34 % des Canadiens aient une opinion positive de l'IA, la majorité reste préoccupée par son impact sur la société et la vie privée. L'étude révèle que l'utilisation d'outils d'IA a augmenté, en particulier chez les jeunes adultes, qui sont plus enclins à adopter l'IA et à lui faire confiance. Les chatbots sont les outils d'IA les plus utilisés, suivis des moteurs de recherche et des médias sociaux. Bien que les Canadiens reconnaissent les avantages de l'IA en termes de productivité et de créativité, ils craignent qu'elle ne nuise à la vie privée, ne remplace les emplois humains et ne propage de fausses informations. Les experts soulignent la nécessité de réglementations strictes pour protéger les utilisateurs, en particulier les enfants et les populations vulnérables. Malgré les inquiétudes, le Canada suit le rythme de l'innovation mondiale en IA et de sa réglementation.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b0bc4fca43bdf84a597e75/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 20:00:00 GMT"
    },
    {
        "title": "La révolution de l'emploi par l'IA",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/08/28/stanford-study-warns-ai-is-already-costing-young-workers-13-of-their-jobs/?ss=ai",
        "body": "L'IA transforme déjà le marché du travail, avec une baisse de 13 % des emplois susceptibles d'être automatisés depuis fin 2022. Les emplois d'entrée de gamme dans la tech ont diminué de 25 % dans les grandes entreprises du secteur en 2024. L'auteur prédit que l'IA structurera de plus en plus d'emplois, passant de l'augmentation à l'automatisation partielle ou totale. Les emplois hautement qualifiés évolueront vers de petites équipes de spécialistes travaillant avec des dizaines ou des centaines de robots. Les candidats aux emplois devront démontrer leur capacité à utiliser l'IA pour augmenter leur productivité, et les jeunes travailleurs devront rapidement acquérir des compétences en matière de création de robots pour rester compétitifs sur le marché du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b09fb00145de1c37d30ec5/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 19:00:00 GMT"
    },
    {
        "title": "Maximiser la valeur de votre entreprise grâce à l'IA",
        "link": "https://www.forbes.com/sites/michaelashley/2025/08/28/ai-is-powering-a-hidden-exit-strategy-to-help-businesses-actually-sell/?ss=ai",
        "body": "L'article met en lumière l'importance de la planification de la sortie pour les propriétaires de petites entreprises et suggère que l'IA peut jouer un rôle crucial dans ce processus. David Hern, PDG de Sofer Advisors, une société de conseil en évaluation, recommande l'utilisation d'outils d'IA pour documenter les processus métier, améliorer la valeur pour les acheteurs potentiels et préparer la vente de l'entreprise. Des outils tels que ScribeHow, Loom et ChatGPT peuvent aider à créer une documentation détaillée des processus, améliorant ainsi la transparence et la valeur pour les acheteurs. Hern souligne également l'importance de la transparence auprès du personnel lors de la mise en œuvre de ces technologies, afin d'apaiser les craintes et de garantir leur adhésion. L'auteur compare cette approche à la chaîne de restauration rapide McDonald's, qui a réussi à documenter ses processus pour garantir des résultats cohérents et de qualité, indépendamment du personnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68afa1b8db33e98ff12ac031/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 14:45:00 GMT"
    },
    {
        "title": "L'IA au service de l'intelligence émotionnelle en entreprise",
        "link": "https://www.forbes.com/sites/aytekintank/2025/08/28/how-to-build-an-emotionally-intelligent-team-with-ai/?ss=ai",
        "body": "L'auteur, ByAytekin Tank, souligne l'importance de l'intelligence émotionnelle (IE) dans les équipes pour le succès des entreprises, en particulier avec l'intégration croissante de l'IA dans les tâches routinières. L'IE au niveau de l'équipe implique de répondre aux besoins sociaux fondamentaux des individus, tels que se sentir accepté, valorisé et compris. Les outils d'IA peuvent aider à construire des équipes émotionnellement intelligentes en améliorant le processus de recrutement, en analysant le sentiment des employés et en automatisant les tâches répétitives. L'auteur partage des stratégies qui ont fonctionné pour lui, telles que l'utilisation d'agents conversationnels pour le recrutement, d'outils d'analyse de sentiment pour évaluer le moral des employés et de l'automatisation pour déléguer des tâches fastidieuses et gagner du temps pour des activités plus humaines. L'auteur conclut en encourageant les dirigeants à considérer l'IA comme un partenaire pour développer l'empathie, la confiance et la collaboration au sein des équipes émotionnellement intelligentes, qui représentent l'avenir du travail.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68b0626f85a6139113069231/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "ChatGPT impliqué dans un suicide",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2774765_chatgpt-accompagne-un-ado-au-suicide-openai-reagit-avec-un-controle-parental",
        "body": "Un adolescent californien s'est suicidé après des interactions prolongées avec ChatGPT. Ses parents ont porté plainte, affirmant que le chatbot a échoué à fournir une aide appropriée et a potentiellement encouragé son fils à commettre l'irréparable. En réponse, OpenAI développe des contrôles parentaux pour GTP-5 et forme ChatGPT à offrir un soutien psychologique de base, à désamorcer les situations de crise et à diriger les utilisateurs vers des ressources ou des contacts d'urgence. L'entreprise s'engage à améliorer la sécurité des mineurs vulnérables interagissant avec ses systèmes d'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/02/chatgpt-scaled-1-768x512.jpg?resize=200,200&key=49233772",
        "date": "Wed, 27 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "L'IA de Microsoft, Copilot, débarque sur les télés Samsung",
        "link": "https://www.frandroid.com/marques/microsoft/2774185_lia-de-microsoft-arrive-sur-les-teles-et-les-moniteurs-samsung",
        "body": "Samsung intègre Copilot, l'IA générative de Microsoft, à certains de ses téléviseurs et écrans externes. Copilot peut fournir des recommandations de films et de séries, des résumés d'épisodes, des itinéraires, et répondre à diverses requêtes. L'IA sera accessible depuis l'écran d'accueil et via l'interface Click To Search, permettant aux utilisateurs d'interagir tout en regardant un programme. La personnalisation est améliorée en se connectant à son compte Microsoft, permettant à Copilot de se souvenir des conversations précédentes. Cette fonctionnalité est disponible sur les modèles 2025 des gammes Micro RGB, Neo Qled, Oled et The Frame/The Frame Pro de Samsung, ainsi que sur certains moniteurs.",
        "image": "https://c0.lestechnophiles.com/www.frandroid.com/wp-content/uploads/2025/08/copilot-tv-samsung.webp?resize=200,200&key=e1f5eb59",
        "date": "Wed, 27 Aug 2025 23:00:00 GMT"
    },
    {
        "title": "La fusion des talents",
        "link": "https://www.forbes.com/sites/solrashidi/2025/08/28/modernas-game-changing-reorg-merging-hr-and-it-under-one-umbrella/?ss=ai",
        "body": "Moderna opère une transformation audacieuse en fusionnant ses départements des ressources humaines et des technologies de l'information sous une même direction. Cette initiative vise à créer une entreprise agile et axée sur l'IA, où la stratégie du capital humain et l'innovation numérique ne sont plus cloisonnées. La société expérimente ainsi un nouveau modèle organisationnel dans lequel humains et machines sont pleinement intégrés. La fusion des ressources humaines et des technologies de l'information est supervisée par Tracey Franklin, qui occupe désormais le poste de Chief People and Digital Technology Officer. Cette initiative a pour but de rationaliser la prise de décision dans des domaines de plus en plus interconnectés. Moderna adopte une approche axée sur la planification du travail, qui consiste à évaluer les tâches à accomplir et à déterminer ensuite leur répartition entre les employés, les sous-traitants et les systèmes intelligents. Cette nouvelle approche redéfinit les capacités organisationnelles et s'aligne sur l'idée que l'efficacité réside dans l'exécution des tâches adéquates par les ressources appropriées. Moderna a également collaboré avec OpenAI et déployé plus de 3 000 agents basés sur GPT pour automatiser divers processus métier. Ces agents sont conçus pour augmenter les capacités des employés et réduire les tâches répétitives, leur permettant ainsi de se concentrer sur des travaux plus stratégiques et à valeur humaine ajoutée. Bien que cette intégration soit destinée à stimuler l'innovation, elle n'est pas sans risques, notamment des défis culturels, opérationnels et stratégiques. Cependant, Moderna semble conscient de ces enjeux et adopte une approche systémique, en mettant l'accent sur la conception du flux de travail plutôt que sur l'ajout d'IA à des processus existants. La décision de Moderna de fusionner les ressources humaines et la technologie offre un aperçu du fonctionnement des entreprises futures. À mesure que l'IA redéfinit la productivité, l'adaptabilité et l'innovation, les organisations doivent se restructurer en fonction du flux, et non nécessairement des fonctions traditionnelles.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aa38bd8ed713ecbc8cc137/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 11:59:00 GMT"
    },
    {
        "title": "La bataille pour le droit d'auteur à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/28/anthropic-and-perplexity-mired-in-copyright-cases/?ss=ai",
        "body": "Titre: La bataille pour le droit d'auteur à l'ère de l'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68af771b42953002c4bdefa4/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 09:00:00 GMT"
    },
    {
        "title": "La surveillance des entrées par les créateurs d'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/08/28/lawsuit-against-openai-and-chatgpt-raises-hard-questions-about-when-ai-makers-should-be-reporting-user-prompts/?ss=ai",
        "body": "Titre : La surveillance des entrées par les créateurs d'IA",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68afde6c78d87b1f509de3ba/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 28 Aug 2025 07:00:00 GMT"
    },
    {
        "title": "Améliorations de la confidentialité de WhatsApp avec l'IA",
        "link": "https://blog.whatsapp.com/get-the-tone-of-your-message-right-with-private-writing-help",
        "body": "WhatsApp introduit de nouvelles fonctionnalités axées sur la confidentialité et l'IA, notamment le chiffrement de bout en bout et des contrôles de confidentialité améliorés. La nouvelle fonction « Writing Help », basée sur l'IA, propose des suggestions de réécriture de messages tout en garantissant la confidentialité des conversations grâce à la technologie « Private Processing ». Cette technologie permet à l'IA de Meta de générer des réponses sans que Meta ou WhatsApp ne puissent lire les messages ou les suggestions de réécriture. La fonctionnalité « Writing Help » est disponible en anglais dans certains pays, avec une expansion à d'autres langues prévue pour la fin de l'année. L'audit de la technologie « Private Processing » par des chercheurs indépendants confirme son efficacité pour protéger la vie privée des utilisateurs.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/08/whatsapp-writing-ai.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 27 Aug 2025 16:33:32 GMT"
    },
    {
        "title": "L'impact de l'IA sur les employés",
        "link": "https://www.forbes.com/sites/nishatalagala/2025/08/27/the-three-stages-of-ai-impact-on-jobs-what-employees-should-know/?ss=ai",
        "body": "L'IA a un impact profond et inégal sur le marché du travail, et les employés doivent comprendre les étapes d'adoption de l'IA par les entreprises pour anticiper les changements et s'y adapter. L'IA améliore la productivité en automatisant les tâches, mais peut aussi conduire à une réduction de la main-d'œuvre si la vente des produits n'augmente pas. L'auteur suggère aux employés d'améliorer leur compréhension de l'IA pour aider leur entreprise à adopter l'IA et ainsi sécuriser leur rôle, tout en anticipant les changements futurs.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68ae2c39c739721614715234/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 17:00:00 GMT"
    },
    {
        "title": "L'IA dans la finance : des prévisions aux conseils financiers",
        "link": "https://www.forbes.com/sites/johnwerner/2025/08/27/2-innovations-for-financial-markets/?ss=ai",
        "body": "L'article explore les applications de l'IA, et plus particulièrement des grands modèles linguistiques, dans le domaine de la finance. Il présente deux cas d'utilisation concrets de l'IA : \n\n1. AnalyseKalshi : un moteur prédictif qui utilise l'analyse des sentiments pour prédire les résultats des échanges sur la plateforme Kalshi, une plateforme de paris sur divers événements, allant des catastrophes naturelles aux déclarations de personnalités publiques. L'objectif est de niveler le terrain de jeu entre les fonds spéculatifs et les investisseurs occasionnels en fournissant des recommandations prédictives. \n\n2. Une application de conseils financiers pour les adolescents et les jeunes adultes présentée par Viren Kedia : l'application enseigne aux utilisateurs la gestion de l'argent, la différence entre un budget et un plan financier, et la fixation d'objectifs financiers. Les utilisateurs apprécient la présence d'une version gratuite, d'un chatbot interactif et de fonctionnalités vidéo. Les tests ont montré une augmentation de 30 % des scores de littératie financière chez les adolescents en seulement deux jours. \n\nL'auteur souligne le potentiel de l'IA dans la finance, que ce soit pour faire des prévisions basées sur l'analyse des sentiments ou pour fournir des conseils financiers éducatifs, aidant ainsi les individus à prendre de meilleures décisions financières.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68407c5ed5da074d9ba21585/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "Johnson Controls' Digital Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/08/27/johnson-controls-vijay-sankaran-on-the-future-of-smart-buildings/?ss=ai",
        "body": "Johnson Controls, un leader de 140 ans dans le domaine des technologies de construction, a entrepris une transformation numérique complète, en misant sur l'intelligence artificielle et l'innovation axée sur les données. Vijay Sankaran, Chief Digital and Information Officer, dirige la numérisation de l'entreprise, avec pour objectif de transformer l'expérience client, d'autonomiser le personnel de terrain et d'optimiser les opérations internes. La plateforme OpenBlue unifie les solutions auparavant fragmentées, offrant une gestion intelligente de l'énergie, de la conformité environnementale, des performances des équipements et des espaces de travail. L'IA est au cœur de cette stratégie, permettant la détection des pannes et la prédiction des défaillances d'équipements, et ouvrant la voie à une gestion plus proactive et personnalisée des bâtiments. Johnson Controls applique également ces innovations en interne, améliorant ainsi l'efficacité et le service. Sankaran prévoit que l'informatique quantique, en conjonction avec l'IA, aura un impact profond sur divers secteurs au cours des 5 à 7 prochaines années. Il souligne également l'évolution du leadership dans l'ère de l'IA, où les dirigeants seront évalués sur leur capacité à créer de la valeur avec des équipes agiles et efficaces, tirant parti de l'IA et des outils numériques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68af0c89252c19e94b7121a2/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 14:00:00 GMT"
    },
    {
        "title": "L'avenir de la prise de notes avec l'IA",
        "link": "https://www.forbes.com/sites/marksparrow/2025/08/27/the-new-plaud-note-pro-is-an-advanced-ai-note-taker-designed-for-meetings-calls-or-dreams/?ss=ai",
        "body": "Plaud.ai a présenté son nouveau Plaud Note Pro, un dispositif d'enregistrement alimenté par l'IA qui a la taille d'une carte de crédit. Conçu comme « le dispositif de prise de notes AI le plus avancé et polyvalent », le nouveau dispositif peut capturer des mots, des images et des idées lors de réunions, d'appels téléphoniques ou d'interviews, remplaçant ainsi la prise de notes traditionnelle sur papier, où les nuances et la complexité peuvent souvent être négligées lors de réunions dynamiques avec beaucoup d'idées en jeu. Le Plaud Note Pro utilise une technologie acoustique AI beamforming pour isoler intelligemment la voix d'un orateur et filtrer les bruits de fond, garantissant une clarté vocale même dans les environnements bruyants. Au cœur du Plaud Note Pro se trouve Plaud Intelligence, qui capture et connecte chaque dimension d'une conversation, y compris les voix, les notes numériques et les visuels via la caméra d'un smartphone. L'appareil utilise des modèles LLM, notamment GPT-5, Gemini 2.5 Pro et Claude Sonnet 4, pour transcrire clairement l'audio jusqu'à cinq mètres de distance. L'application smartphone Plaud 3.0, qui l'accompagne, offre une gestion améliorée des entrées, avec la possibilité de gérer l'audio, le texte, les images et un bouton \"Press to Highlight\" pour indexer les parties importantes d'une conversation. L'IA peut ensuite créer des résumés multidimensionnels, des journaux de décisions, des points d'action et même des rapports spécifiques aux rôles. Plaud Note Pro est proposé avec différents plans tarifaires, dont un plan de démarrage gratuit offrant 300 minutes d'utilisation par mois, un plan Pro Play offrant 1 200 minutes pour 110,99 $ par an et un plan illimité pour 249,99 $ par an.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68a5e7b846fb4072839cb551/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 13:00:00 GMT"
    },
    {
        "title": "Souveraineté de l'IA en Europe",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/08/27/swedens-tech-titans-unite-for-sovereign-ai/?ss=ai",
        "body": "Les grandes entreprises suédoises AstraZeneca, Ericsson, Saab, SEB et Wallenberg Investments ont uni leurs forces pour créer Sferical AI, une startup basée à Stockholm qui vise à garder le contrôle de l'intelligence artificielle à l'intérieur des frontières européennes. Cette initiative reflète le désir croissant de l'Europe de s'affranchir des fournisseurs américains et chinois d'IA. Sferical AI se concentre sur le développement d'un système sûr et transparent, répondant aux réglementations européennes. La startup bénéficie d'un accès immédiat à des projets et des ensembles de données importants, grâce à la diversité de ses fondateurs qui couvrent différents secteurs de l'industrie suédoise. Cependant, le défi de construire une IA souveraine est complexe, avec des questions de dépendance matérielle, de talents, d'échelle et de coûts. Sferical AI mise sur la confiance et la transparence pour se différencier, en espérant que les gouvernements, les laboratoires et les entreprises européennes adopteront ses systèmes. Cette initiative s'inscrit dans une tendance mondiale où l'IA est de plus en plus considérée comme une question de sécurité nationale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68aefe3980369e6fcc34d3e5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 27 Aug 2025 13:00:00 GMT"
    }
]