[
    {
        "title": "Google lance Gemini, son nouveau chatbot en France et en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et versions supérieures, ainsi qu'avec les iPhone sous iOS 16. Gemini offre une variété de fonctionnalités, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. L'application peut également être utilisée à la place de Google Assistant sur les appareils Android. Google prévoit d'ajouter davantage de fonctionnalités vocales à Gemini dans les prochains mois, suggérant une éventuelle fin pour Google Assistant.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un module d'extension IA abordable pour le Raspberry Pi 5, en collaboration avec Hailo. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal capable d'effectuer 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs de s'initier à l'IA avec des fonctionnalités telles que la reconnaissance d'objets et vocale.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public, ce qui est inhabituel pour un dirigeant d'entreprise. Cet incident met en lumière la personnalité excentrique de Huang, qui cultive une image de \"cool CEO\", souvent vêtu de vestes en cuir plutôt que de tenues traditionnelles. L'auteure suggère que la demande de la femme est probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées du S&P 500, plutôt que par le style vestimentaire de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a subi une panne majeure pendant quelques heures mardi, rendant le service inaccessible pour certains utilisateurs. Cette panne a été suivie d'une autre interruption quelques heures plus tard, affectant à la fois les applications mobiles et le service web de ChatGPT. OpenAI a rapidement identifié et résolu le problème, et le service est revenu à la normale en début d'après-midi. Des problèmes similaires ont également été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ces services ont également été rapidement restaurés. L'interruption de novembre dernier, qui a également affecté l'API d'OpenAI, était due à une attaque DDoS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, d'anciens employés d'OpenAI mettent en garde contre le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, citant des risques tels que l'aggravation des inégalités, la manipulation de l'information et même la possibilité d'une extinction humaine. La lettre, approuvée par le \"Parrain de l'IA\", Geoffrey Hinton, plaide pour des principes de critique ouverte, y compris la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires soulignent l'insuffisance des protections actuelles des lanceurs d'alerte, qui se concentrent principalement sur les activités illégales plutôt que sur les risques éthiques et sociaux associés à l'IA. L'article mentionne également les critiques récentes concernant le manque d'encadrement en matière de sécurité au sein d'OpenAI, ainsi que d'autres entreprises, et souligne la nécessité d'une surveillance et d'une responsabilité accrues dans le développement de l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La stratégie de puces AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces AI de Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla augmenterait son acquisition de puces H100 de Nvidia, mais des emails internes de Nvidia suggèrent que de nombreuses puces sont maintenant dirigées vers X et sa filiale AI, xAI. La décision pourrait irriter les investisseurs de Tesla, car l'entreprise s'appuie sur l'IA pour ses fonctionnalités de conduite autonome. Pendant ce temps, la filiale AI de Musk, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications pour l'IA générative.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le modèle G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le processeur NQ8 AI Gen3, le même que celui de la Neo QLED 8K TV de Samsung, pour l'upscaling de résolution. Cette fonctionnalité améliore le contenu et les jeux à une résolution proche de la 4K. De plus, le système de refroidissement a été mis à jour avec un « heat pipe » pulsatoire pour réduire le brûlage d'écran, et le moniteur ajuste automatiquement la luminosité des images statiques. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le lag et le déchirement de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, un peu moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Israël est accusé d'avoir utilisé ChatGPT pour influencer l'opinion publique américaine",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien est accusé d'avoir organisé une campagne secrète d'influence sur les réseaux sociaux pour influencer l'opinion publique américaine en faveur de la guerre à Gaza. Le New York Times révèle que le ministère israélien des Affaires de la Diaspora a alloué environ 2 millions de dollars à cette campagne, qui a utilisé des centaines de faux comptes pour cibler les législateurs américains. Les comptes, générés à l'aide de ChatGPT, se faisaient passer pour des Américains et publiait des messages pro-israéliens, exhortant le Congrès à financer les opérations militaires israéliennes. La campagne a ciblé plusieurs démocrates noirs, dont le chef de la minorité à la Chambre des représentants, Hakeem Jeffries. Meta et OpenAI ont tous deux signalé avoir détecté et perturbé des réseaux de comptes impliqués dans cette campagne, qui reste active selon le Times. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et les tentatives de manipulation de l'opinion publique.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. D'autres entreprises comme Google, Amazon et Microsoft proposent également des assistants IA pour automatiser les tâches professionnelles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Problème de sécurité avec le boîtier de charge de l'IA Pin de Humane",
        "link": "https://www.theverge.com/2024/6/5/24172377/humane-ai-pin-battery-case-issue-warning",
        "body": "L'entreprise Humane a informé les propriétaires de son gadget IA, l'IA Pin, d'arrêter immédiatement d'utiliser le boîtier de charge en raison d'un problème potentiel de sécurité lié à la batterie. Le problème concerne une cellule de batterie d'un fournisseur tiers qui ne répond plus aux normes de qualité de Humane et qui pourrait présenter un risque d'incendie. L'IA Pin, le booster de batterie magnétique et le tapis de charge ne sont pas affectés, selon l'entreprise. En guise de compensation, Humane offre deux mois gratuits de son service d'abonnement.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2700x1800/2400x1600/filters:focal(1350x900:1351x901):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25379319/247075_Humane_AI_pin_AKrales_0111.jpg",
        "date": "Wed, 05 Jun 2024 20:23:26 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et un assistant vocal, est désormais disponible en France et en Europe. L'application peut être téléchargée sur le Google Play Store et l'App Store, et est compatible avec les appareils Android 10 et iOS 16. Gemini permet aux utilisateurs de faire des recherches, de planifier des activités et d'obtenir des réponses à des questions spécifiques. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'entreprise prévoit d'ajouter davantage de fonctionnalités à Gemini dans les prochains mois.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose un module d'extension IA abordable pour le Raspberry Pi 5, en collaboration avec Hailo. Le module, nommé \"IA Kit\", comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde, offrant ainsi un terrain de jeu pour expérimenter avec des logiciels d'IA. Le kit, déjà disponible en précommande pour environ 65 euros, permet aux utilisateurs de s'amuser avec des fonctionnalités d'IA telles que la reconnaissance d'objets et vocale, et peut également alimenter des fonctionnalités d'IA dans des logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public. Cet incident soulève des questions sur l'image publique que les PDG cultivent et la perception de ceux-ci par le public. L'auteure suggère que l'image de \"cool\" que projette Huang, souvent vêtu de blousons en cuir, est un facteur qui le distingue des PDG traditionnels. Cependant, l'auteure suggère également que la demande de la fan pour un autographe était probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT Outage",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT a subi une panne importante, tombant en panne pendant quelques heures tôt mardi matin, puis à nouveau pendant la journée aux États-Unis. OpenAI a signalé que le service était indisponible pour certains utilisateurs et a enquêté sur le problème. Cette panne a commencé vers 10 h 30, heure de l'Est, et a touché à la fois les applications mobiles et le service web de ChatGPT. Le problème a été résolu vers 13 h 17, heure de l'Est. Pendant ce temps, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search, mais ces services ont rapidement retrouvé leur fonctionnalité. La panne précédente de ChatGPT en novembre était due à une attaque DDoS, mais cette fois-ci, l'API OpenAI semble n'avoir pas été affectée.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, d'anciens employés d'OpenAI mettent en garde contre le manque de transparence et d'encadrement éthique au sein des entreprises d'IA de pointe, citant des risques tels que l'aggravation des inégalités, la manipulation de l'information et même la possibilité d'une extinction humaine. La lettre, soutenue par Geoffrey Hinton, souligne l'importance de permettre la critique ouverte, de protéger les lanceurs d'alerte et de faciliter un processus anonyme de signalement des problèmes. Les signataires critiquent également les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes face aux enjeux non réglementés de l'IA. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la priorité accordée aux produits par rapport à la sécurité chez OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La stratégie de puces AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné le détournement de milliers de puces AI de Nvidia, destinées à Tesla, vers sa nouvelle entreprise de médias sociaux X, selon des emails obtenus par CNBC. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les emails de Nvidia suggèrent que l'achat de puces AI pourrait être exagéré. Au lieu de cela, les processeurs sont redirigés vers X et sa filiale IA, xAI. Les employés de Nvidia ont noté un conflit entre les déclarations de Musk et les réservations réelles. Musk a justifié cette décision par le manque de capacité de Tesla, mais cela pourrait inquiéter les investisseurs qui attendent la livraison de véhicules autonomes. Pendant ce temps, les fonctionnalités Autopilot et Full Self-Driving de Tesla sont sous examen après des centaines d'accidents. xAI, la startup IA de Musk, rivalise avec OpenAI, Google, etc. pour développer des applications IA génératives. Nvidia, devenu la 3ème entreprise la plus précieuse, répond à la forte demande de ses puces GPU pour les ambitions IA des entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le processeur NQ8 AI Gen3, le même que celui de la gamme de téléviseurs Neo QLED 8K de Samsung, pour l'upscaling de résolution. Cette fonctionnalité améliore le contenu et les jeux à une résolution proche de la 4K. De plus, le système de refroidissement du moniteur a été mis à jour avec un « heat-pipe » pulsatoire pour réduire le brûlage d'écran, et il détecte et ajuste automatiquement la luminosité des images statiques. Le moniteur offre une fréquence de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le lag et le déchirement de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "Israël influence secrètement les législateurs américains avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24172002/israel-gaza-war-covert-influence-camapaign-meta-openai",
        "body": "Le gouvernement israélien a organisé et financé une campagne d'influence secrète sur les réseaux sociaux pour faire pression sur les législateurs américains et les inciter à soutenir la guerre d'Israël à Gaza. La campagne, dotée d'un budget d'environ 2 millions de dollars, a utilisé des centaines de faux comptes, créés à l'aide de ChatGPT d'OpenAI, pour diffuser des messages pro-israéliens ciblant notamment des démocrates noirs. Meta et OpenAI ont découvert et interrompu la campagne, qui a été liée au ministère israélien des Affaires de la Diaspora, bien que celui-ci ait nié son implication. Cet épisode souligne l'utilisation croissante de l'IA dans les campagnes d'influence politique et la manipulation de l'opinion publique, avec des acteurs étatiques recourant à des tactiques coordonnées sur les réseaux sociaux pour influencer les décisions politiques et l'opinion mondiale.",
        "image": "",
        "date": "Wed, 05 Jun 2024 16:14:42 GMT"
    },
    {
        "title": "Améliorer la collaboration avec l'IA",
        "link": "https://www.theverge.com/2024/6/5/24170480/asana-ai-teammate-workflow-assistant-chatbot",
        "body": "Asana, une plateforme de gestion de tâches, présente de nouvelles fonctionnalités d'IA pour améliorer la collaboration au sein des équipes. L'IA d'Asana peut utiliser les informations historiques sur les relations et les projets passés des équipes pour assigner les tâches aux personnes les plus qualifiées. Il peut également identifier les informations manquantes et prendre l'initiative de les obtenir auprès de l'équipe. La fonctionnalité \"IA teammate\" permet aux utilisateurs de poser des questions sur leurs projets via une interface de chat. Asana affirme que son IA est supérieure à la concurrence car elle est construite sur le \"Work Graph\", qui cartographie les relations entre les tâches, les informations et les personnes. Des clients, dont une organisation marketing anonyme, testent déjà cette fonctionnalité. Cette tendance à l'utilisation de l'IA comme assistant au travail se développe, avec des entreprises comme Google, Amazon et Microsoft proposant des outils similaires.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25330657/STK414_AI_CHATBOT_G.jpg",
        "date": "Wed, 05 Jun 2024 13:00:00 GMT"
    },
    {
        "title": "Google Gemini débarque en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une alternative à Google Assistant, avec des fonctionnalités similaires et avancées, comme la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant, un geste sur l'écran ou la commande vocale \"Ok Google\". Bien que l'outil puisse commettre des erreurs, il a déjà été téléchargé plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 euros, permet aux utilisateurs d'expérimenter l'IA avec des outils comme la reconnaissance d'objets et vocale, et de découvrir les fonctionnalités d'IA dans les logiciels auto-hébergés.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur la poitrine d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Résumé : Jensen Huang, le PDG de Nvidia, a été filmé en train de signer la poitrine d'une fan lors d'un événement public, ce qui est inhabituel pour un dirigeant d'entreprise. Cet incident met en lumière la personnalité excentrique de Huang, qui cultive une image de \"cool CEO\", souvent vêtu de vestes en cuir plutôt que de tenues traditionnelles. L'auteure suggère que la demande de la fan pour un autographe est probablement motivée par la réussite impressionnante de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées dans le S&P 500.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a connu une panne de quelques heures mardi, suivie d'une autre panne importante pendant la journée aux États-Unis. Le problème a commencé vers 10 h 30, heure de l'Est, et a affecté à la fois les applications mobiles et le service web de ChatGPT. OpenAI a confirmé que le problème avait été résolu vers 13 h 17, heure de l'Est. Pendant la panne de ChatGPT, des utilisateurs ont également signalé des problèmes avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI web search. La panne de novembre dernier, qui a duré environ 90 minutes, a également été mentionnée, ainsi que la révélation ultérieure par OpenAI qu'elle était due à une attaque DDoS. De plus, une panne de Microsoft le mois dernier a également affecté les fonctionnalités de recherche de ChatGPT et le service Copilot de Microsoft.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "La sonnette d'alarme sur la sécurité de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Une lettre ouverte signée par 13 anciens employés d'OpenAI (dont six anonymes) et soutenue par Geoffrey Hinton, met en garde contre le manque de critique et de contrôle au sein des entreprises d'IA de pointe. La lettre souligne l'importance de principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la désinformation et l'exacerbation des inégalités. Ils critiquent les protections actuelles des lanceurs d'alerte, les jugeant insuffisantes car elles se concentrent sur les activités illégales plutôt que sur les problèmes non réglementés. L'article mentionne également les controverses récentes impliquant Google et Microsoft, ainsi que les préoccupations concernant la culture de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La course à l'armement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a détourné des milliers de puces IA Nvidia destinées à Tesla vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de processeurs d'une valeur de 500 millions de dollars et mettre à l'épreuve la patience des investisseurs de Tesla, qui attendent avec impatience la livraison des véhicules autonomes promise par Musk. Pendant ce temps, la filiale d'IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications utiles pour l'IA générative. Nvidia, le troisième fabricant de puces le plus précieux au monde, connaît une croissance explosive de la demande pour ses GPU, qui alimentent les ambitions d'IA de nombreuses entreprises.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé la sortie de son moniteur de jeu OLED G8 Odyssey de 32 pouces, doté de fonctionnalités d'IA et de protection contre le brûlage OLED. Le moniteur, doté du processeur NQ8 AI Gen3, peut mettre à l'échelle le contenu et les jeux presque en 4K. Il est également équipé d'un système de refroidissement amélioré, avec un « caloduc pulsant » propriétaire, qui réduit le risque de brûlage. Le moniteur ajuste automatiquement la luminosité des images statiques et offre une fréquence de rafraîchissement de 240 Hz, une résolution de 3840 x 2160 et un rapport d'aspect de 16:9. Le prix de vente est de 1 299,99 $, ce qui le rend légèrement moins cher que le modèle précédent de Samsung.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    },
    {
        "title": "L'arrivée de Google Gemini en Europe",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2038376_lapplication-gemini-debarque-enfin-en-france-voici-a-quoi-elle-sert",
        "body": "L'application Google Gemini, qui intègre un chatbot et des fonctionnalités d'assistant vocal, est désormais disponible en France et en Europe. Téléchargeable sur le Google Play Store et iOS, elle offre une variété d'options, telles que la synthèse de résultats de recherche, l'assistance à la rédaction et la planification d'activités. Gemini peut être activé via Google Assistant et accessible de plusieurs manières, y compris par commande vocale. Google prépare ainsi la fin de Google Assistant, bien que les deux coexistent pour le moment. L'application a déjà été téléchargée plus d'un million de fois dans le monde.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/05/design-sans-titre-62-768x432.jpg?resize=169,169&key=34557b6c",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA pour tous avec le Raspberry Pi 5",
        "link": "https://www.frandroid.com/produits-android/ordinateurs/pc-fixes/2038760_le-raspberry-pi-fait-le-pari-de-lia-maison-a-moins-de-70-e",
        "body": "La fondation Raspberry propose désormais un module d'extension IA abordable pour le Raspberry Pi 5, appelé \"IA Kit\". Ce module, conçu en collaboration avec Hailo, comprend une unité de traitement neuronal (NPU) capable d'effectuer 13 trillions d'opérations par seconde. L'IA Kit, vendu 65,50 €, permet aux utilisateurs d'expérimenter l'IA avec des logiciels et des accessoires externes, offrant ainsi un terrain de jeu pour les passionnés d'IA. Il est facile à assembler et peut être utilisé pour la reconnaissance d'objets, la reconnaissance vocale et pour améliorer les fonctionnalités IA des logiciels auto-hébergés. Disponible en précommande, il sera livré à partir du 14 juin 2024.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/ai-kit-disassembled-small-768x576.jpg?resize=225,225&key=e8e184ee",
        "date": "Tue, 04 Jun 2024 23:00:00 GMT"
    },
    {
        "title": "Le CEO de Nvidia, Jensen Huang, signe un autographe sur le décolleté d'une fan",
        "link": "https://www.theverge.com/2024/6/4/24166297/nvidia-jensen-huang-computex-signing",
        "body": "Le PDG de Nvidia, Jensen Huang, a été filmé en train de signer le décolleté d'une fan lors d'un événement public, Computex. Cet incident inhabituel soulève des questions sur l'image publique que cultive Huang, qui se distingue des autres PDG par son style vestimentaire décontracté, souvent en cuir. L'auteure suggère que la demande de signature de la femme était probablement motivée par la réussite de Nvidia dans le domaine de l'IA, qui a propulsé l'entreprise à la troisième place des entreprises les plus valorisées du S&P 500, plutôt que par le style de Huang.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:8192x5464/2400x1600/filters:focal(4096x2732:4097x2733):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477973/2155386223.jpg",
        "date": "Tue, 04 Jun 2024 22:01:31 GMT"
    },
    {
        "title": "ChatGPT indisponible pendant quelques heures",
        "link": "https://www.theverge.com/2024/6/4/24171264/chatgpt-down-outage-errors",
        "body": "Résumé : \n\nChatGPT, le service de conversation basé sur l'IA d'OpenAI, a subi une panne majeure pendant quelques heures mardi, rendant le service inaccessible pour certains utilisateurs. Cette panne a été suivie d'une autre interruption quelques heures plus tard, affectant à la fois les applications mobiles et le service web de ChatGPT. OpenAI a rapidement identifié et résolu le problème, et le service est revenu à la normale en début d'après-midi. Des problèmes similaires ont également été signalés avec d'autres outils d'IA, notamment Google Gemini, Claude AI d'Anthropic et Perplexity AI, mais ces services ont également été rapidement restaurés. L'interruption de novembre dernier, qui a également affecté l'API d'OpenAI, était due à une attaque DDoS.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 04 Jun 2024 17:40:50 GMT"
    },
    {
        "title": "Les dangers de l'opacité dans le développement de l'IA",
        "link": "https://www.theverge.com/2024/6/4/24171283/openai-safety-open-letter-whistleblower-agi",
        "body": "Dans une lettre ouverte, 13 anciens employés d'OpenAI, dont six anonymes, mettent en garde contre l'opacité et la répression des critiques au sein des entreprises d'IA de pointe. La lettre, approuvée par le « parrain de l'IA » Geoffrey Hinton, plaide pour des principes de critique ouverte, notamment la protection des lanceurs d'alerte et un processus anonyme pour signaler les problèmes. Les signataires reconnaissent le potentiel de l'IA, mais soulignent également les risques, tels que les violations des droits d'auteur, la propagation de fausses informations et l'exacerbation des inégalités. Ils critiquent les protections insuffisantes pour les lanceurs d'alerte et soulignent que les entreprises d'IA, y compris OpenAI, ont accordé la priorité aux produits par rapport à la sécurité. La lettre fait suite à des controverses récentes impliquant Google et Microsoft, ainsi qu'à des départs clés et à la dissolution d'une équipe de sécurité au sein d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25263502/STK_414_AI_B.jpg",
        "date": "Tue, 04 Jun 2024 16:53:58 GMT"
    },
    {
        "title": "La stratégie de chips AI d'Elon Musk",
        "link": "https://www.theverge.com/2024/6/4/24171165/elon-musk-tesla-x-nvidia-ai-chips-divert",
        "body": "Elon Musk a ordonné que des milliers de puces IA de Nvidia destinées à Tesla soient redirigées vers sa nouvelle entreprise de médias sociaux, X. Cette décision pourrait retarder l'acquisition par Tesla de 35 000 à 85 000 processeurs H100 de Nvidia, d'une valeur de 500 millions de dollars. Musk a déclaré que Tesla se transformerait en leader de l'IA et de la robotique, mais les e-mails des employés de Nvidia suggèrent qu'il exagère peut-être l'importance de l'achat de puces IA pour Tesla. De plus, la filiale IA de X, xAI, est en concurrence avec OpenAI, Google et d'autres pour développer des applications d'IA générative. La décision de Musk pourrait irriter les investisseurs de Tesla, qui attendent la réalisation de sa promesse de véhicules entièrement autonomes.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24090221/STK171_VRG_Illo_11_Normand_ElonMusk_11.jpg",
        "date": "Tue, 04 Jun 2024 14:34:01 GMT"
    },
    {
        "title": "Samsung Odyssey OLED G8",
        "link": "https://www.theverge.com/2024/6/4/24171076/samsung-odyssey-oled-g8-gaming-monitor-ai-upscaling-price",
        "body": "Samsung a annoncé une nouvelle version de son moniteur de jeu OLED G8 de 32 pouces, le G80SD, doté de fonctionnalités d'IA et de protection contre le brûlage d'écran. Le moniteur utilise le même processeur NQ8 AI Gen3 que les téléviseurs Neo QLED 8K de Samsung, ce qui lui permet d'améliorer la résolution du contenu et des jeux à presque 4K. De plus, le système de refroidissement a été mis à jour avec un « caloduc pulsant » propriétaire, réduisant ainsi le risque de brûlure d'écran. Le moniteur offre un taux de rafraîchissement de 240 Hz, un rapport d'aspect de 16:9 et une luminosité maximale de 250 nits. Il prend également en charge FreeSync Premium Pro pour réduire le décalage et le déchirure de l'écran. Le Samsung Odyssey OLED G8 est disponible au prix de 1 299,99 $, soit légèrement moins cher que le modèle précédent.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25477027/Untitled_design.jpg",
        "date": "Tue, 04 Jun 2024 13:14:10 GMT"
    }
]