[
    {
        "title": "L'avenir de l'IA : de la science-fiction à la réalité",
        "link": "https://www.forbes.com/sites/robtoews/2025/03/23/the-gaping-hole-in-todays-ai-capabilities/?ss=ai",
        "body": "L'article explore l'évolution de l'IA, de ses débuts dans la science-fiction à ses applications actuelles et futures. Il souligne l'importance de l'IA dans divers secteurs, notamment la santé, les transports et l'éducation. L'auteur prédit que l'IA continuera à jouer un rôle crucial dans la transformation de nos vies, avec des avancées dans des domaines tels que l'apprentissage automatique, la vision par ordinateur et le traitement du langage naturel. L'IA est déjà utilisée pour améliorer les diagnostics médicaux, développer des véhicules autonomes et personnaliser l'apprentissage en ligne. À l'avenir, l'IA pourrait révolutionner la façon dont nous interagissons avec la technologie, en offrant des expériences plus naturelles et intuitives. L'article souligne également l'importance de la responsabilité et de l'éthique dans le développement de l'IA, garantissant que ses avantages soient accessibles à tous et qu'il soit utilisé de manière responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62fe40baadccff017f1dbcbd/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Mar 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : l'usine d'IA de Nvidia",
        "link": "https://www.forbes.com/sites/janakirammsv/2025/03/23/what-is-ai-factory-and-why-is-nvidia-betting-on-it/?ss=ai",
        "body": "L'usine d'IA est un concept présenté par Nvidia lors de la conférence GTC, qui décrit une approche industrielle de la création de systèmes d'IA à grande échelle. L'idée principale est de traiter le développement de l'IA comme un processus de fabrication, où les données brutes sont raffinées à travers des calculs pour produire des insights et des modèles intelligents. L'usine d'IA de Nvidia est une infrastructure informatique spécialisée qui gère tout le cycle de vie de l'IA, de l'ingestion des données à l'inférence à haut volume. L'objectif est de transformer les données brutes en intelligence à grande échelle, avec des insights et des décisions comme principaux résultats. L'usine d'IA est conçue spécifiquement pour l'IA, orchestrant tout le pipeline de développement de l'IA sous un même toit pour accélérer le temps de valorisation. Nvidia décrit son évolution, passant de la vente de puces à la construction d'usines d'IA massives, se positionnant ainsi comme une entreprise d'infrastructure d'IA.\n\nL'usine d'IA va au-delà du simple stockage et du traitement des données, elle génère des jetons qui se manifestent sous forme de texte, d'images, de vidéos et de résultats de recherche. L'intelligence est le produit principal, mesuré par le débit de jetons d'IA, c'est-à-dire les prédictions en temps réel qui alimentent les décisions et l'automatisation. Nvidia fournit l'équipement de l'usine d'IA grâce à ses puces et systèmes intégrés de pointe. Les GPU Nvidia, au cœur de l'usine d'IA, excellent dans le traitement parallèle nécessaire à l'IA. Les GPU de centre de données, tels que l'architecture Hopper et Blackwell de Nvidia, sont considérés comme les moteurs de cette nouvelle révolution industrielle.\n\nL'infrastructure physique de l'usine d'IA est constituée de GPU, de CPU, de DPUs et de solutions de mise en réseau de Nvidia, souvent intégrés dans des systèmes DGX ou des offres cloud. Le logiciel CUDA de Nvidia permet aux développeurs d'exploiter l'accélération GPU, devenant ainsi le langage de facto pour l'informatique GPU. Nvidia AI Enterprise est une suite logicielle cloud native qui rationalise le développement et le déploiement de l'IA pour les entreprises, intégrant des frameworks, des modèles pré-entraînés et des outils optimisés pour les GPU Nvidia.\n\nNvidia propose également des outils pour gérer et orchestrer les opérations de l'usine d'IA, tels que Nvidia Base Command et Nvidia Mission Control, qui offrent une visibilité et une optimisation des charges de travail et de l'infrastructure. Nvidia Omniverse, une plateforme de simulation et de collaboration, permet de créer des jumeaux numériques de systèmes du monde réel, jouant ainsi le rôle d'atelier de simulation pour l'usine d'IA. L'intégration d'Omniverse au stack AI de Nvidia garantit un pont entre la formation de modèles et leur déploiement dans le monde réel.\n\nLa vision de Nvidia positionne l'IA comme une infrastructure industrielle, un moteur économique central qui alimentera les entreprises et les usines autonomes. Son stack logiciel, allant de la programmation GPU à des plateformes d'entreprise complètes et des outils de simulation, offre une solution complète aux organisations adoptant le modèle d'usine d'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e015b2f4c2b060d049e869/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 23 Mar 2025 14:40:00 GMT"
    },
    {
        "title": "Voyages sans Stress",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/03/23/alaska-airlines-new-ai-tool-promises-a-low-stress-travel-experience/?ss=ai",
        "body": "Alaska Airlines dévoile sa nouvelle plateforme genAI, qui vise à rationaliser et à personnaliser l'expérience de voyage, la rendant ainsi plus conviviale et efficace tout en réduisant le chaos traditionnellement associé aux déplacements. La plateforme est conçue pour répondre aux commentaires des clients et améliorer l'expérience de voyage, de la planification du voyage à la navigation dans l'aéroport. La technologie de vision par ordinateur permet de gérer avec précision le nombre de bagages à main, réduisant ainsi l'anxiété des passagers. L'application de la compagnie aérienne propose également un outil de navigation assisté par l'IA, qui fournit des informations personnalisées et contextuelles, telles que les changements de porte et les temps de déplacement estimés. L'accent est mis sur l'amélioration de l'expérience humaine, transformant les agents de service client en hôtes et leur permettant de se concentrer sur des interactions plus significatives. La compagnie aérienne adhère aux normes éthiques strictes de l'IA, telles que définies par le NIST AI Risk Management Framework, garantissant la transparence, l'équité et la sécurité. Enfin, la compagnie aérienne prévoit d'intégrer des agents IA personnalisés pour guider les voyageurs tout au long de leur voyage, adaptant les plans en fonction des perturbations et suggérant des destinations uniques et moins fréquentées.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67e019afa4a85d437e2d1960/0x0.jpg?format=jpg&crop=4000,2250,x0,y540,safe&width=440",
        "date": "Sun, 23 Mar 2025 14:29:00 GMT"
    },
    {
        "title": "La science de l'IA",
        "link": "https://www.forbes.com/sites/craigsmith/2025/03/23/when-ai-takes-over-scientific-discovery/?ss=ai",
        "body": "L'IA pourrait être plus proche de la réalisation de recherches scientifiques originales que nous ne le pensons. Récemment, un système d'IA de Sakana AI au Japon a conçu une expérience, formulé une hypothèse et rédigé un article scientifique évalué par des pairs sans aucune intervention humaine. L'article, intitulé « Compositional Regularization : Unexpected Obstacles in Enhancing Neural Network Generalization », a été accepté à l'ICLR 2025, une prestigieuse conférence sur l'apprentissage automatique. Le système, appelé AI Scientist-v2, est un agent de recherche autonome conçu pour automatiser l'ensemble du processus scientifique. Bien que cela suggère que nous pourrions être sur le point de vivre une « explosion de l'intelligence » où l'IA deviendrait la force motrice de la science, des experts comme Yann LeCun, lauréat du prix Turing, mettent en garde contre le fait de confondre la correspondance de modèles avec une véritable intelligence. Le débat fait rage pour savoir si l'IA comprend vraiment le monde ou si elle se contente de recouper des modèles à partir de ses données d'entraînement. Malgré cela, à mesure que l'IA devient plus capable, elle jouera un rôle de plus en plus important dans la découverte scientifique, accélérant les revues de littérature, le développement de codes et la conception d'expériences. Bien que l'IA puisse générer des hypothèses et automatiser le travail de laboratoire, LeCun souligne que l'auteur ne signifie pas la compréhension et que la prédiction n'est pas la même que la compréhension. L'avenir pourrait résider dans l'intelligence hybride, où l'IA gère la complexité et l'échelle, tandis que les humains fournissent des insights, une éthique et des bonds conceptuels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df674cacf4357e97012145/0x0.jpg?format=jpg&crop=3263,1529,x0,y320,safe&width=440",
        "date": "Sun, 23 Mar 2025 09:00:00 GMT"
    },
    {
        "title": "Austin's Rise",
        "link": "https://www.forbes.com/sites/amirhusain/2025/03/22/austin-texas-and-the-dawn-of-the-age-of-physical-ai/?ss=ai",
        "body": "L'auteur, un entrepreneur en IA, plaide pour qu'Austin, au Texas, devienne un leader mondial dans le domaine de l'IA appliquée aux systèmes physiques, plutôt que de suivre les traces de la Silicon Valley. Il souligne l'écosystème dynamique de la ville, qui mêle universités de renom, culture ouverte à l'innovation et croissance rapide. L'auteur cite des exemples de collaborations entre startups et grandes entreprises, comme SkyGrid (une co-entreprise entre sa propre entreprise et Boeing), qui repoussent les limites de l'autonomie dans l'aérospatiale, la biotechnologie, la robotique et les drones. Il décrit également les outils innovants développés par sa propre entreprise, SparkCognition, pour appliquer l'IA aux infrastructures physiques, comme les centrales électriques, les plateformes pétrolières et les usines. L'auteur prédit un avenir où l'IA ne se contente pas de faire fonctionner des logiciels, mais gère également le monde physique, et il pense qu'Austin a les capacités et l'état d'esprit nécessaires pour conduire cette révolution.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67df4074d1bcb3f6496a9551/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Gemini, la nouvelle évolution de Google Assistant",
        "link": "https://www.forbes.com/sites/paulmonckton/2025/03/22/google-assistant-canceled-for-millions-of-users-what-you-need-to-know/?ss=ai",
        "body": "Google Assistant évolue vers Gemini, une plateforme basée sur l'IA et les grands modèles linguistiques, offrant ainsi des capacités conversationnelles et d'assistance améliorées. Bien que cette transition apporte de nouvelles fonctionnalités, elle entraîne également la disparition de certaines fonctionnalités appréciées des utilisateurs. Les smartphones sont les premiers concernés par ce changement, suivis des enceintes connectées, des télévisions, des objets connectés, des wearables et des voitures. D'ici fin 2025, Google prévoit que Gemini sera disponible sur la plupart des appareils mobiles, rendant l'ancien Google Assistant inaccessible. Cette transition peut nécessiter des ajustements pour les utilisateurs habitués à l'ancien assistant, car certaines fonctionnalités fonctionnent différemment ou ont été supprimées. Google a en effet retiré plusieurs fonctionnalités de Google Assistant, comme les fonctions de recettes de cuisine et les alarmes multimédias. De plus, Gemini peut parfois fournir des informations erronées, ce qui nécessite une vérification de la part de l'utilisateur. Cependant, la puissance de Gemini offre finalement plus de capacités et de personnalisation que l'ancien assistant.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dc3aaa23e96734f6afc8da/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 17:40:00 GMT"
    },
    {
        "title": "Agency and the AI Paradox",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/03/22/are-you-bystander-amid-ai-inaction-is-a-luxury-we-cant-afford/?ss=ai",
        "body": "L'article explore la tension entre l'action et l'inaction dans un monde complexe et en rapide évolution, et leurs conséquences sur les choix individuels et collectifs. Il souligne l'importance de l'agency, la capacité à agir intentionnellement, pour le bien-être humain et la nécessité de s'opposer à l'érosion de cette agency dans un monde hybride où le numérique et le réel s'entremêlent. L'auteur met en lumière le paradoxe de l'IA : d'un côté, son potentiel à renforcer l'agency humaine à travers la démocratisation de l'information, la facilitation de l'action collective et l'automatisation des tâches ; de l'autre, les dangers qu'elle pose, comme les biais algorithmiques, la perte d'emplois et l'érosion des compétences humaines. Enfin, l'article propose un cadre pratique, le \"A-Frame\", pour cultiver un sentiment d'agency aigu et résister à son érosion dans un monde façonné par l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67debcae4fabd103e128465b/0x0.jpg?format=jpg&width=440",
        "date": "Sat, 22 Mar 2025 15:08:00 GMT"
    },
    {
        "title": "L'IA chinoise fait des vagues",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2552649_une-ia-autonome-qui-bat-openai-voici-manus-un-nouvel-agent-ia-chinois-tres-prometteur",
        "body": "La Chine fait des progrès significatifs dans le domaine de l'IA avec son dernier développement, Manus, un agent IA généraliste capable de gérer des tâches complexes de manière autonome. Développée par la startup Monica, Manus se distingue des chatbots classiques en offrant une assistance proactive et en connectant les idées à des actions concrètes. Bien qu'elle surpasse des outils comme Deep Research d'OpenAI dans les tests GAIA, Manus présente encore des bugs et des problèmes de transparence. Son accès est actuellement limité et exclusif, mais elle suscite déjà de nombreuses discussions, démontrant ainsi l'avancée de la Chine dans la course à l'IA.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/03/introducing-manus-the-general-ai-agent-4-6-screenshot-1200x675-1-768x432.jpg?resize=169,169&key=4ee2f59a",
        "date": "Fri, 21 Mar 2025 23:00:00 GMT"
    },
    {
        "title": "La course à l'IA : Google se bat pour rester dans la course",
        "link": "https://www.wired.com/story/google-openai-gemini-chatgpt-artificial-intelligence/",
        "body": "Résumé : \n\nChatGPT d'OpenAI a déclenché une course à l'IA entre les géants technologiques, avec Google se battant pour rattraper son retard. Sissie Hsiao a été chargée de construire un rival en 100 jours, ce qui a conduit à la création de Bard, basé sur le modèle linguistique LaMDA de Google. Malgré les problèmes initiaux, Bard a été lancé, mais a été éclipsé par les avancées d'OpenAI, notamment GPT-4. Google a réagi en fusionnant ses équipes de recherche en IA, Google Brain et DeepMind, sous la direction de Demis Hassabis, pour créer un nouveau modèle linguistique, Gemini. Bien que Gemini ait surpassé ChatGPT dans des tests standard, Google a continué à faire face à des problèmes avec ses produits d'IA, notamment des générateurs de texte et d'images, qui ont donné des résultats offensants et inexacts. Malgré ces revers, Google a persévéré et Gemini a finalement atteint la première place dans un classement public. La course à l'IA se poursuit, avec Google cherchant à monétiser ses avancées en IA tout en naviguant dans les défis techniques, éthiques et réglementaires.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:19:57 GMT"
    },
    {
        "title": "Google Workspace Updates",
        "link": "https://workspaceupdates.googleblog.com/2025/03/new-capabilities-for-google-vids-help-me-create.html",
        "body": "Un espace communautaire dédié aux administrateurs de Google Workspace leur permet de se connecter entre eux et avec les employés de Google. Ils peuvent y discuter des produits, découvrir des articles et des astuces, et rester informés des dernières nouveautés de Google Workspace. La page \"What's new in Google Workspace?\" du centre d'aide fournit des informations sur les nouveaux produits, fonctionnalités et changements mineurs.",
        "image": "",
        "date": "Sat, 22 Mar 2025 00:04:53 GMT"
    },
    {
        "title": "Nvidia's Ambitious AI Plans",
        "link": "https://www.forbes.com/sites/karlfreund/2025/03/21/is-jensen-huang-nvidias-chief-revenue-destruction-officer/?ss=ai",
        "body": "Lors de l'événement GTC à San Jose, le PDG de Nvidia, Jensen Huang, a présenté sa vision de l'IA et de son potentiel de transformation du monde. Nvidia annonce des progrès significatifs dans le domaine de l'IA, avec des puces Blackwell 40 fois plus rapides que les puces Hopper. L'entreprise prévoit de passer à un cycle de production annuel, créant ainsi une tension mais en offrant également une feuille de route claire pour la chaîne d'approvisionnement et l'écosystème. Nvidia dévoile également Dynamo, un système d'exploitation pour les usines d'IA, et Photonics, une solution de mise en réseau optique. La feuille de route des puces de Nvidia comprend Blackwell Ultra, Rubin et Vera Rubin, avec des améliorations en termes de puissance de calcul, de mémoire et de mise en réseau. L'entreprise affirme que sa technologie est déjà intégrée aux piles d'IA de plusieurs grandes entreprises et qu'elle se positionne comme la société de fondements de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67dae5a6db0956180419a86e/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    },
    {
        "title": "Marvell's Data-Driven Transformation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/03/21/marvell-technologys-cio-on-ai-cloud-and-digital-expansion/?ss=ai",
        "body": "Marvell Technology, un leader mondial des semi-conducteurs, a connu une croissance importante en exploitant mieux les insights fournis par les données. Nishit Sahay, le directeur de l'information, a joué un rôle clé dans l'évolution de Marvell vers une culture axée sur les données. L'entreprise, qui génère environ 5,5 milliards de dollars de chiffre d'affaires annuel, est un acteur majeur de l'infrastructure axée sur l'IA, fournissant des solutions semi-conductrices critiques pour les centres de données, l'automobile et la mise en réseau. Sahay dirige quatre domaines majeurs : les opérations informatiques traditionnelles, le bureau des données, les initiatives d'IA d'entreprise et la transformation des processus métier. Il a mis en place une fondation numérique, mis en œuvre des efficacités axées sur l'IA, géré des acquisitions importantes et positionné Marvell pour l'innovation durable. Marvell a investi dans une infrastructure technologique évolutive, résiliente et sécurisée, avec une automatisation et une intégration à travers les fonctions. Son bureau des données soutient l'analytique, la science des données, la gouvernance et l'ingénierie, améliorant la visibilité et la prise de décision. La stratégie d'IA de Marvell se concentre sur le développement de produits, l'efficacité de l'entreprise, la gestion du changement et l'investissement à long terme dans les plateformes et la gouvernance. Avec plus de 40 applications en production, Marvell démocratise l'IA et se prépare à l'avenir, y compris l'informatique quantique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67ddcbd16121dded677dfe4d/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 21 Mar 2025 22:00:00 GMT"
    }
]