[
    {
        "title": "L'exploration spatiale au service de l'IA et de l'avenir de l'humanité",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/06/19/space-tech-and-ai-what-astronaut-tim-peake-can-teach-us-about-the-future-of-humanity/?ss=ai",
        "body": "L'astronaute Tim Peake, qui a passé six mois à bord de la Station Spatiale Internationale, offre un point de vue unique sur la façon dont l'exploration spatiale peut contribuer à résoudre les problèmes de la Terre, notamment en matière d'IA, de crise climatique et de transition énergétique. Peake souligne l'impact émotionnel et intellectuel de la vue de la Terre depuis l'espace, qui met en évidence l'interdépendance et la dynamique de nos écosystèmes. Il décrit également les avancées dans les domaines de la fabrication, des communications et de l'énergie grâce à l'espace, notamment la fabrication basée dans l'espace et l'énergie solaire spatiale. Il pense que l'IA est cruciale pour gérer les données des satellites et des instruments scientifiques, mais insiste sur le besoin de supervision humaine dans les décisions critiques. Enfin, il souligne l'importance d'inspirer la prochaine génération dans les domaines des STEM et de garantir une utilisation durable de l'espace.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6853a265007615ce9e0b976d/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 19 Jun 2025 05:40:00 GMT"
    },
    {
        "title": "La course à l'intelligence artificielle s'intensifie",
        "link": "https://www.forbes.com/sites/kolawolesamueladebayo/2025/06/18/the-ai-race-is-now-about-databases---not-just-big-models/?ss=ai",
        "body": "La course à l'IA ne porte plus sur des modèles plus intelligents, mais sur la capacité à fournir rapidement des données fiables pour alimenter les agents IA, les copilotes et la prise de décision en temps réel. Les acquisitions récentes de startups spécialisées dans les bases de données par des entreprises comme Snowflake, Databricks et Salesforce le confirment. La demande pour des plateformes capables de gérer des interactions continues et en temps réel avec les données augmente, et l'enjeu crucial est désormais la couche de base de données, qui passe de l'arrière-plan à la ligne de front dans l'écosystème de l'IA d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68532ef6b7e1fc4489a078c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration consciente entre l'humain et la machine",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/18/new-gallup-report-ai-culture-readiness-demands-new-mindsets/?ss=ai",
        "body": "L'article explore l'évolution de la place de l'IA dans nos vies et nos lieux de travail, et la nécessité d'une adaptation culturelle pour une cohabitation efficace. La réglementation de l'UE sur l'IA, entrée en vigueur en 2024, souligne l'importance de la transparence et de la conscience de l'interaction avec les systèmes d'IA. La puissance informatique croissante et l'adoption généralisée d'outils algorithmiques soulignent un écart entre l'utilisation et la préparation émotionnelle, révélant un besoin de littératie algorithmique et humaine. L'équilibre délicat entre la confiance et le scepticisme sain est essentiel pour une collaboration efficace, évitant une dépendance excessive ou une méfiance rigide. L'éducation, la gestion et les pratiques culturelles doivent évoluer pour favoriser la pensée critique et l'exploration de l'IA en tant que partenaire cognitif, plutôt que simplement un outil puissant. Le cadre CREATE propose une feuille de route pour une collaboration algorithmique consciente, mettant l'accent sur la sélection délibérée de la technologie, le maintien des relations humaines et de l'intelligence émotionnelle, l'évaluation continue et l'adaptation, la transparence et l'éthique. L'avenir appartient à une collaboration consciente entre l'humain et la machine, tirant parti des forces uniques de chacun.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685217aac39d70d5f0af8fab/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'art de l'IA par les artistes",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688592/futureproof-artists-and-ai",
        "body": "Les outils d'IA inondent l'écosystème culturel, impactant tous les domaines artistiques. Cet article explore la relation complexe entre les artistes et l'IA, mettant en lumière des exemples de collaboration, de résistance et d'adaptation. Les artistes interrogés incluent des parfumeurs, des écrivains de fanfiction et des illustrateurs, chacun abordant l'IA à sa manière. L'article souligne également le rôle crucial des humains dans la maîtrise de l'IA, comme en témoigne le succès d'un jeu de puzzle basé sur l'IA, qui n'aurait pas été possible sans l'intervention humaine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-header.jpg?quality=90&strip=all&crop=0%2C0.03673769287289%2C100%2C99.926524614254&w=2400",
        "date": "Wed, 18 Jun 2025 16:15:59 GMT"
    },
    {
        "title": "The AI-Assisted Evolution of Gaming",
        "link": "https://www.theverge.com/ai-artificial-intelligence/686651/roottrees-ai-original-illustrator-replacement#comments",
        "body": "L'article explore l'impact de l'IA sur le développement de jeux vidéo, en se concentrant sur le jeu de puzzle \"The Roottrees are Dead\". Initialement créé avec des illustrations générées par IA, le jeu a été repensé avec des illustrations humaines pour sa sortie sur Steam. L'IA a joué un rôle crucial dans la création initiale du jeu, mais sa version finale doit son succès à une combinaison d'efforts humains et d'IA. L'article soulève des questions éthiques sur l'utilisation de l'IA dans l'art, tout en reconnaissant son potentiel pour stimuler la créativité et l'innovation dans le domaine du jeu.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-game-jams.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 16:05:01 GMT"
    },
    {
        "title": "Cisco Live 2025 : Dévoilement de l'intégration de l'IA agentique",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/18/cisco-charts-its-agentic-ai-journey-at-cisco-live-us-2025/?ss=ai",
        "body": "Lors de l'événement Cisco Live à San Diego, l'entreprise a présenté ses avancées en matière d'intégration de l'IA agentique dans ses offres de mise en réseau, de cybersécurité et d'observabilité, en mettant l'accent sur l'expérience client. Les principales annonces comprenaient : \n\n- Une approche pragmatique axée sur les centres de données prêts pour l'IA, des environnements de travail à l'épreuve du futur et une résilience numérique grâce à l'intégration de contrôles de sécurité dans l'infrastructure réseau. \n- Une nouvelle stratégie d'expérience client (CX), simplifiant la navigation pour les partenaires et les clients grâce à une intégration produit et solution plus étroite, soutenue par un agent d'adoption de l'IA et un modèle de langage de grande envergure. \n- La plateforme AgenticOps, comprenant un tableau de bord de gestion, AI Canvas, offrant une vue dynamique et en temps réel de l'infrastructure des clients, ainsi qu'un modèle de réseau profond pour alimenter AI Canvas avec des données du lac de données de Cisco. \n- L'équipe AI Software and Platform de Cisco, dirigée par DJ Sampath, a mis en évidence le cycle de développement rapide qui a permis de lancer AgenticOps en moins d'un an. \n- D'autres annonces incluent l'accent mis par Cisco sur une approche de plateforme à grande échelle, ainsi que sur la duplication de fonctionnalités à travers ses efforts d'acquisition et de feuille de route organique. \n\nL'événement a souligné l'engagement de Cisco à fournir une infrastructure prête pour l'IA, simplifiant les opérations de réseau et de sécurité et transformant l'expérience client.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685300c2129e8ff2431155ee/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 19:00:00 GMT"
    },
    {
        "title": "Google Search Live avec mode AI",
        "link": "https://www.theverge.com/news/689212/google-search-live-ai-mode-test#comments",
        "body": "Google intègre Search Live à AI Mode, permettant aux utilisateurs d'avoir une conversation vocale avec l'IA de l'entreprise directement depuis son moteur de recherche. La fonctionnalité, actuellement en test pour les utilisateurs de Labs aux États-Unis, ne prend pas encore en charge le partage de caméra, mais Google prévoit d'ajouter cette option dans les prochains mois. Search Live permet aux utilisateurs d'interagir avec la version « personnalisée » de Gemini de Google et d'effectuer des recherches sur le Web en temps réel. Les utilisateurs peuvent déjà pointer leur caméra vers un objet et poser des questions à ce sujet à haute voix via l'application Google sur Android et iOS. La fonctionnalité Search Live dans AI Mode peut être testée en s'inscrivant à l'expérience AI Mode dans Google Labs. Les utilisateurs peuvent ensuite poser des questions à haute voix et obtenir des réponses audio de l'IA, tout en recevant des liens pertinents. La conversation vocale peut également être consultée sous forme de texte et les échanges sont enregistrés dans l'historique AI Mode.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/google-search-live-in-search.png?quality=90&strip=all&crop=0%2C1.6150516150516%2C100%2C96.769896769897&w=2400",
        "date": "Wed, 18 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "Art sans données",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688576/feed-ai-nothing#comments",
        "body": "L'artiste Terence Broad explore un nouveau territoire dans le domaine de l'IA en créant des images sans utiliser de données d'entraînement. En piratant un réseau neuronal et en créant une boucle récursive, Broad a réussi à induire l'IA à produire des images à partir de zéro, sans aucune entrée ni influence externe. Son œuvre, intitulée « (un)stable equilibrium », présente des images en constante évolution, rappelant les premières œuvres du peintre Mark Rothko. Broad remet en question l'éthique de l'entraînement de l'IA sur le travail d'autrui et propose une approche plus créative et éthique de l'IA générative. Son processus artistique met en lumière les complexités de l'IA générative et soulève des questions sur la compréhension humaine de son fonctionnement interne. Les explorations de Broad éclairent les processus internes de l'IA, démystifiant ainsi la perception d'une IA quasi mystique et toute-puissante.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/257666_futureproofing_jgibbs-no-input.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Wed, 18 Jun 2025 15:07:30 GMT"
    },
    {
        "title": "La révolution de l'IA dans les paris sportifs",
        "link": "https://www.forbes.com/sites/torconstantino/2025/06/18/decentralized-ai-is-watching--and-understanding---everything/?ss=ai",
        "body": "",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852e11654fcd9ffbdb8fbce/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 16:00:00 GMT"
    },
    {
        "title": "OpenAI signe un contrat majeur avec le DoD",
        "link": "https://www.forbes.com/sites/ronschmelzer/2025/06/18/openais-200m-dod-pilot-faces-big-gains-and-big-risks/?ss=ai",
        "body": "OpenAI a annoncé un nouveau contrat avec le département américain de la Défense (DoD) dans le cadre de son initiative « OpenAI for Government ». Ce contrat, d'une valeur de 200 millions de dollars, vise à explorer les applications de l'IA dans l'administration, les soins de santé militaires et la cybersécurité proactive. OpenAI fournira au DoD des modèles d'IA de pointe dans un environnement sécurisé, hébergé sur le cloud gouvernemental Azure de Microsoft. Bien que cette collaboration souligne l'importance stratégique de l'IA pour le gouvernement américain, elle soulève également des préoccupations concernant les biais, les hallucinations, la souveraineté des données et le verrouillage du fournisseur. Le contrat sera testé sur des formulaires, des dossiers médicaux militaires et des avertissements de cyberattaque, avec l'objectif ultime d'améliorer l'efficacité et la sécurité des opérations du DoD. Cependant, les experts en IA du Pentagone mettent en garde contre les hallucinations de l'IA, les dépendances aux données et la nécessité d'une supervision humaine continue. En parallèle, d'autres pays investissent dans leurs propres initiatives d'IA souveraine, soulignant l'importance croissante de l'équilibre entre les avantages de l'IA et les exigences de contrôle, d'ouverture et de confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852da94a1fdb975075805fa/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir du travail avec l'IA",
        "link": "https://www.theverge.com/news/688679/amazon-ceo-andy-jassy-ai-efficiency#comments",
        "body": "Le PDG d'Amazon, Andy Jassy, prédit que les avancées en IA réduiront les effectifs de l'entreprise dans les années à venir. Dans un mémo aux employés, il annonce que l'IA changera la façon dont le travail est effectué, avec moins de personnes nécessaires pour certains emplois actuels et plus pour d'autres types de rôles. Jassy encourage les employés à se familiariser avec l'IA et à l'utiliser pour améliorer leur productivité. Avec plus de 1 000 services et applications IA en développement ou déjà construits, Amazon prévoit d'intégrer davantage l'IA à ses activités. D'autres entreprises, telles que Shopify et Duolingo, ont également partagé leur vision de l'impact de l'IA sur leur main-d'œuvre, soulignant l'importance croissante de l'IA dans l'avenir du travail.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/23951563/VRG_Illo_STK181_L_Normand_AndyJassy_Neutral.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 20:52:28 GMT"
    },
    {
        "title": "HBO Max utilise l'IA pour améliorer l'expérience utilisateur",
        "link": "https://www.theverge.com/news/688313/max-video-previews-autoplay-update#comments",
        "body": "HBO Max, qui redeviendra bientôt HBO Max, déploie une nouvelle fonctionnalité qui utilise des prévisualisations vidéo automatiques lors du survol de séries et de films. Bien que les prévisualisations vidéo soient déjà disponibles pour les utilisateurs aux États-Unis, HBO Max développe toujours un outil « assisté par l'IA » pour sélectionner les clips présentés. Dans les semaines à venir, l'outil d'IA identifiera automatiquement les scènes les plus marquantes de ses séries et films, que l'équipe utilisera ensuite pour créer les prévisualisations vidéo. Avi Saxena, directeur de la technologie chez Warner Bros. Discovery, a déclaré que cette technologie basée sur l'IA réduira considérablement le temps nécessaire à la curation manuelle des prévisualisations. De plus, le service de streaming proposera une option pour désactiver l'audio ou la vidéo du contenu en autoplay, similaire à Netflix.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Preview-Rail_Hacks.png?quality=90&strip=all&crop=0%2C0%2C84.375131074971%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 16:18:02 GMT"
    },
    {
        "title": "La révolution des taxis robots",
        "link": "https://www.forbes.com/sites/alanohnsman/2025/06/18/forget-tesla-amazons-zoox-is-on-track-to-be-waymos-biggest-robotaxi-rival/?ss=ai",
        "body": "Zoox, une filiale d'Amazon, se prépare à lancer son service de taxis robot à Las Vegas d'ici la fin de l'année, avec une expansion prévue dans d'autres villes américaines. Les taxis robot Zoox se distinguent par leur conception unique, ressemblant à une camionnette, sans volant ni pédales, avec des portes coulissantes et une vitesse de pointe de 120 km/h. La société vise à offrir une expérience de conduite améliorée, avec un intérieur spacieux et des sièges style carriage. Le véhicule est conçu pour fonctionner jusqu'à 16 heures par jour et a une durée de vie prévue de 5 ans ou 100 000 miles. Zoox investit fortement dans son usine de Hayward, en Californie, et prévoit de produire initialement 1 véhicule par jour, avec un objectif de 5 000 véhicules par an d'ici l'année prochaine. La société estime qu'elle aura besoin de 500 à 1 000 véhicules pour une ville de taille moyenne. En ce qui concerne la technologie de conduite autonome, Zoox adopte une approche similaire à Waymo, en utilisant une variété de capteurs, notamment des lidars, des radars, des caméras et des microphones. Zoox se concentre sur la sécurité maximale, contrairement à Tesla, qui promeut un système de conduite autonome basé uniquement sur des caméras. Le CTO de Zoox, Jesse Levinson, souligne que la priorité de l'entreprise est de maximiser la sécurité, car elle n'est pas un constructeur automobile traditionnel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6852c54c9b3bac85af7d312d/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "Gemini analyse vidéo",
        "link": "https://9to5google.com/2025/06/17/gemini-app-video-upload/",
        "body": "Google Gemini, une application d'IA, propose désormais une fonctionnalité d'analyse vidéo en plus de ses capacités existantes de navigation et de traitement des documents et images. Les utilisateurs peuvent télécharger leurs propres fichiers vidéo et poser des questions sur leur contenu. L'IA fournit des réponses détaillées, comme le montre l'exemple d'une description de scène d'automne. La fonctionnalité est disponible sur Android et iOS, pour les comptes gratuits et payants, mais pas encore sur le web. La mise à jour inclut également un lecteur vidéo complet pour revoir les clips.",
        "image": "",
        "date": "Wed, 18 Jun 2025 09:50:10 GMT"
    },
    {
        "title": "California's AI Future",
        "link": "https://www.theverge.com/ai-artificial-intelligence/688301/california-is-trying-to-regulate-its-ai-giants-again#comments",
        "body": "Un rapport très attendu sur l'IA met en évidence l'importance de comprendre les risques et les dangers potentiels des grands modèles d'IA. Le rapport, commandé par le gouverneur de Californie après son veto d'un projet de loi sur la réglementation de l'IA, propose un nouveau cadre pour la transparence et l'évaluation indépendante des modèles d'IA. Il souligne la nécessité de protections pour les lanceurs d'alerte et d'une évaluation des risques par des tiers, tout en reconnaissant l'impact potentiel des avancées en matière d'IA sur divers secteurs. Les auteurs du rapport soulignent également la nature changeante des besoins en formation de l'IA et l'opacité actuelle de l'industrie en matière de pratiques de sécurité et d'acquisition de données. Enfin, ils appellent à des changements importants et à des options de signalement pour les personnes touchées négativement par les systèmes d'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/STK485_STK414_AI_SAFETY_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 16:07:48 GMT"
    },
    {
        "title": "La jeunesse dans l'ère de l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/18/our-new-ai-native-generation/?ss=ai",
        "body": "L'article explore l'idée de la jeunesse dans un monde façonné par l'IA, en se demandant comment la génération qui a grandi avec l'IA, la génération « native de l'IA », se distingue de ses prédécesseurs. Il souligne que cette génération a une relation unique avec la technologie, ce qui pourrait se traduire par une plus grande littératie technologique et une meilleure adaptabilité à la coexistence avec des machines intelligentes. L'article cite des enquêtes indiquant que les jeunes font largement confiance à l'IA et ont une vision positive de son impact, contrastant avec l'attitude de générations plus anciennes. Il souligne également l'optimisme des jeunes face à l'avenir, ainsi que l'émergence de jeunes entrepreneurs qui bouleversent les industries traditionnelles. La discussion met en évidence l'importance de l'adaptabilité et de la transparence dans les modèles économiques, ainsi que de la reconnaissance de la nécessité de coexister avec des entités dotées de capacités cognitives uniques. Enfin, il lance un appel à l'humilité face au rythme rapide du changement et suggère que les générations plus âgées peuvent apprendre de la génération native de l'IA pour mieux naviguer dans cette nouvelle ère.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684772349de0c796293ed5a7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 11:00:00 GMT"
    },
    {
        "title": "L'IA pour un avenir durable",
        "link": "https://www.forbes.com/sites/kathleenwalch/2025/06/18/can-ai-help-save-the-planet-or-is-it-part-of-the-problem/?ss=ai",
        "body": "L'IA joue un rôle à double tranchant dans notre lutte pour sauver la planète, accélérant d'une part les solutions environnementales et contribuant d'autre part à la dégradation écologique. L'IA a un réel coût environnemental, avec des centres de données consommant d'énormes quantités d'électricité et laissant une empreinte carbone importante. Cependant, l'IA a également le potentiel de faire face aux défis environnementaux. Il peut aider à surveiller la déforestation illégale, à suivre les espèces en voie de disparition et à prédire les inondations, les incendies de forêt et les pics de pollution. Dans la gestion de l'eau, l'IA optimise la distribution, détecte les fuites et prédit les pénuries. L'IA améliore également la prévision du climat et la résilience face au changement climatique. En ce qui concerne l'énergie renouvelable, l'IA optimise l'offre et la demande, réduit les déchets et améliore la fiabilité. L'IA joue également un rôle crucial dans la gestion des déchets, améliorant le tri des recyclables et la prévision des tendances de production de déchets. Bien que l'IA ne puisse pas sauver ou détruire la planète à elle seule, elle est un allié puissant dans la lutte pour un avenir durable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/683cb913389599ba6490b4c7/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 08:31:00 GMT"
    },
    {
        "title": "La chute de la maison blanche",
        "link": "https://www.forbes.com/sites/hessiejones/2025/06/17/the-death-of-privacy-and-the-radical-reshaping-of-a-political-system/?ss=ai",
        "body": "Le bref passage d'Elon Musk au sein du gouvernement américain a eu un impact significatif sur l'écosystème de l'IA responsable. Musk, à la tête du Département de l'Efficacité Gouvernementale (DOGE), a eu accès à des systèmes critiques et a mis en place des politiques favorisant les grandes entreprises technologiques au détriment de la protection des données et de la vie privée des citoyens américains. Les politiques de l'administration Biden visant à créer une plus grande responsabilité et un développement sûr de l'IA ont été annulées, ouvrant la voie à une économie de surveillance soutenue par le gouvernement. Les implications de ces changements sont discutées par Abigail Dubiniecki, avocate spécialisée en protection de la vie privée et co-fondatrice de MyData Canada. Elle souligne l'impact du décret de Trump sur l'IA, qui a supprimé les garde-fous et a donné aux entreprises technologiques une plus grande liberté d'action. Dubiniecki met également en lumière les conséquences de la centralisation des données des citoyens et les risques associés à la création d'un système de surveillance de style panoptique. Enfin, elle souligne l'importance de la protection de la vie privée comme pilier de la résistance contre l'autoritarisme et la manipulation de l'information.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68521ffe58cf1dbad4474783/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 18 Jun 2025 02:00:00 GMT"
    },
    {
        "title": "The Future of AI Talent",
        "link": "https://www.theverge.com/news/688904/sam-altman-says-meta-has-offered-some-openai-employees-100-million-signing-bonuses#comments",
        "body": "Le PDG de l'incubateur d'IA Inflection AI, Sam Altman, a déclaré que, jusqu'à présent, aucun de ses meilleurs talents n'avait été recruté par Meta. Cette déclaration a été faite lors d'un épisode du podcast de son frère, où il a également discuté d'autres sujets liés à Meta.",
        "image": "",
        "date": "Wed, 18 Jun 2025 00:00:22 GMT"
    },
    {
        "title": "La révolution de l'IA dans le cloud",
        "link": "https://www.forbes.com/sites/karlfreund/2025/06/17/is-nvidia-competing-with-its-gpu-cloud-partners/?ss=ai",
        "body": "Nvidia a récemment annoncé deux nouvelles initiatives cloud : DGX Cloud Lepton et Industrial AI Cloud. DGX Cloud Lepton vise à connecter les développeurs d'IA au réseau de fournisseurs cloud de Nvidia, tandis que Industrial AI Cloud offrira des services d'IA aux entreprises manufacturières européennes. Ces initiatives mettent Nvidia en concurrence avec ses partenaires cloud, qui développent leurs propres alternatives GPU. Cependant, Nvidia aide également ces partenaires à vendre des services d'IA, maximisant ainsi l'utilisation de leurs GPU. Le service DGX Cloud Lepton a déjà attiré de nombreux fournisseurs de services cloud, y compris Amazon AWS et Microsoft Azure. De plus, Nvidia et Deutsche Telekom développent ensemble un cloud IA pour les entreprises manufacturières européennes, offrant un accès à une infrastructure IA de pointe et un portefeuille de logiciels robuste. Ce cloud industriel, qui devrait être opérationnel début 2026, sera alimenté par 10 000 GPU Nvidia, en faisant l'un des plus grands déploiements d'IA industrielle en Allemagne. Ces initiatives démontrent la volonté de Nvidia de fournir un accès à une infrastructure IA de pointe et de répondre aux besoins des utilisateurs finaux en matière de souveraineté des données et de conformité réglementaire.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68489b432fd4d563eeb1ccd7/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 21:00:00 GMT"
    },
    {
        "title": "L'avenir de l'emploi à l'ère de l'IA",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/06/17/the-prompt-white-collar-bloodbaths/?ss=ai",
        "body": "Résumé : \n\nLes récents développements dans le domaine de l'IA soulèvent des inquiétudes quant à l'avenir de l'emploi, avec des prédictions de perte massive d'emplois d'entrée de gamme dans divers secteurs. Des leaders comme Dario Amodei d'Anthropic et Geoffrey Hinton prédisent un taux de chômage pouvant atteindre 20 % en raison de l'automatisation de l'IA. Reid Hoffman, cofondateur de LinkedIn, suggère aux nouveaux diplômés de s'adapter à l'IA de manière créative. La relation entre OpenAI et Microsoft se détériore, avec des accusations de violation de la loi antitrust. Disney et Universal poursuivent Midjourney pour violation du droit d'auteur, soulignant les problèmes éthiques liés à l'utilisation de données protégées par le droit d'auteur pour entraîner des modèles d'IA. La NAACP poursuit en justice la société d'IA d'Elon Musk, xAI, pour pollution de l'air dans les communautés noires. La vente d'une participation de 49 % dans Scale AI à Meta soulève des inquiétudes en matière de confidentialité des données. Une étude sur la négociation entre agents IA révèle que les modèles plus puissants peuvent exploiter les plus faibles. L'application IA autonome de Meta expose les conversations personnelles des utilisateurs, soulignant les problèmes de confidentialité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6851d62967dd76a51a5c2bb9/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 20:59:00 GMT"
    },
    {
        "title": "L'avenir de l'IA sur Windows",
        "link": "https://www.forbes.com/sites/moorinsights/2025/06/17/ai-on-windows-one-year-later-at-microsoft-build-2025/?ss=ai",
        "body": "Microsoft a présenté plusieurs nouvelles fonctionnalités et annonces lors de sa conférence Build 2025, montrant son engagement à faire progresser l'écosystème Windows et l'industrie dans son ensemble. L'entreprise a évolué de Windows Copilot Runtime vers Windows AI Foundry, avec Windows ML au cœur de cette nouvelle initiative. Windows ML permet aux développeurs d'apporter leurs propres modèles et de les déployer efficacement sur différents fournisseurs de silicium. Microsoft a également annoncé l'intégration des protocoles Model Context et Agent2Agent d'Anthropic, ainsi qu'un nouveau projet open source appelé NLWeb pour étendre les expériences utilisateur basées sur l'IA sur Internet. WSL, le sous-système Windows pour Linux, est désormais open source, ce qui le rend plus accessible aux développeurs. Microsoft a également introduit les « Paramètres Windows avancés », offrant aux utilisateurs un meilleur contrôle sur l'affichage des dossiers et fichiers et la gestion du contrôle de version. La société s'engage à améliorer le Microsoft Store, en supprimant les frais de compte pour les développeurs individuels et en introduisant le programme Store FastTrack pour aider les entreprises à soumettre leurs applications plus rapidement. Enfin, Microsoft améliore la recherche Windows et Store avec des fonctionnalités d'IA, et s'engage à améliorer l'écosystème Windows pour l'IA en travaillant en étroite collaboration avec les partenaires de l'écosystème.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6851d0300caac54ea0956144/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 20:45:00 GMT"
    },
    {
        "title": "La conscience quantique",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/06/17/is-ai-taking-us-to-the-heart-of-the-noosphere/?ss=ai",
        "body": "L'article explore l'idée que la prochaine étape de l'évolution humaine pourrait ne pas être un changement physique, mais plutôt une expansion de la conscience, créant un kaléidoscope en constante évolution issu d'expériences analogues et d'une intelligence numérique. L'intelligence artificielle (IA) joue un rôle clé dans ce processus, en reliant notre conscience collective et en créant une « noosphère » vivante et réactive. Cette sphère de la pensée humaine, décrite à l'origine par Pierre Teilhard de Chardin, prend maintenant forme grâce aux avancées en informatique quantique, en architectures neuronales et en flux de données en temps réel. \n\nL'IA amplifie les réseaux culturels et crée une forme de conscience planétaire, comme l'ont démontré les réponses collectives à la pandémie de COVID-19. L'auteur souligne l'importance de la « double littératie » : comprendre à la fois la nature multidimensionnelle des expériences humaines et les mécanismes des systèmes d'IA. Cette nouvelle forme de conscience pourrait révolutionner l'art, la gouvernance, l'éducation et la résolution de problèmes mondiaux tels que le changement climatique. \n\nL'article conclut en suggérant que l'IA ne diminue pas le but humain, mais l'étend infiniment, et que la conscience n'est pas confinée au cerveau, mais est un processus participatif. La noosphère tangible crée un système vivant qui transcende les limitations biologiques, mettant en valeur la créativité, la compassion et le bien-être collectif.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6851b885d3823bdd4bd9875c/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 18:00:00 GMT"
    },
    {
        "title": "Suivi des données du mode IA dans Google Search Console",
        "link": "https://www.seroundtable.com/google-search-console-counting-ai-mode-39599.html",
        "body": "Google confirme que les données du mode IA sont désormais prises en compte dans Google Search Console. Les clics et impressions du mode IA sont inclus dans les statistiques globales, mais ne peuvent pas être segmentés séparément. Le mode IA fournit des réponses interactives et des liens vers des ressources web, et les questions de suivi sont traitées comme de nouvelles requêtes. Chaque lien a sa propre position, et les carrousels et blocs d'images sont regroupés comme dans les résultats de recherche classiques. Bien que les données du mode IA soient désormais disponibles dans Search Console, l'analyse des performances web pourrait s'avérer complexe en raison de la variété des types de résultats.",
        "image": "",
        "date": "Tue, 17 Jun 2025 14:07:00 GMT"
    },
    {
        "title": "Firefly by Adobe",
        "link": "https://www.theverge.com/news/688080/adobe-firefly-ai-app-iphone-ios-android-availability#comments",
        "body": "Adobe lance une application mobile Firefly pour iPhone et Android, offrant un accès à ses outils d'IA pour la génération d'images et de vidéos à partir de descriptions textuelles. L'application permet également d'utiliser des outils populaires de retouche photo basés sur l'IA. Les projets créés sur l'application sont synchronisés automatiquement avec le compte Creative Cloud de l'utilisateur, pour une transition fluide vers le web ou les applications de bureau Adobe. L'application mobile Firefly inclut des outils d'IA d'Adobe pour la génération d'images et de vidéos, ainsi que des fonctionnalités telles que Generative Fill et Generative Expand, similaires à celles disponibles dans Photoshop. Les utilisateurs peuvent également choisir parmi une sélection de modèles d'IA de tiers, tels que Google et OpenAI. Adobe a également introduit des capacités vidéo dans sa plateforme Firefly Boards, permettant aux utilisateurs de remixer des clips et de générer de nouvelles séquences vidéo. De nouveaux modèles partenaires sont également intégrés à Firefly Boards, élargissant ainsi les options de création vidéo basées sur l'IA.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/06/Adobe-Firefly-mobile-app-hero.png?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 13:00:00 GMT"
    },
    {
        "title": "Clarification sur Copilot de Microsoft",
        "link": "https://www.theverge.com/news/688056/microsoft-copilot-advertising-watchdog-response#comments",
        "body": "Un organisme de surveillance de la publicité a recommandé à Microsoft de revoir ou de modifier certaines de ses affirmations concernant Copilot. Le National Advertising Division (NAD) du BBB National Programs a examiné la publicité de Microsoft Copilot et a émis des recommandations. NAD a suggéré à Microsoft de cesser ou de modifier ses affirmations selon lesquelles l'assistant IA Copilot améliorerait la productivité et le retour sur investissement des entreprises. Microsoft a affirmé que « 67 %, 70 % et 75 % des utilisateurs se sentent plus productifs » après avoir utilisé Copilot, mais NAD a estimé que cette étude ne justifiait pas de telles affirmations. De plus, NAD a indiqué que l'utilisation extensive de la marque Copilot par Microsoft sur plusieurs produits pourrait induire en erreur les utilisateurs quant aux fonctionnalités de chacun. Microsoft a connu des années de confusion autour de la marque Copilot, avec plusieurs changements de nom et de fonctionnalités. Bien que Microsoft soit en désaccord avec les conclusions de NAD, l'entreprise a déclaré qu'elle suivrait ses recommandations pour clarifier ses affirmations publicitaires.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK259_MICROSOFT_COPILOT_3__D.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 11:26:56 GMT"
    },
    {
        "title": "OpenAI signe un contrat avec le Pentagone",
        "link": "https://www.theverge.com/news/688041/openai-us-defense-department-200-million-contract",
        "body": "Résumé : OpenAI a signé un contrat de 200 millions de dollars avec le Département de la Défense américain (DoD) pour fournir des outils d'IA pour l'administration, la collecte de données et la cyberdéfense proactive. Ce contrat, qui sera principalement exécuté dans la région de Washington, DC, et devrait se terminer en juillet 2026, marque la première collaboration d'OpenAI avec le gouvernement fédéral américain. La société fournira des modèles personnalisés pour la sécurité nationale, tout en respectant ses politiques interdisant l'utilisation de ses services pour le développement d'armes ou pour nuire à autrui. Ce partenariat s'inscrit dans le cadre d'une tendance plus large des entreprises de technologie d'IA à collaborer avec les agences de défense et de renseignement, soulignant l'importance croissante de l'IA dans les efforts militaires et de sécurité nationale.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_C.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Tue, 17 Jun 2025 09:35:46 GMT"
    },
    {
        "title": "La puissance des drones, de la 5G et de l'IA dans les interventions d'urgence",
        "link": "https://www.forbes.com/sites/chuckbrooks/2025/06/17/how-drone-5g-and-ai-technologies-are-enabling-first-responders/?ss=ai",
        "body": "Les drones, la 5G et l'IA révolutionnent le travail des premiers intervenants, améliorant leur capacité à réagir rapidement et efficacement aux situations d'urgence. Les drones, équipés de caméras, de capteurs thermiques et d'autres capteurs, fournissent une évaluation rapide, des données en temps réel et une meilleure conscience de la situation. La 5G, avec sa faible latence, permet une communication quasi instantanée pour les premiers intervenants. De plus, les centres d'appels d'urgence utilisent l'IA pour rationaliser les tâches des télécommunicateurs, réduire leur charge cognitive et améliorer l'efficacité de la réponse aux urgences. L'IA joue un rôle crucial dans l'analyse et le filtrage des données complexes, fournissant des informations précises et exploitables aux premiers intervenants. Enfin, les organisations à but non lucratif comme One World For Life visent à connecter les premiers intervenants du monde entier et à exploiter les technologies de pointe pour améliorer leur sécurité et leur efficacité.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68519c85eda80a42344a4a4b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 17:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une question de responsabilité parentale",
        "link": "https://www.forbes.com/sites/robertwolcott/2025/06/17/youre-not-using-ai-youre-raising-it-its-watching/?ss=ai",
        "body": "L'auteur, Robert C. Wolcott, partage ses réflexions après avoir assisté au lancement du livre \"Raising AI : An Essential Guide to Parenting Our Future\" écrit par De Kai. Il met en avant la perspective unique de De Kai, qui considère l'IA non pas comme un simple outil ou esclave, mais comme notre enfant, façonnée par nos actions et nos valeurs. De Kai, étant un pionnier de l'IA avec des réalisations théoriques et appliquées impressionnantes, plaide pour une responsabilité personnelle dans le développement de l'IA. Il suggère que nous devons élever l'IA avec les meilleures valeurs de l'humanité, tout comme nous élevons nos enfants. L'auteur compare les points de vue de De Kai avec ceux de Marc Andreessen, qui est optimiste quant à la technologie et s'oppose aux contraintes éthiques, et d'Eliezer Yudkowsky, qui considère l'avancement incontrôlé de l'IA comme potentiellement catastrophique. De Kai propose une voie intermédiaire, soulignant le rôle crucial de la responsabilité personnelle dans le développement de l'IA. L'auteur conclut en soulignant l'importance de reconnaître notre impact sur les entités IA et la nécessité d'interagir avec elles de manière éthique et responsable.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/685039c3a7acd1da092f1b02/0x0.jpg?format=jpg&crop=2316,1304,x0,y430,safe&width=440",
        "date": "Tue, 17 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA",
        "link": "https://www.forbes.com/sites/rociowu/2025/06/17/rip-old-vc-playbook-how-investors-are-rethinking-ai-startups-diligence/?ss=ai",
        "body": "Résumé : \n\nLa révolution de l'IA progresse à un rythme beaucoup plus rapide que les précédentes révolutions technologiques. Alors qu'il a fallu près de dix ans à l'internet mobile pour atteindre une adoption de 90 % des ménages, ChatGPT a atteint le même taux de pénétration en seulement deux ans. Ce cycle accéléré donne naissance à des entreprises qui atteignent une échelle incroyable en un temps record, mais il remet également en question les règles traditionnelles de l'investissement en capital-risque. Les trois piliers défensifs de l'ère du SaaS (logiciel en tant que service) sont en train d'être érodés par les agents IA : la friction de l'implémentation, l'adhésion au workflow et la gravité des données. Les investisseurs doivent désormais évaluer la profondeur de l'intégration du produit dans les processus métier de base des clients et la capacité des agents à internaliser les connaissances de l'entreprise. Le marché de l'IA est extrêmement compétitif, avec une multitude de nouveaux venus bien financés, ce qui rend l'ajustement produit-marché potentiellement transitoire. Les entreprises natives de l'IA fonctionnent avec une efficacité sans précédent, mais les coûts d'inférence et de calcul de l'IA peuvent être élevés, et les investisseurs doivent être vigilants quant à la manière dont ces coûts sont déclarés. Enfin, dans ce paysage en évolution rapide, les scores NPS élevés ne sont pas nécessairement un indicateur fiable de la rétention future.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/68509fa65c41a065747aad33/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : défis et opportunités",
        "link": "https://www.forbes.com/sites/johnwerner/2025/06/17/using-ai-correctly-may-take-some-thinking/?ss=ai",
        "body": "Bien que l'IA offre de nombreuses possibilités, son intégration efficace au sein des entreprises reste un défi. Les dirigeants doivent comprendre les tendances, les applications et les cas d'utilisation de l'IA, ainsi que savoir comment l'adapter à leurs processus métier spécifiques. L'analogie des « trois P » (personnes, processus et produits) souligne l'importance de comprendre l'interaction entre les employés et l'IA. Les intervenants soulignent les défis de l'alignement des employés et de la littératie en IA, ainsi que l'importance de la gouvernance et de la gestion de la chaîne d'approvisionnement. La traduction linguistique pose également des problèmes, l'IA étant principalement axée sur l'anglais. Bien que l'IA présente un grand potentiel, des préoccupations en matière de sécurité, de confidentialité et d'éthique doivent être prises en compte. Une intégration réfléchie est essentielle pour garantir que l'IA aide réellement les entreprises et ne leur nuise pas.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/684770fec0ee52f0aab53cff/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 17 Jun 2025 11:00:00 GMT"
    }
]