[
    {
        "title": "Google, l'IA et les Jeux olympiques",
        "link": "https://www.theverge.com/2024/7/18/24201440/google-paris-2024-olympic-games-ai-gemini-ads-sponsor",
        "body": "Google s'associe à NBCUniversal pour devenir l'IA officielle des sponsors de l'équipe américaine lors des Jeux olympiques de 2024. La diffusion des Jeux mettra en avant les fonctionnalités alimentées par l'IA de Google, notamment Google Maps et ses vues 3D de sites célèbres à Paris, ainsi que des réponses à des questions sur les Jeux olympiques et paralympiques. Les annonceurs intégreront les aperçus de recherche Google AI dans leurs segments, et des résumés générés par l'IA seront fournis par Al Michaels. De plus, la comédienne Leslie Jones et cinq athlètes olympiques et paralympiques utiliseront les outils d'IA de Google, tels que Gemini et Google Lens, dans des activités scénarisées et des promotions.",
        "image": "",
        "date": "Thu, 18 Jul 2024 22:38:37 GMT"
    },
    {
        "title": "L'avenir de l'IA à la périphérie",
        "link": "https://www.forbes.com/sites/adrianbridgwater/2024/07/19/ntt-data-puts-ultralight-touch-on-edge-ai/?ss=ai",
        "body": "NTT Data présente sa nouvelle plateforme Edge AI, conçue pour améliorer la convergence de la technologie opérationnelle avec les systèmes informatiques traditionnels. La plateforme, entièrement gérée, unifie les divers appareils, systèmes et données IoT, et traite les données là où elles sont générées. Shahid Ahmed, vice-président exécutif du groupe des services Edge chez NTT Data, souligne l'importance des modèles d'IA légers et sur-mesure, qui sont plus pratiques pour les industries nécessitant une prise de décision en temps réel et localisée. La solution Edge AI de NTT Data traite de grands ensembles de données sur des plateformes informatiques compactes, en utilisant des modèles d'apprentissage automatique plus petits et plus efficaces. Pablo Tomasi, analyste principal chez Omdia, ajoute que cette approche facilite l'introduction de l'IA dans l'entreprise, sans nécessiter une refonte complète de l'infrastructure existante. La plateforme est proposée en tant que service géré, incluant des fonctions telles que l'authentification, la maintenance, le stockage des données, la surveillance, la sauvegarde, ainsi que des fonctions spécifiques à Edge comme la découverte, la collecte et l'intégration des données. Avec la croissance du marché de l'Edge Computing, estimée à 232 milliards de dollars en 2024, et l'augmentation du nombre d'appareils IoT connectés, NTT Data met en avant ses capacités à relever les défis de l'IoT Shadow et à répondre aux exigences de l'infrastructure IA. La plateforme unifie et traite automatiquement les données des appareils IoT et des actifs informatiques, simplifiant ainsi le déploiement et la gestion de l'IA. NTT Data met en avant des cas d'utilisation dans la maintenance prédictive, la gestion de flotte, les usines connectées et la surveillance de la consommation énergétique, avec des centaines de cas d'utilisation et des experts industriels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a54fac1c2919dce918715/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 12:02:00 GMT"
    },
    {
        "title": "La demande énergétique de l'IA",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/19/ai-boom-and-soaring-temperatures-trigger-global-electricity-surge-iea-report-says/?ss=ai",
        "body": "La demande mondiale d'électricité devrait augmenter de 4 % en 2024, la croissance la plus rapide depuis 2007, selon l'Agence internationale de l'énergie (AIE). L'intelligence artificielle (IA) et la climatisation sont responsables d'une partie importante de cette augmentation. La demande d'électricité devrait continuer à augmenter en raison de l'utilisation croissante de l'IA et de la nécessité de faire face aux températures élevées dues au changement climatique. Bien qu'il soit difficile de quantifier avec précision la consommation d'énergie de l'IA, l'AIE prévoit une augmentation significative de la demande d'électricité de la part des centres de données. La demande devrait être particulièrement forte en Inde et en Chine, tandis que les États-Unis devraient connaître une reprise de 3 %. Les sources d'énergie renouvelables devraient connaître une expansion importante, représentant 35 % de l'électricité mondiale en 2025. Bien que les principales entreprises d'IA ne soient pas totalement transparentes sur leur impact énergétique, l'IA pourrait potentiellement réduire les émissions globales en identifiant des moyens plus efficaces d'atteindre les objectifs climatiques. La génération d'électricité à partir de sources renouvelables devrait dépasser le charbon pour la première fois en 2025, selon l'AIE, avec l'énergie solaire en tête.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a488b2e7a062a2868136f/0x0.jpg?format=jpg&crop=2564,1443,x0,y161,safe&width=440",
        "date": "Fri, 19 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "La révolution de l'IA pour les consommateurs",
        "link": "https://www.forbes.com/sites/antonyleather/2024/07/19/the-biggest-problem-with-ai-getting-consumers-to-buy-it/?ss=ai",
        "body": "Bien que l'IA suscite souvent des craintes quant à la perte d'emplois et à des dangers de type Terminator, l'intelligence de ce niveau est encore loin d'être une réalité. La naissance de l'IA est plutôt comparable à l'avènement d'Internet en termes d'impact potentiel. Le défi actuel consiste à convaincre les consommateurs de payer plus pour des appareils dotés d'IA, car les avantages concrets sont encore limités. Cependant, l'avenir proche réserve un mélange passionnant d'outils extrêmement utiles, notamment la traduction en temps réel, des avancées médicales et des améliorations spectaculaires pour les créateurs de contenu sur PC et smartphones. AMD, par exemple, triple sa division logicielle pour se concentrer sur l'IA, ce qui témoigne de l'ampleur des changements à venir. Les unités de traitement neuronal de l'IA (NPU) seront intégrées à la plupart des PC dans les prochaines années, révolutionnant ainsi l'efficacité énergétique et la portabilité des appareils. Les NPU pourront effectuer des tâches beaucoup plus efficacement que les CPU ou GPU dédiés, en consommant moins d'énergie, ce qui se traduira par une durée de vie de la batterie plus longue et des designs plus minces et plus légers pour les ordinateurs portables. Bien que les services d'IA soient actuellement dominés par le cloud, l'objectif est de déplacer le traitement vers les appareils locaux, avec des entreprises comme Microsoft intégrant des outils d'IA générative directement dans Windows. Malgré certaines lacunes logicielles, les avantages des NPU sont clairs et leur importance dans les spécifications des appareils devrait croître.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997c05922e99a61a5265ff/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 10:00:00 GMT"
    },
    {
        "title": "Google Assistant Évolue",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2083974_sur-android-google-gemini-devient-plus-pratique-grace-a-ce-petit-changement",
        "body": "L'application Gemini sur Android évolue et se rapproche de Google Assistant, avec une fonctionnalité permettant de répondre aux utilisateurs sans déverrouiller leur smartphone. Gemini, le chatbot de Google, remplace progressivement Google Assistant, offrant des performances améliorées et de nouvelles fonctionnalités. La dernière mise à jour de l'application Android lui permet de contrôler les alarmes, le volume et la lecture/pause, et de répondre à des questions générales, comme la météo. Les utilisateurs peuvent désormais interagir avec Gemini sans déverrouiller leur appareil, ce qui rend l'assistant plus accessible et pratique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2023/12/google-gemini-768x433.jpg?resize=169,169&key=253c0428",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "La vision de Steve Jobs en 1983",
        "link": "https://www.frandroid.com/marques/apple/2085268_ce-que-steve-jobs-disait-de-lintelligence-artificielle-il-y-a-40-ans",
        "body": "Une vidéo datant de 1983 montre Steve Jobs, cofondateur d'Apple, partageant sa vision du futur lors de la Conférence internationale du design à Aspen, Colorado. À l'époque, ses prédictions semblaient de la science-fiction, mais il a vu juste sur de nombreux points, notamment sur l'IA. Jobs a décrit ce qui ressemble à un modèle d'IA entraîné par l'homme (LLM), une technologie qui n'existait pas encore à l'époque. Il a également anticipé l'impact de ces technologies sur nos vies, montrant une compréhension profonde de la façon dont elles transformeraient notre façon de vivre, de travailler et de communiquer. Cette vision a probablement influencé la création de produits Apple qui résonnent avec les besoins et les envies des utilisateurs. Les archives de Steve Jobs contiennent également une présentation de l'Apple Lisa, l'un des premiers ordinateurs grand public avec interface graphique et souris.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/capture-decran-2024-07-19-a-080349-768x463.jpg?resize=181,181&key=7d037965",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Walmart Business : révolutionner les achats B2B avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2024/07/19/how-walmart-business-is-revolutionizing-b2b-shopping-with-ai-a-deep-dive-into-the-future-of-retail/?ss=ai",
        "body": "Walmart, l'un des leaders de la grande distribution, utilise l'IA pour révolutionner l'expérience d'achat B2B via sa division Walmart Business. En s'appuyant sur les commentaires des organisations, ils ont créé une plateforme dédiée avec un site web, une application et une expérience omnicanal, offrant une large gamme de produits à des prix compétitifs. La clé de leur succès réside dans l'utilisation stratégique de l'IA pour personnaliser l'expérience client, depuis les suggestions de création de compte jusqu'aux recommandations de produits adaptées. De plus, l'IA améliore la visibilité de la plateforme dans les résultats de recherche et optimise la gestion des stocks pour répondre aux besoins spécifiques des clients B2B. L'approche « pilotée par les personnes et alimentée par la technologie » de Walmart garantit que l'IA sert les employés et les clients, améliorant leur efficacité et leur permettant de se concentrer sur des tâches plus stratégiques et créatives. La préparation de la main-d'œuvre pour l'avenir, l'automatisation de la chaîne d'approvisionnement et l'engagement de Walmart envers une utilisation responsable de l'IA sont également essentiels. En conclusion, Walmart Business définit une nouvelle norme pour le commerce B2B, équilibrant la technologie de pointe et le contact humain.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669a00851941e21e8c2df7cf/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 19 Jul 2024 05:59:00 GMT"
    },
    {
        "title": "Google dévoile le Pixel 9 Pro Fold",
        "link": "https://www.theverge.com/2024/7/18/24201491/google-pixel-9-pro-fold-release-date-ai",
        "body": "Google a dévoilé son nouveau smartphone pliable Android, le Pixel 9 Pro Fold, quelques heures seulement après la présentation du Pixel 9 Pro. La vidéo teaser montre brièvement le design du téléphone, mettant en évidence l'écran extérieur, la charnière et un module de caméra arrière à double objectif. Bien que les spécifications complètes ne soient pas encore confirmées, la révélation met fin aux spéculations sur l'apparence et le nom du prochain appareil pliable de Google. Les personnes intéressées peuvent s'inscrire pour obtenir des informations supplémentaires sur la gamme Pixel 9, y compris le Pixel 9 Pro Fold, sur la boutique en ligne de Google.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2312x1156/2400x1600/filters:focal(1156x578:1157x579):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25537085/pixel_fold_launch.jpg",
        "date": "Thu, 18 Jul 2024 21:17:45 GMT"
    },
    {
        "title": "Les géants de la tech s'allient pour l'éthique de l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques, dont Google, OpenAI et Microsoft, s'unissent pour former la Coalition for Secure AI (CoSAI), visant à aborder les problèmes de sécurité, de confidentialité et d'éthique dans le domaine de l'IA. Cette initiative intervient alors que l'accès à l'IA conversationnelle devient plus répandu, avec des outils comme Copilot de Microsoft, Gemini de Google et GPT-4o d'OpenAI. L'article souligne également l'utilisation de vidéos YouTube sans permission pour entraîner les systèmes d'IA, les controverses autour de l'étiquetage \"Made with AI\" de Meta, et les problèmes de droits d'auteur avec les startups d'IA musicale. De plus, il mentionne l'acquisition de Rockset par OpenAI, la collaboration avec Los Alamos National Laboratory, et les discussions entre Apple et plusieurs startups d'IA. Enfin, l'article aborde l'utilisation de l'IA par Google, qui a conduit à des suggestions inappropriées, et les préoccupations environnementales liées à l'accent mis par Google sur l'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Thu, 18 Jul 2024 17:50:35 GMT"
    },
    {
        "title": "La fin des copies",
        "link": "https://www.theverge.com/2024/7/18/24201308/figma-make-designs-vet-apple",
        "body": "Figma a récemment retiré son outil d'IA générative « Make Designs » après qu'un utilisateur a découvert qu'il produisait des conceptions suspicieusement similaires à celles d'autres entreprises, notamment Apple. Cela a soulevé des inquiétudes juridiques et éthiques. Figma a publié une déclaration indiquant qu'ils n'avaient pas formé l'outil sur les conceptions d'applications, mais a reconnu que certains actifs dans le système de conception présentaient des similitudes avec des applications réelles. L'entreprise travaille sur un meilleur processus d'assurance qualité avant de réactiver la fonction. L'article explore également les politiques de formation d'IA de Figma et les autres outils d'IA annoncés par l'entreprise.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25515612/STK273_FIGMA_D.jpg",
        "date": "Thu, 18 Jul 2024 19:40:41 GMT"
    },
    {
        "title": "Sécurité de l'IA : une coalition pour un avenir plus sûr",
        "link": "https://www.theverge.com/2024/7/18/24201223/security-privacy-google-microsoft-openai-ai-cosai",
        "body": "Les leaders de l'industrie de l'IA, dont Google, OpenAI, Microsoft et Amazon, forment la Coalition for Secure AI (CoSAI) pour répondre aux préoccupations croissantes concernant la sécurité, la confidentialité et l'éthique de l'IA. CoSAI, hébergé par l'Organisation for the Advancement of Structured Information Standards (OASIS), visera à développer des pratiques exemplaires, à relever les défis de l'IA et à sécuriser les applications d'IA. L'initiative vise à fournir un ensemble de ressources open-source pour guider le développement responsable de l'IA, en reconnaissant son potentiel à la fois pour le bien et pour des utilisations malveillantes. Avec la participation de géants de la technologie et d'entreprises spécialisées en IA, CoSAI pourrait avoir un impact significatif sur l'avenir de l'industrie, aidant à établir des normes et à garantir que les avantages de l'IA profitent à tous tout en atténuant les risques potentiels.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/13292775/acastro_181017_1777_brain_ai_0003.jpg",
        "date": "Thu, 18 Jul 2024 17:50:35 GMT"
    },
    {
        "title": "Le cycle de l'enthousiasme de Gartner",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/18/the-trough-of-disillusionment-and-four-outliers-on-the-gartner-hype-cycle/?ss=ai",
        "body": "Le cycle de l'enthousiasme de Gartner est un modèle visuel utilisé dans la communauté de l'IA pour évaluer l'adoption de différentes innovations. Le modèle place les innovations sur un graphique avec cinq étapes distinctes, allant du déclenchement de l'innovation à la désillusion, puis à l'illumination et finalement à la productivité. L'article discute de l'emplacement de technologies telles que la recherche sémantique, la vision par ordinateur, les véhicules autonomes et les chatbots sur le cycle, et de la façon dont cela reflète leur popularité et leur intégration actuelles. Il explore également les commentaires d'experts, tels que Sandy Pentland, Ramesh Raskar et Hari Balakrishnan, sur le cycle de l'enthousiasme et les investissements dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997e3524dd5d89df6938c0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 20:43:00 GMT"
    },
    {
        "title": "Mistral NeMo 12B : Une avancée dans les applications d'IA pour les entreprises",
        "link": "https://www.forbes.com/sites/stevemcdowell/2024/07/18/mistral-ai-and-nvidia-unveil-new-language-model-mistral-nemo-12b/?ss=ai",
        "body": "Mistral AI et NVIDIA ont présenté ensemble le modèle linguistique Mistral NeMo 12B, conçu pour améliorer les applications d'IA pour les entreprises, notamment les chatbots, les tâches multilingues, la programmation et la synthèse. Ce modèle est le fruit d'une collaboration entre l'expertise de Mistral AI en matière de données d'entraînement et l'écosystème matériel et logiciel optimisé de NVIDIA. Le Mistral NeMo 12B se distingue par sa capacité à gérer de larges fenêtres de contexte, offrant une précision sans précédent dans sa catégorie pour la raisonnement, la connaissance du monde et la programmation. Il est construit sur une architecture standard, garantissant une intégration transparente pour les systèmes utilisant déjà le modèle Mistral 7B. Le modèle est open source, sous licence Apache 2.0, et supporte une large gamme de langues, le rendant accessible et polyvalent pour les entreprises mondiales. Emballé comme un microservice d'inférence Nvidia NIM, il offre une inférence optimisée avec des moteurs TensorRT-LLM, permettant un déploiement rapide et flexible. De plus, Mistral AI excelle dans l'espace des modèles d'IA, démontrant une combinaison efficace de compétence technique et d'exécution, avec des partenariats solides et des sorties de modèles réguliers.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66996af9c82362a91ec75bbe/0x0.jpg?format=jpg&crop=2658,1496,x0,y36,safe&width=440",
        "date": "Thu, 18 Jul 2024 19:00:00 GMT"
    },
    {
        "title": "La conscience de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2024/07/18/why-americans-believe-that-generative-ai-such-as-chatgpt-has-consciousness/?ss=ai",
        "body": "Résumé : \n\nUne étude révèle que deux tiers des Américains pensent que l'IA générative, comme ChatGPT, est consciente, ce qui suggère une anthropomorphisation de l'IA par le grand public. Les chercheurs en IA et en sciences cognitives nuancent ce constat, soulignant que l'IA actuelle n'est pas consciente. La perception publique de l'IA comme consciente soulève des questions éthiques et juridiques, notamment sur les droits potentiels de l'IA. L'article explore les théories de la conscience, les débats sur la conscience de l'IA, et présente une étude sur la perception de l'IA par le public. L'étude définit la conscience via les notions d'\"expérienciers\" et de \"non-expérienciers\", mais sa méthodologie est discutable. La conclusion suggère que le public perçoit l'IA comme ayant une certaine forme de conscience, mais avec prudence. L'article conclut en soulignant l'importance d'une meilleure compréhension publique de l'IA et de ses limites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699a396c82362a91ec75bce/0x0.jpg?format=jpg&crop=3225,2419,x113,y0,safe&width=440",
        "date": "Thu, 18 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'essor de l'IA dans la création de contenu visuel et le divertissement",
        "link": "https://www.forbes.com/sites/charliefink/2024/07/18/16-million-for-ai-npcs-jigspace-3d-reels-in-13-million-text-to-video-cage-match/?ss=ai",
        "body": "L'IA continue de faire des progrès significatifs, notamment dans le domaine de la création de contenu visuel et du divertissement. Haiper AI, une plateforme londonienne, a lancé une mise à jour permettant de créer des vidéos de huit secondes. Artificial Agency, une startup soutenue par des investissements importants, vise à intégrer l'IA dans les jeux vidéo pour créer des personnages et des systèmes avec une prise de décision contextuellement correcte. L'industrie cinématographique explore également l'IA avec un documentaire sur Brian Eno, chaque projection étant unique grâce à un logiciel sur mesure. Snapchat propose une expérience de réalité augmentée basée sur la localisation au Lincoln Center, visualisant la santé mentale. TCLtv+ présente son premier court métrage de science-fiction généré par l'IA, et Ilgiza, une artiste russe, utilise l'IA pour créer des courts métrages cinématographiques.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6699a4a254311660b61bb8ff/0x0.jpg?format=jpg&crop=1821,1023,x328,y0,safe&width=440",
        "date": "Thu, 18 Jul 2024 23:03:00 GMT"
    },
    {
        "title": "La croissance de Palantir grâce à sa plateforme d'IA et son expansion aux États-Unis",
        "link": "https://www.forbes.com/sites/bethkindig/2024/07/18/palantirs-stock-is-priced-for-perfection/?ss=ai",
        "body": "La plateforme d'IA de Palantir, AIP, permet aux clients d'utiliser ses outils d'IA et d'apprentissage automatique et de tirer parti des derniers grands modèles linguistiques. AIP et la croissance de son segment commercial américain sont les principaux moteurs de la croissance de l'entreprise en 2024. La société a connu une forte demande pour AIP, avec une augmentation de 41 clients commerciaux américains au premier trimestre, et une croissance des revenus de 40 % en glissement annuel. Cependant, le PDG Alex Karp a souligné que la société rencontre des difficultés pour vendre AIP, ce qui pourrait être un inconvénient alors que le marché s'attend à une exécution parfaite. Palantir fait également face à des vents contraires en Europe, avec une croissance économique faible prévue pour les prochaines années. Malgré ces défis, Palantir a publié des résultats solides pour le premier trimestre, avec des revenus de 634 millions de dollars et des prévisions de croissance de 20 % pour l'exercice. Cependant, sa valorisation élevée, avec un ratio cours/vente de plus de 24, laisse peu de place à l'erreur et augmente le risque de baisse.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66997eee7d0df076dbf96c03/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 21:00:00 GMT"
    },
    {
        "title": "OpenAI lance GPT-4 Mini",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2085162_openai-lance-gpt-4o-mini-une-reponse-aux-modeles-legers-de-google-et-anthropic",
        "body": "OpenAI, un leader de l'IA, dévoile GPT-4 Mini, un modèle de langage plus accessible et moins coûteux que ses prédécesseurs. GPT-4 Mini surpasse les performances de GPT-3.5, avec un score de 82 % au test MMLU. Il prend en charge le texte, la vision et, bientôt, la vidéo et l'audio. OpenAI cible les développeurs avec un LLM efficace et abordable, comme l'ont démontré des tests avec des start-ups. GPT-3.5 sera remplacé par GPT-4 Mini sur ChatGPT, mais restera accessible via l'API pour les développeurs attachés à ce modèle. La sortie de GPT-4 Mini s'inscrit dans une tendance à la démocratisation de l'IA générative, avec des modèles plus légers proposés par OpenAI, Google et Anthropic.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/gpt-768x432.jpg?resize=169,169&key=4cbe4741",
        "date": "Wed, 17 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Google Pixel 9 Pro dévoilé",
        "link": "https://www.theverge.com/2024/7/18/24201254/google-pixel-9-pro-release-date-ai",
        "body": "Google a présenté le Pixel 9 Pro, mettant en avant le rôle important de l'IA et de Gemini dans le dispositif. L'événement de lancement, prévu le 13 août au siège de Google en Californie, dévoilera davantage de détails sur la gamme Pixel 9 et d'autres appareils à venir. Des fuites récentes suggèrent que Google s'apprête à lancer quatre nouveaux smartphones, dont le Pixel 9 Pro XL et le Pixel 9 Pro Fold.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:656x656/2400x1600/filters:focal(351x265:352x266):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25536562/pixel_9_pro_google.jpg",
        "date": "Thu, 18 Jul 2024 16:19:59 GMT"
    },
    {
        "title": "OpenAI lance GPT-4o Mini pour une IA plus accessible",
        "link": "https://www.theverge.com/2024/7/18/24200714/openai-new-cheaper-smarter-model-gpt-4o-mini",
        "body": "OpenAI lance GPT-4o Mini, un modèle plus léger et moins coûteux que ses prédécesseurs. Ce nouveau modèle vise à rendre l'IA plus accessible aux développeurs, en particulier à ceux qui n'ont pas les moyens d'utiliser des modèles plus coûteux. GPT-4o Mini est destiné aux tâches simples et peut gérer le texte, la vision et, bientôt, les entrées et sorties multimodales telles que la vidéo et l'audio. Il a obtenu un score de 82 % à l'examen MMLU, un test de compréhension du langage à tâches multiples. OpenAI a permis à des startups de tester le modèle, qui a été utilisé pour développer des outils d'extraction de données et de suggestions automatiques. GPT-4o Mini offre une alternative moins coûteuse aux modèles plus complexes et pourrait être populaire auprès des développeurs travaillant sur des applications d'IA.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25462007/STK155_OPEN_AI_CVirginia_C.jpg",
        "date": "Thu, 18 Jul 2024 15:14:12 GMT"
    },
    {
        "title": "Meta snube l'UE pour son prochain modèle d'IA multimodale",
        "link": "https://www.theverge.com/2024/7/18/24201041/meta-multimodal-llama-ai-model-launch-eu-regulations",
        "body": "Meta a annoncé qu'il ne lancerait pas son prochain modèle d'IA multimodale, capable de traiter la vidéo, l'audio, les images et le texte, dans l'Union européenne, en raison de l'incertitude réglementaire. Cette décision fait suite à l'établissement par l'UE de délais de conformité pour les entreprises d'IA dans le cadre de sa nouvelle loi sur l'IA. Meta suit ainsi les traces d'Apple, qui a récemment pris une décision similaire concernant son Apple Intelligence. Meta a également mis en pause ses outils d'IA générative au Brésil et son assistant IA dans l'UE en raison de préoccupations liées à la protection des données. Un modèle Llama 3 fonctionnant uniquement sur du texte sera tout de même lancé dans l'UE, mais les futurs modèles d'IA multimodale de Meta seront exclus du marché européen. Cette situation impacte les entreprises non européennes souhaitant utiliser ces modèles, les empêchant d'accéder à l'un des plus grands marchés économiques mondiaux.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951355/STK043_VRG_Illo_N_Barclay_1_Meta.jpg",
        "date": "Thu, 18 Jul 2024 12:07:44 GMT"
    },
    {
        "title": "La propriété intellectuelle à l'ère de l'IA : questions et défis émergents",
        "link": "https://www.forbes.com/sites/ronschmelzer/2024/07/18/what-is-the-future-of-intellectual-property-in-a-generative-ai-world/?ss=ai",
        "body": "Titre : La propriété intellectuelle à l'épreuve de l'IA\n\nRésumé : L'article explore les complexités émergentes de la propriété intellectuelle (PI) à l'ère de l'intelligence artificielle (IA), en particulier avec l'avènement des systèmes d'IA générative. Les principaux enjeux concernent la proximité des sorties des systèmes GenAI avec leurs données d'entraînement, remettant en question les concepts fondamentaux de PI. Les litiges récents soulignent la dépendance des systèmes d'IA aux vastes ensembles de données, qui comprennent souvent des matériaux protégés par le droit d'auteur, la marque déposée et d'autres droits de PI. Cela soulève des questions sur la légalité de l'utilisation de ces données sans autorisation explicite. La nature régénérative et le style de collage des données dans les systèmes GenAI mènent à des sorties qui imitent ou incorporent des œuvres protégées par le droit d'auteur, brouillant ainsi les lignes entre la création originale et la reproduction. L'article aborde également l'impact de l'IA sur la créativité humaine et les implications pour l'attribution et la propriété. Avec l'IA brouillant les lignes entre l'idéation humaine et la production de sortie, le concept même de PI est remis en question. Les organisations mondiales de PI résistent à l'idée d'accorder une protection de PI aux œuvres générées par l'IA, insistant sur le fait que l'implication humaine est insuffisante. L'article conclut en soulignant la nécessité d'approches nuancées pour clarifier le statut juridique des données utilisées dans la formation de l'IA et pour garantir le respect des droits de PI existants tout en tenant compte de la créativité humaine.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66995c5eea5e87feabccb350/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 18:20:00 GMT"
    },
    {
        "title": "Google Pixel 9 Pro AI Capabilities Unveiled",
        "link": "https://www.forbes.com/sites/paulmonckton/2024/07/18/google-pixel-9-series-to-launch-with-free-ai-subscription-worth-140-report-claims/?ss=ai",
        "body": "Google a publié une nouvelle vidéo promotionnelle mettant en avant les capacités d'IA du smartphone Pixel 9 Pro, suite à la découverte d'un abonnement d'un an à Gemini Advanced offert avec le flagship de prochaine génération. La vidéo, publiée sur X, montre un utilisateur demandant à Gemini de l'aider à écrire une lettre de rupture à son ancien téléphone, ayant trouvé quelque chose de \"nouveau et magique\". La vidéo révèle ensuite une image du Pixel 9 Pro avec le message \"Oh hi, IA\". L'abonnement gratuit à Gemini Advanced, la version premium du modèle d'IA de Google, représente une économie considérable pour les utilisateurs intensifs d'IA. L'offre est découverte dans le code de la dernière bêta de l'application Google sur Android. Selon le rapport, l'abonnement d'un an pourrait être réservé aux modèles Pixel Pro et Pixel Pro XL les plus chers, tandis que le Pixel 9 de base pourrait être limité à six mois. Gemini Advanced, qui remplace Google Assistant sur les appareils Android, offre une gamme de fonctionnalités supplémentaires intégrées de manière transparente dans l'expérience smartphone.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669948edbe5e9da3f6bafbf7/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 17:00:00 GMT"
    },
    {
        "title": "IA : l'avenir de l'emploi et de l'économie ?",
        "link": "https://www.ft.com/content/4da37b6a-b241-4090-9445-467087694ab7",
        "body": "Le texte met en lumière l'impact potentiel de l'IA sur l'emploi et l'économie mondiale. Il suggère que l'IA pourrait être un moteur de productivité et de croissance économique, mais soulève également des questions importantes sur son impact potentiel sur l'emploi et la répartition des bénéfices. \n\nRésumé : \n\n- L'IA a le potentiel de révolutionner l'économie mondiale, en augmentant considérablement la productivité et en stimulant la croissance. \n- Les gains de productivité de l'IA pourraient conduire à une augmentation du PIB mondial de 14% d'ici 2030, ce qui équivaut à 15,7 billions de dollars. \n- Cependant, l'impact sur l'emploi est incertain, avec des estimations variant de 400 millions d'emplois menacés à une création nette de 50 millions de nouveaux emplois. \n- La répartition des bénéfices de l'IA est également un enjeu clé, avec le risque d'une concentration accrue des richesses et des inégalités. \n- Les politiques publiques et la réglementation joueront un rôle crucial dans la maximisation des avantages de l'IA tout en atténuant les risques potentiels.",
        "image": "",
        "date": "Thu, 18 Jul 2024 12:44:12 GMT"
    },
    {
        "title": "Nouvelles réglementations et outils d'IA",
        "link": "https://www.theverge.com/authors/jess-weatherbed",
        "body": "L'autorité de protection des données du Brésil a temporairement interdit à Meta d'utiliser les données personnelles brésiliennes pour entraîner ses modèles d'IA, citant des préoccupations en matière de confidentialité et de transparence. Meta a suspendu ses outils d'IA générative dans la région jusqu'à ce qu'une solution soit trouvée. De plus, la Cour de justice de l'Union européenne a statué que la société mère de TikTok, ByteDance, répond aux critères d'utilisateur pour être considérée comme une «gardienne» en vertu de la loi sur les marchés numériques, ce qui signifie qu'elle doit se conformer à des règles strictes en matière de concurrence. \n\nProton a lancé Proton Scribe, un outil d'écriture basé sur l'IA qui fonctionne localement sur l'appareil, aidant les utilisateurs à rédiger et à corriger leurs e-mails. L'outil respecte la vie privée des utilisateurs, car aucune donnée n'est partagée avec des tiers. Enfin, IHMC a présenté des améliorations à son robot Nadia, réduisant la latence des entrées contrôlées par VR pour permettre au robot de jouer au ping-pong contre un humain.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2400x1200/2400x1200/filters:focal(1200x600:1201x601):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25536177/Proton_Scribe_Blog_IL_2_2x__1_.png",
        "date": "Thu, 18 Jul 2024 11:00:00 GMT"
    },
    {
        "title": "Meta AI en pause en Europe",
        "link": "https://www.theverge.com/2024/6/14/24178591/meta-ai-assistant-europe-ireland-privacy-objections",
        "body": "Meta a annoncé vendredi qu'il suspendait ses projets de lancement de son assistant IA en Europe, suite à des objections du régulateur irlandais de la protection des données. La DPC irlandaise a demandé à Meta de retarder l'entraînement de ses grands modèles linguistiques sur les données publiques de Facebook et Instagram, malgré les efforts de Meta pour se conformer aux lois européennes sur la protection des données. Meta a exprimé sa déception, arguant que Google et OpenAI ont déjà utilisé des données européennes pour entraîner leurs IA. Les régulateurs européens, quant à eux, ont accueilli favorablement cette pause, citant des préoccupations en matière de protection des données. L'activiste Max Schrems et son groupe NOYB ont joué un rôle clé dans cette affaire, déposant 11 plaintes contre Meta en Europe, remettant en question la base légale de la collecte de données de Meta.",
        "image": "",
        "date": "Thu, 18 Jul 2024 07:47:48 GMT"
    },
    {
        "title": "TSMC explore de nouvelles technologies d'emballage de puces pour l'IA",
        "link": "https://asia.nikkei.com/Business/Tech/Semiconductors/TSMC-s-quarterly-net-profit-surges-36-on-AI-boom",
        "body": "Résumé : TSMC prévoit d'investir entre 30 et 32 milliards de dollars en 2024 pour augmenter sa production de puces avancées et sa capacité d'emballage avancé, indiquant ainsi sa confiance dans la forte demande continue. L'entreprise explore une nouvelle technologie d'emballage de puces radicale pour l'IA, mais prévient que la production de puces d'IA restera limitée jusqu'en 2025.",
        "image": "",
        "date": "Thu, 18 Jul 2024 06:49:05 GMT"
    },
    {
        "title": "Tenstorrent lance des kits de développement et des stations de travail pour l'IA",
        "link": "https://www.forbes.com/sites/marcochiappetta/2024/07/18/tenstorrent-unveils-new-wormhole-devkits-and-powerful-ai-workstations/?ss=ai",
        "body": "Tenstorrent, une entreprise de puces d'IA dirigée par l'ingénieur en microprocesseurs Jim Keller, a annoncé de nouveaux kits de développement et des stations de travail d'IA alimentés par ses accélérateurs Wormhole de pointe. Tenstorrent adopte une approche unique de l'accélération de l'IA, en utilisant l'ISA RISC-V sans redevance et des piles logicielles open source. L'objectif ultime est d'offrir des processeurs d'IA hautement évolutifs et performants, avec un faible seuil d'entrée et un coût total de possession inférieur à celui des solutions concurrentes. Wormhole, fabriqué avec un nœud de processus 12nm, offre une architecture plus avancée et de meilleures performances que les kits de développement précédents de Tenstorrent basés sur le processeur Grayskull. Les nouveaux kits de développement et stations de travail sont équipés de cartes Wormhole, avec des options à puce unique (N150) ou à double puce (N300), et sont conçus pour faciliter le développement et le déploiement d'applications d'IA à grande échelle. Blackhole, la prochaine génération de l'ordinateur d'IA autonome de Tenstorrent, offrira encore plus de performances et de fonctionnalités. Les stations de travail TT-LoudBox et TT-QuietBox, équipées de processeurs Intel Xeon et AMD EPYC respectivement, sont également disponibles pour des configurations plus puissantes.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669925297566d21139d66528/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 15:14:00 GMT"
    },
    {
        "title": "La course à l'évaluation des modèles IA",
        "link": "https://www.forbes.com/sites/roberthart/2024/07/18/what-ai-is-the-best-chatbot-arena-relies-on-millions-of-human-votes/?ss=ai",
        "body": "Avec l'émergence de modèles linguistiques toujours plus sophistiqués, il devient crucial de les évaluer et de les comparer de manière efficace. Les classements crowdsourcés gagnent en popularité, mais l'absence de normes industrielles pour les grands modèles linguistiques rend la tâche difficile. De petites variations dans les datasets, les prompts et le formatage peuvent avoir un impact significatif sur les performances. Le Chatbot Arena, un projet open source, se distingue en demandant aux visiteurs de comparer les réponses de deux modèles anonymes et de voter pour le meilleur. Ce classement, basé sur près de 1,5 million de votes humains, couvre diverses catégories et inclut plus de 100 modèles. Alors que les benchmarks sont importants, ils ont leurs limites et peuvent être manipulés. Les experts soulignent la nécessité de développer de nouvelles méthodes d'évaluation, en particulier pour des traits comme la biais, la toxicité et la véracité. Vanessa Parli, du Stanford University's Institute for Human-Centered AI, suggère que des évaluations comme le Chatbot Arena pourraient capturer des facteurs moins quantifiables mais souhaitables dans les modèles IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66992cc693d8141b4282b29b/0x0.jpg?format=jpg&crop=3186,1793,x0,y90,safe&width=440",
        "date": "Thu, 18 Jul 2024 14:56:00 GMT"
    },
    {
        "title": "L'ère des compagnons AI",
        "link": "https://www.forbes.com/sites/neilsahota/2024/07/18/how-ai-companions-are-redefining-human-relationships-in-the-digital-age/?ss=ai",
        "body": "L'ère des compagnons AI est arrivée, et cela transforme déjà la façon dont les gens envisagent les relations interpersonnelles. Les progrès de l'intelligence artificielle lui permettent désormais d'occuper des rôles traditionnellement réservés aux humains, notamment en tant qu'amis, confidents et même partenaires romantiques. Des applications comme Replika, Gatebox et Harmony by RealDoll illustrent cette nouvelle tendance. Replika est un chatbot conçu pour apporter un soutien émotionnel via des conversations textuelles, tandis que Gatebox va plus loin avec un avatar AI holographique offrant une présence virtuelle aux utilisateurs solitaires. Harmony, quant à lui, combine AI et robot humanoïde pour offrir une expérience de compagnon romantique et physique. \n\nCette évolution soulève des questions profondes sur la nature de la compagnie, le besoin humain de connexion et les conséquences potentielles du remplacement des interactions humaines par des entités numériques. Les raisons pour lesquelles les gens se tournent vers l'IA pour la compagnie sont variées, mais incluent l'épidémie croissante de solitude, le besoin de commodité et de contrôle, ainsi que les progrès de l'IA qui rendent ces compagnons virtuels de plus en plus humains dans leurs interactions. \n\nBien que les compagnons AI puissent potentiellement améliorer la santé émotionnelle et servir de tremplin pour développer des compétences sociales, il existe des inquiétudes quant à leur impact à long terme. Cela inclut le risque d'isolement social accru, des considérations éthiques sur la nature de l'empathie et de l'affection, ainsi que la possibilité que l'IA supplante ou remplace les relations humaines. Les créateurs de ces technologies ont la responsabilité d'envisager ces implications et de maintenir un équilibre entre l'utilisation de l'IA pour le soutien émotionnel et la préservation des connexions humaines réelles. \n\nAlors que les compagnons AI deviennent plus répandus et sophistiqués, leur impact sur les relations humaines traditionnelles est inévitable, soulignant la nécessité de naviguer avec prudence dans cette nouvelle ère.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6698b9c332c34416023cc681/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 13:00:00 GMT"
    },
    {
        "title": "Proton Mail introduit l'IA générative tout en protégeant la vie privée",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2084142_ce-champion-de-la-confidentialite-lance-une-ia-generative-pour-vos-e-mails",
        "body": "Proton, connu pour ses services respectueux de la vie privée, introduit Proton Scribe, une fonctionnalité d'IA générative pour Proton Mail. Scribe permet aux utilisateurs de générer ou de corriger des e-mails, fonctionnant localement sur leurs appareils sans stocker leurs données. Disponible sur le web et les applications de bureau, Scribe offre une alternative aux outils d'IA tiers qui sacrifient souvent la confidentialité des données. Proton, avec son engagement envers la confidentialité, répond à la demande croissante d'outils d'IA tout en protégeant les informations de ses utilisateurs. La fonctionnalité est facultative et régulièrement contrôlée par des audits indépendants de sécurité et de confidentialité. Proton Scribe est actuellement déployé pour les clients Proton Mail Business, avec une intégration prévue dans les abonnements Visionary et Lifetime.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/07/proton-scribe-blog2x-1-768x384.jpg?resize=150,150&key=77e5be89",
        "date": "Wed, 17 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Fei-Fei Li et World Labs : l'avenir de l'IA axée sur la vision et l'intelligence spatiale",
        "link": "https://www.theverge.com/2024/7/17/24200496/ai-fei-fei-li-world-labs-andreessen-horowitz-radical-ventures",
        "body": "Fei-Fei Li, une scientifique de l'informatique réputée surnommée la « marraine de l'IA », a fondé une startup appelée World Labs, valorisée à plus de 1 milliard de dollars en seulement quatre mois. World Labs vise à doter l'IA de capacités de traitement visuel similaires à celles des humains, afin de lui permettre de raisonner de manière avancée. Li est connue pour ses contributions à la vision par ordinateur et pour avoir dirigé le développement d'ImageNet, une base de données visuelle utilisée pour la recherche en reconnaissance d'objets. World Labs développe un modèle qui comprend le monde physique en 3D, y compris les dimensions des objets, leur emplacement et leur fonction. Ce modèle pourrait améliorer les domaines de la robotique, de la réalité augmentée et virtuelle. La startup a déjà levé 100 millions de dollars auprès d'investisseurs tels qu'Andreessen Horowitz et Radical Ventures. Li a fondé World Labs tout en étant en congé partiel de Stanford, où elle co-dirige l'Institut Human-Centered AI. Dans une conférence TED, elle a expliqué que sa startup se concentrera sur l'avancement des algorithmes capables d'extrapoler des images et du texte en environnements 3D de manière réaliste, en utilisant l'intelligence spatiale. Ces avancées pourraient transformer des secteurs tels que les soins de santé et la fabrication. L'investissement dans World Labs reflète la tendance des capital-risqueurs à s'aligner sur des entreprises d'IA ambitieuses, stimulées par le succès surprise de ChatGPT d'OpenAI.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4176x2784/2400x1600/filters:focal(2142x909:2143x910):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25534917/1833911955.jpg",
        "date": "Wed, 17 Jul 2024 16:56:18 GMT"
    },
    {
        "title": "La bataille des chatbots s'intensifie",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2083908_chatgpt-et-gemini-tremblez-lapplication-claude-danthropic-debarque-sur-android",
        "body": "Le marché des applications d'IA conversationnelle est en pleine effervescence avec l'arrivée de Claude AI sur Android, rejoignant ainsi ChatGPT et Gemini. Anthropic, la société derrière Claude, a reçu un investissement massif d'Amazon et compte de nombreux employés d'Open AI (ChatGPT). L'application Claude offre une interface épurée, des capacités multilingues avancées et un accès au modèle d'IA conversationnelle Sonnet, considéré comme l'un des plus performants. L'application est gratuite, mais propose un abonnement payant \"Pro\" avec des fonctionnalités supplémentaires. Dans cette bataille, Claude devra se faire connaître, bien qu'il bénéficie déjà d'une solide réputation, se classant deuxième dans l'évaluation Chatbot Arena de l'Université de Berkeley.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/06/logo-anthropic-claude-ai-768x432.jpg?resize=169,169&key=57709a7f",
        "date": "Wed, 17 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "L'importance de l'alphabétisation en IA",
        "link": "https://www.forbes.com/sites/johnwerner/2024/07/17/billions-of-people-need-to-learn-ai-literacy/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6630452a361bb284ddcd2af0/0x0.jpg?format=jpg&width=440",
        "date": "Thu, 18 Jul 2024 02:48:00 GMT"
    },
    {
        "title": "Big Brother AI",
        "link": "https://www.forbes.com/sites/lesliekatz/2024/07/17/big-brother-season-26-host-julie-chen-moonves-returns-as-ai-hologram/?ss=ai",
        "body": "L'émission de télé-réalité Big Brother introduit un hologramme AI de taille réelle de l'animatrice Julie Chen Moonves pour sa 26e saison, avec le thème \"Big Brother Intelligence Artificielle\". L'hologramme, créé par Proto Hologram, est capable d'interagir et de converser naturellement, grâce à un logiciel qui a appris le ton de voix, la cadence et les mouvements de Moonves. La maison de Big Brother, avec son décor futuriste, comprend une projection holographique de 7 pieds, équipée de caméras, de capteurs et de microphones. Les invités de la maison, dont un vétéran du Corps des Marines, un ancien policier sous couverture et un agent immobilier, voteront pour un 17e invité, une première pour l'émission.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66984b4b1f90e0fb63a049c9/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 17 Jul 2024 23:00:00 GMT"
    },
    {
        "title": "Le futur de l'IA à Memphis",
        "link": "https://www.forbes.com/sites/sarahemerson/2024/07/17/inside-elon-musks-mad-dash-to-build-a-giant-xai-supercomputer-in-memphis/?ss=ai",
        "body": "Elon Musk a choisi Memphis, Tennessee, pour accueillir le nouveau supercalculateur de son startup d'IA, xAI, grâce à son accès à l'électricité et la possibilité de construire rapidement. L'investissement, estimé à plusieurs milliards de dollars, a été annoncé le mois dernier, mais des membres du conseil municipal de Memphis ont exprimé des inquiétudes concernant le manque de transparence dans les négociations et l'impact sur la consommation d'électricité et d'eau. Le supercalculateur sera utilisé pour entraîner Grok, un chatbot concurrent de ChatGPT, et fonctionnera avec 100 000 puces Nvidia H100. xAI a fait des promesses verbales d'améliorer les infrastructures publiques de Memphis, mais il y a des questions sur la quantité d'électricité que la société sera autorisée à utiliser, étant donné les demandes passées de la ville aux résidents de réduire leur consommation d'énergie. xAI a demandé une capacité finale de 150 MW, qui nécessitera l'approbation du conseil d'administration de la Tennessee Valley Authority. Malgré les préoccupations, certains membres du conseil municipal de Memphis restent optimistes et croient que l'accord sera bénéfique pour la ville.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/669821265801cce8211dd83b/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 17 Jul 2024 20:33:00 GMT"
    },
    {
        "title": "Une révolution numérique pour le Royaume-Uni",
        "link": "https://www.forbes.com/sites/traceyfollows/2024/07/17/will-the-new-uk-government-introduce-a-new-digital-identity-system/?ss=ai",
        "body": "Le gouvernement britannique prévoit de mettre en place un nouveau système de vérification numérique, révolutionnant ainsi la manière dont les citoyens interagissent avec les services et les données numériques. Le projet de loi sur l'information numérique et l'utilisation intelligente des données introduit des méthodes innovantes de partage et d'utilisation des données pour simplifier l'accès aux services publics. Les trois principaux domaines d'application sont les services de vérification d'identité numérique, un registre national des infrastructures souterraines et des programmes de données intelligentes. Le projet de loi met l'accent sur les avantages économiques des identités numériques sécurisées, estimés à 600 millions de livres sterling par an, et sur la nécessité de combler le retard du Royaume-Uni par rapport à l'Union européenne en matière d'infrastructure d'identité numérique. Alors que l'UE a adopté une loi pour la mise en place d'un portefeuille numérique sécurisé pour tous les citoyens, le Royaume-Uni a choisi de développer un cadre de confiance pour l'identité et les attributs numériques, encourageant ainsi le marché à proposer des solutions décentralisées. Cependant, le gouvernement britannique souhaite s'aligner davantage sur l'UE, ce qui pourrait conduire à l'adoption d'un système de portefeuille numérique similaire. L'utilisation de l'identité numérique reste volontaire au Royaume-Uni, mais la numérisation croissante des services publics rendra difficile la participation sans moyen de vérification d'identité. Le gouvernement britannique semble se diriger vers un système de portefeuille numérique, similaire à celui de l'Inde ou de l'UE, pour stimuler l'économie et créer une véritable infrastructure publique numérique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66980091ef80c4c71956d827/0x0.jpg?format=jpg&crop=5301,2979,x231,y0,safe&width=440",
        "date": "Wed, 17 Jul 2024 17:45:00 GMT"
    },
    {
        "title": "La magie de la narration et les attentes du public",
        "link": "https://www.forbes.com/sites/michaelashley/2024/07/17/if-only-ai-developers-could-manage-expectations-like-a-tv-screenwriter/?ss=ai",
        "body": "Résumé : \n\nL'article commence par une nostalgie des jours où les téléspectateurs attendaient avec impatience leurs émissions préférées, créant un événement autour de leur diffusion. Il établit un parallèle entre la narration dans les séries télévisées et la gestion des attentes du public, que ce soit dans l'écriture ou dans le monde des affaires. Il mentionne ensuite l'engouement actuel pour l'IA, qui rappelle celui pour la blockchain et les crypto-monnaies. Bien que l'IA ait le potentiel de transformer de nombreux secteurs, l'exemple de Rabbit r1 montre que toutes les innovations en matière d'IA ne répondent pas toujours aux attentes. L'article souligne l'importance de la planification, des tests et de l'engagement envers la qualité pour garantir l'efficacité et la fiabilité des solutions IA. Il conclut en affirmant que, tout comme dans la narration, les développeurs d'IA de demain doivent maîtriser l'art de guider le public vers une fin heureuse et satisfaisante.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6697eb18601797e33bd259f1/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 17 Jul 2024 16:00:00 GMT"
    }
]