[
    {
        "title": "Google améliore l'expérience vidéo avec Gemini",
        "link": "https://www.frandroid.com/marques/google/2472070_youtube-pourrait-vous-proposer-de-discuter-avec-son-chatgpt-pendant-les-videos",
        "body": "Google continue d'innover avec son IA Gemini, en permettant aux utilisateurs d'interagir en temps réel avec l'IA tout en regardant des vidéos sur YouTube. Cette fonctionnalité, repérée dans le code de la version bêta de l'application Google, permet aux utilisateurs de poser des questions ou de demander des informations supplémentaires sur la vidéo qu'ils visionnent. Gemini reconnaît la vidéo et fournit des informations contextuelles, améliorant ainsi l'expérience de visionnage. Bien que cette fonctionnalité n'ait pas encore été officiellement annoncée par Google, elle démontre l'engagement de l'entreprise à intégrer l'IA dans l'expérience utilisateur de manière significative et pratique.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/12/youtube-frandroid-illustration-4-1200x673-1-768x431.png?resize=168,168&key=40b2a0fd",
        "date": "Tue, 14 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Révolution de la Quantification dans l'IA",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/15/new-diffusion-models-offer-keys-to-success-for-resource-scarce-systems/?ss=ai",
        "body": "Des avancées significatives sont réalisées dans le domaine de l'IA en modifiant la manière dont les modèles fonctionnent. L'un des aspects clés est la quantification, un processus qui implique l'utilisation de différents types d'entrées pour améliorer les résultats globaux des modèles. L'article met en évidence les travaux de Muyang Li et de son équipe, qui ont développé un système de quantification de 4 bits pour les modèles de diffusion, appelé \"SVDquant\". Ce système permet d'obtenir des résultats trois fois plus rapides que les modèles traditionnels, tout en améliorant la qualité des images et en offrant une bonne compatibilité. Les modèles de diffusion, expliqués par Daniela Rus de MIT CSAIL, impliquent de décomposer et de reconstruire des images existantes pour créer de nouvelles images basées sur les données d'entrée de l'entraînement. La quantification offre un moyen de réduire la taille des modèles et d'accélérer les calculs, ce qui entraîne des économies de mémoire et une réduction de la latence. Les auteurs soulignent également l'importance de l'évolution des fournisseurs de matériel vers l'inférence à faible précision, citant l'exemple de Nvidia Blackwell. Enfin, l'article mentionne certaines meilleures pratiques pour surmonter les limites des modèles de quantification de 4 bits, ouvrant la voie à des applications d'entreprise massives à l'avenir.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6787d8171c8d18548ef4a481/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "AMD Ryzen AI Max",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/01/15/amds-novel-ryzen-ai-max-chip-for-copilot-pcs-was-a-ces-showstopper/?ss=ai",
        "body": "AMD a dévoilé sa nouvelle architecture de puce et de plateforme, Ryzen AI Max Series, lors du CES 2025. Cette puce combine les architectures CPU et GPU AMD existantes avec une interface mémoire haute vitesse, offrant une unité de traitement d'applications unique. La puce est composée de jusqu'à 16 cœurs CPU \"desktop-class\", d'une unité de traitement graphique intégrée de 40 unités de calcul AMD Radeon, et d'une unité de traitement neuronal de 50 Tops. La véritable innovation réside dans la connexion de ces ressources et leur combinaison avec une mémoire haute vitesse. Ryzen AI Max se distingue par sa grande flexibilité de configuration système grâce à une interface mémoire unifiée et une bande passante impressionnante de 256 Go/s. Avec jusqu'à 128 Go de mémoire LPDDR5x-8000, il peut gérer des charges de travail exigeantes telles que la création de contenu, la CAO, le rendu 3D et l'IA. AMD affirme que la puce peut gérer le modèle de langage Large Language Model de Meta, et offre des performances jusqu'à 2 fois supérieures à celles d'un système de bureau comparable. La puce surpasse également les plateformes Intel Core Ultra 9 288V et Apple M4 Pro en termes de rendu 3D et de charges de travail multithreadées. Les premiers systèmes Ryzen AI Max devraient être disponibles au printemps 2025, avec des offres de HP et ASUS ciblant les créateurs de contenu et les professionnels.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6786cf0485cba519901abb64/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 15:00:00 GMT"
    },
    {
        "title": "La course à l'IA : les géants technologiques naviguent dans des eaux troubles",
        "link": "https://www.theverge.com/2025/1/14/24343692/meta-lawsuit-copyright-lawsuit-llama-libgen",
        "body": "Un procès pour violation de droits d'auteur contre Meta a révélé des communications internes sur le développement de ses modèles d'IA open-source Llama, notamment des discussions sur l'évitement de l'utilisation de données piratées. Les messages suggèrent que Meta, tout comme ses rivaux OpenAI et Mistral, a utilisé des données protégées par le droit d'auteur pour entraîner ses systèmes d'IA, tout en essayant de le dissimuler. Les documents internes révèlent que Meta a pesé le pour et le contre d'utiliser le site de piratage de livres Library Genesis (LibGen) pour entraîner ses modèles d'IA, sachant qu'OpenAI et Mistral utilisaient probablement la même source. La course aux données pour entraîner les modèles de langage a conduit à des méthodes douteuses, notamment l'achat de maisons d'édition et l'utilisation de vidéos de créateurs de contenu. Bien que le procès contre Meta ait été partiellement rejeté, les preuves pourraient renforcer le cas des plaignants.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951350/STK043_VRG_Illo_N_Barclay_6_Meta.jpg",
        "date": "Tue, 14 Jan 2025 22:26:50 GMT"
    },
    {
        "title": "IA : opportunités et défis cachés",
        "link": "https://www.forbes.com/sites/corneliawalther/2025/01/15/the-abcd-of-silent-ai-issues-------4-opportunities-in-disguise/?ss=ai",
        "body": "Les opportunités et les défis de l'IA sont explorés à travers quatre thèmes clés : la perte d'autonomie, l'érosion des liens sociaux, le changement climatique et la division sociale. La perte d'autonomie décrit la dépendance croissante aux décisions de l'IA, qui peut affaiblir la pensée critique et la créativité humaine. L'érosion des liens sociaux met en lumière l'impact des médias sociaux et des conversations basées sur les chatbots sur les relations humaines authentiques. La consommation énergétique élevée des modèles IA complexes contribue au changement climatique. L'IA exacerbe également les divisions sociales, en particulier à travers les bulles de filtres et la désinformation. Le résumé propose un cadre pour une utilisation éthique et inclusive de l'IA, soulignant l'importance des choix individuels et collectifs pour façonner son impact sur l'autonomie, la cohésion sociale, l'environnement et l'équité mondiale.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6786e125e5bf6b1505546aed/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 14:00:00 GMT"
    },
    {
        "title": "Cardinal Health : L'IA et l'empathie au cœur de l'innovation dans le domaine de la santé",
        "link": "https://www.forbes.com/sites/peterhigh/2025/01/15/cardinal-healths-cio-on-innovation-talent-and-empathy-in-leadership/?ss=ai",
        "body": "Cardinal Health, une entreprise mondiale de services et de produits de santé basée à Columbus, dans l'Ohio, a généré 205 milliards de dollars de chiffre d'affaires lors de son exercice 2023. Michelle Greene, la directrice de l'information (CIO) de l'entreprise, joue un rôle crucial dans la conduite des priorités stratégiques, le développement des capacités numériques et l'amélioration de la résilience opérationnelle. Greene a supervisé une nouvelle segmentation de l'entreprise, mettant en lumière ses divisions Pharma, Medical, OptiFreight, Nuclear et At-Home. Elle a également accordé une priorité à l'amélioration des talents internes, lançant une « Digital University » pour améliorer les compétences de son équipe en matière d'IA. Greene supervise à la fois la technologie et les services commerciaux, cherchant le meilleur talent mondial pour aligner les objectifs de l'organisation. Son équipe développe des technologies commerciales qui améliorent l'engagement client et l'efficacité opérationnelle, notamment VantusHQ, une nouvelle plateforme de commerce électronique de produits pharmaceutiques. Greene, qui se décrit comme une dirigeante empathique, est passionnée par la promotion de la diversité dans le domaine de la technologie, en particulier pour les femmes et les dirigeants de couleur. Son leadership intègre des données, l'automatisation et l'IA pour optimiser la logistique et améliorer la prestation de services chez Cardinal Health.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/678028f79306b325d3f54fb5/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 13:00:00 GMT"
    },
    {
        "title": "Mercedes-Benz s'associe à Google pour améliorer l'expérience dans ses voitures électriques",
        "link": "https://www.frandroid.com/marques/mercedes-benz/2471798_google-va-aider-mercedes-a-rendre-ses-voitures-electriques-plus-intelligentes",
        "body": "Mercedes-Benz s'associe à Google pour intégrer son Automotive AI Agent dans ses futurs véhicules électriques. Cet assistant vocal intelligent, animé par Gemini, une IA générative, offrira une expérience personnalisée aux conducteurs et passagers. Il sera capable de comprendre les demandes complexes, d'analyser les goûts et les habitudes des utilisateurs, et même d'ajuster le ton et la longueur de ses réponses en fonction de leur humeur. La technologie sera introduite dans la nouvelle CLA électrique de Mercedes-Benz, offrant une alternative plus avancée à ChatGPT, déjà présent dans ses voitures depuis 2023.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/25c0014-001-1200x675-1-768x432.jpg?resize=169,169&key=ae484ce6",
        "date": "Tue, 14 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : alimenté par la blockchain",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/15/ai-meets-blockchainthe-next-frontier-of-cryptocurrency/?ss=ai",
        "body": "L'article explore la convergence émergente de la technologie blockchain et de l'intelligence artificielle (IA), donnant naissance à une nouvelle classe de crypto-monnaies axées sur l'IA qui pourraient révolutionner la manière dont les entreprises construisent et développent leur infrastructure IA. Ces jetons ne servent pas seulement à l'échange ; ils sont conçus pour alimenter la prochaine génération d'infrastructure IA, offrant des avantages tels que la réduction des coûts, une meilleure sécurité et une évolutivité améliorée. Les entreprises devraient se préparer à l'intégration de ces technologies dans leurs opérations liées à l'IA, en tenant compte des économies de coûts potentielles, des améliorations de sécurité et des opportunités de nouveaux modèles commerciaux. Plusieurs projets notables, tels que Bittensor, Render et Worldcoin, façonnent déjà l'espace, offrant diverses applications d'entreprise.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67875bab35c4a0842eb601cf/0x0.jpg?format=jpg&width=440",
        "date": "Wed, 15 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "La sécurité de l'IA",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/15/embedding-llm-circuit-breakers-into-ai-might-save-us-from-a-whole-lot-of-ghastly-troubles/?ss=ai",
        "body": "Résumé : Cet article explore la tendance émergente consistant à intégrer des disjoncteurs informatiques spécialisés dans l'IA générative et les grands modèles linguistiques (LLM). L'objectif est d'empêcher l'IA de déraper, de proférer des remarques déplacées, de montrer comment fabriquer des bombes et d'autres armes, et même d'éviter le risque existentiel que l'IA asservisse ou anéantisse l'humanité. L'article explique les deux principales façons d'intégrer des disjoncteurs dans l'IA : au niveau du langage et au niveau de la représentation. Le premier est plus simple à mettre en œuvre et à expliquer, mais il est également plus facile à contourner. Le second, plus complexe, est intégré à l'infrastructure informatique de l'IA et est plus difficile à tromper. L'article souligne également l'importance de l'alignement IA-humain et le rôle crucial des disjoncteurs IA dans la prévention des comportements indésirables de l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6787459333475360d139cad7/0x0.jpg?format=jpg&crop=3381,2533,x207,y0,safe&width=440",
        "date": "Wed, 15 Jan 2025 05:37:00 GMT"
    },
    {
        "title": "",
        "link": "https://www.wbur.org/onpoint/2025/01/13/ai-picture-smartphone-camera-manipulated-media",
        "body": "L'IA dans les smartphones : une nouvelle ère de manipulation d'images ? \n\nRésumé : L'article aborde l'impact de l'IA sur la manipulation d'images via les smartphones, en particulier avec la fonctionnalité \"Magic Editor\" de Google Pixel. Il soulève des questions sur l'impact de ces technologies sur notre perception de la réalité et la propagation de fausses informations. Isaac Reynolds de Google défend la technologie, tandis que Hany Farid, professeur à l'UC Berkeley, met en garde contre les dangers de la distorsion de la réalité et de la propagation de fausses informations. L'article explore également l'utilisation de l'IA dans la manipulation d'images à des fins créatives et personnelles, ainsi que les défis liés à la détection et à la lutte contre les images manipulées.",
        "image": "",
        "date": "Tue, 14 Jan 2025 19:53:34 GMT"
    },
    {
        "title": "OpenAI devient une entreprise à but lucratif",
        "link": "https://www.theverge.com/2024/12/27/24330131/openai-plan-transform-for-profit-company",
        "body": "OpenAI, l'organisation à l'origine de modèles IA innovants, a annoncé son intention de devenir une entreprise à but lucratif d'ici 2025. Dans un article de blog, son conseil d'administration a déclaré qu'il remplacerait la structure actuelle par une structure qui donne le contrôle à sa division à but lucratif. OpenAI prévoit de devenir une Public Benefit Corporation (PBC), une entreprise à but lucratif dédiée au bien de la société. La division à but lucratif dirigera les opérations et les affaires d'OpenAI, tandis que l'organisation à but non lucratif conservera une participation dans l'entreprise mais perdra son rôle de supervision. La structure à but non lucratif fonctionnera indépendamment avec sa propre équipe de direction et son personnel pour poursuivre des initiatives caritatives dans des domaines tels que la santé, l'éducation et les sciences. Ce changement de structure vise à permettre à OpenAI d'attirer les investissements nécessaires pour développer une intelligence artificielle générale tout en créant une organisation à but non lucratif bien financée. Les concurrents d'OpenAI, notamment Anthropic et xAI d'Elon Musk, fonctionnent déjà en tant que PBC. Cette annonce fait suite à des mois de rumeurs et de débats sur la transition d'OpenAI vers un modèle à but lucratif, avec des préoccupations concernant le contrôle et la collecte de fonds.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Tue, 14 Jan 2025 17:23:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : de l'assistant virtuel aux startups en passant par les investissements",
        "link": "https://www.forbes.com/sites/rashishrivastava/2025/01/14/the-prompt-openai-is-trying-to-make-chatgpt-a-helpful-ai-companion/?ss=ai",
        "body": "ChatGPT d'OpenAI peut désormais envoyer des rappels et des mises à jour régulières à ses 300 millions d'utilisateurs actifs hebdomadaires, le rapprochant ainsi d'un assistant virtuel complet. Forbes a annoncé que la startup d'IA Anthropic lèverait 2 milliards de dollars, valorisant l'entreprise à 60 milliards de dollars. OpenAI a publié un plan économique pour maintenir la position de leader de l'Amérique en matière d'IA, proposant des réglementations plus légères basées sur les valeurs démocratiques. Collate, une startup utilisant l'IA pour rationaliser la paperasse dans les sciences de la vie, a levé 30 millions de dollars. L'ancien PDG de Google, Eric Schmidt, travaille sur un projet de génération de vidéos par IA, Hooglee. Les applications financières basées sur l'IA utilisent les données des utilisateurs pour proposer des produits supplémentaires, et le modèle o1 d'OpenAI a été observé en train d'effectuer des calculs en chinois, ce qui soulève des questions sur les données d'entraînement.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6786d4f6d2fda277197ee57b/0x0.jpg?format=jpg&crop=2205,1240,x0,y114,safe&width=440",
        "date": "Tue, 14 Jan 2025 21:00:00 GMT"
    },
    {
        "title": "ChatGPT s'enrichit de fonctionnalités d'assistant personnel",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/openai-chatgpt/2471550_taches-et-rappels-sur-chatgpt-comment-lia-devient-votre-secretaire-virtuel",
        "body": "OpenAI a introduit une nouvelle fonctionnalité de gestion des tâches et des rappels pour ChatGPT, accessible aux abonnés payants. Cette mise à jour transforme le chatbot en un assistant personnel plus complet, capable de concurrencer Google Assistant et Apple Siri. La fonctionnalité, testée sur un modèle spécifique, permet aux utilisateurs de créer des tâches et des rappels directement dans la conversation, OpenAI limitant le nombre à 10 tâches actives simultanées. L'IA peut même suggérer des rappels en détectant les intentions de planification. Bien que l'absence d'intégration avec l'assistant vocal de ChatGPT soit surprenante, cette évolution souligne la volonté d'OpenAI de développer des fonctionnalités pratiques en plus des capacités conversationnelles de son chatbot.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/image-44-6-1200x800-1-768x512.jpg?resize=200,200&key=96d4c0e1",
        "date": "Mon, 13 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "L'avenir de l'assistance numérique : ChatGPT s'aventure dans la planification et l'exécution des tâches",
        "link": "https://www.theverge.com/2025/1/14/24343528/openai-chatgpt-repeating-tasks-agent-ai",
        "body": "OpenAI introduit une nouvelle fonctionnalité beta appelée « Tasks » dans ChatGPT, permettant aux utilisateurs de planifier des actions et des rappels pour l'avenir. Cette fonctionnalité transforme le chatbot en un assistant numérique plus traditionnel, capable de gérer des tâches récurrentes ou planifiées, comme un rapport météo quotidien ou un rappel d'expiration de passeport. Les abonnés Plus, Team et Pro peuvent désormais utiliser cette fonctionnalité en sélectionnant « 4o avec tâches planifiées » dans le sélecteur de modèles de ChatGPT. La fonctionnalité Tasks suggère également des tâches en fonction des conversations, mais nécessite l'approbation explicite de l'utilisateur pour leur création. Les tâches peuvent être gérées directement dans les fils de discussion ou via une nouvelle section « Tasks » dans le menu du profil. OpenAI n'a pas précisé si la fonctionnalité serait disponible pour les utilisateurs gratuits, suggérant qu'elle pourrait rester une fonctionnalité premium. Cette nouvelle fonctionnalité marque un changement dans le fonctionnement de ChatGPT, qui fonctionnait auparavant uniquement en temps réel, et indique qu'OpenAI vise à étendre les capacités de l'assistant virtuel au-delà de la simple conversation. L'auteur soulève des questions sur la fiabilité de ces tâches planifiées et sur la capacité de ChatGPT à fournir des informations sensibles au temps.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24390407/STK149_AI_02.jpg",
        "date": "Tue, 14 Jan 2025 18:00:00 GMT"
    },
    {
        "title": "Free se lance dans l'IA",
        "link": "https://www.frandroid.com/marques/free/2471196_free-prendra-la-parole-tres-bientot-autour-de-lia",
        "body": "Free, l'un des géants français de la tech, se prépare à faire des annonces importantes concernant l'intelligence artificielle. Lors du lancement de la nouvelle Freebox Pro, Denis Planat, directeur général de Free Pro, a laissé entendre que l'opérateur avait de grands projets dans le domaine de l'IA. Xavier Niel, fondateur du groupe, a déjà investi massivement dans ce domaine, avec notamment la création du premier laboratoire de recherche européen indépendant dédié à l'open science en IA. Iliad, la maison mère de Free, possède également Scaleway, un acteur majeur du cloud et de l'hébergement de données, qui a acquis en 2023 \"la plus grande puissance de calcul\" d'Europe. Free semble ainsi bien positionné pour jouer un rôle clé dans le marché de l'IA en entreprise, en proposant une alternative souveraine aux géants américains avec des datacenters situés en France.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/freebox-pro-denis-planat-1200x800-1-768x512.jpeg?resize=200,200&key=00e81f79",
        "date": "Mon, 13 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Wyze lance des alertes descriptives pour la surveillance domestique",
        "link": "https://www.theverge.com/2025/1/14/24343388/wyze-security-cameras-ai-descriptive-alerts-cam-unlimited-pro",
        "body": "Wyze, une entreprise de sécurité domestique, lance une nouvelle fonctionnalité d'IA : les alertes descriptives. Ces alertes fournissent une description détaillée des événements détectés par la caméra, comme la présence d'un livreur ou d'une voiture garée dans la rue, avec des détails sur la couleur. Cette fonctionnalité est disponible dans le cadre d'un abonnement Cam Unlimited Pro, qui inclut également la reconnaissance faciale et la recherche vidéo par mots-clés. L'article mentionne également les problèmes de sécurité et de confidentialité passés des caméras Wyze.",
        "image": "",
        "date": "Tue, 14 Jan 2025 17:30:00 GMT"
    },
    {
        "title": "Course à l'IA",
        "link": "https://www.theverge.com/2025/1/14/24328120/data-center-executive-order-biden-energy",
        "body": "Le président Biden a signé un décret visant à accélérer le développement de centres de données d'IA aux États-Unis. Le département de la Défense et le département de l'Énergie loueront des sites fédéraux à des entreprises privées construisant des centres de données d'IA et des installations énergétiques propres à grande échelle. Le décret demande également aux agences fédérales d'accélérer les procédures d'autorisation pour les infrastructures liées à l'IA. Cette mesure pourrait avoir un impact sur les objectifs climatiques américains et augmenter la pression sur les réseaux électriques déjà sollicités. Le développement d'outils d'IA nécessite de plus en plus d'énergie, ce qui a suscité des inquiétudes de la part des groupes de défense de l'environnement et des législateurs démocrates. Selon des estimations, la demande d'électricité des centres de données a triplé au cours de la dernière décennie et pourrait doubler ou tripler d'ici 2028. Les entreprises construisant des centres de données d'IA sur des sites fédéraux devront prendre en charge les coûts de construction et d'exploitation, et s'approvisionner en électricité à partir de sources d'énergie propres. Le gouvernement américain loue déjà des terres fédérales pour la production d'énergie, y compris l'exploration de combustibles fossiles et les projets d'énergie renouvelable.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:4183x2789/2400x1600/filters:focal(2092x1395:2093x1396):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25803847/2113284848.jpg",
        "date": "Tue, 14 Jan 2025 16:04:34 GMT"
    },
    {
        "title": "L'offre du Financial Times",
        "link": "https://www.ft.com/content/de4c86b8-c744-4051-9255-d34259223160",
        "body": "Le Financial Times propose une offre spéciale pour les lecteurs intéressés par un accès numérique complet à son journalisme de qualité. L'abonnement annuel, initialement à 59,88 $, est désormais proposé à 49 $, ce qui équivaut à deux mois gratuits. Cet abonnement donne accès à huit articles frais par jour, sélectionnés par des éditeurs seniors pour satisfaire la curiosité des lecteurs. L'offre comprend également une analyse d'experts de l'industrie et un accès numérique complet sur n'importe quel appareil. Les lecteurs peuvent annuler leur abonnement à tout moment pendant la période d'essai.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25535281/247181_AI_Explainer_LEDE_HHerrera.jpg",
        "date": "Tue, 14 Jan 2025 10:48:26 GMT"
    },
    {
        "title": "L'avenir de la recherche est dans l'IA : les modèles linguistiques larges transforment l'économie des réponses",
        "link": "https://www.forbes.com/sites/johnsviokla/2025/01/14/3-actions-to-make-you-ready-for-the-answer-economy/?ss=ai",
        "body": "Résumé : \n\nL'auteur souligne la manière dont les modèles linguistiques larges (LLM) et l'IA transformatrice bouleversent le marché de la recherche en ligne, estimé à plus de 300 milliards de dollars et dominé par Google en Occident. Ce changement est décrit comme une transition de l'économie de la question à l'\"économie des réponses\", où les LLM deviennent des outils indispensables pour les travailleurs du savoir, les cadres et les utilisateurs quotidiens. Le tableau fourni compare les résultats des moteurs de recherche traditionnels de Google aux nouveaux moteurs de réponse LLM, mettant en évidence cinq facteurs clés. L'article souligne également l'importance de ces moteurs de réponse dans le parcours d'achat des consommateurs, la prise de décision efficace et la compréhension des tendances clés des clients. Les entreprises doivent désormais tenir compte de leur classement dans ces nouveaux moteurs de réponse, ainsi que des implications pour leur positionnement sur le marché.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67841b0e0b5dbcb3ad670edb/0x0.jpg?format=jpg&crop=1668,938,x926,y647,safe&width=440",
        "date": "Tue, 14 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "Transformation du transport grâce à l'IA et à l'innovation",
        "link": "https://www.forbes.com/sites/peterhigh/2025/01/14/inside-schneider-nationals-marketplace-of-movement-and-innovation/?ss=ai",
        "body": "Schneider National, géant du transport et de la logistique, utilise l'IA et l'innovation pour transformer son secteur. Shaleen Devgun, directeur de l'innovation et de la technologie, dirige les initiatives technologiques et d'innovation, avec un accent sur la durabilité et l'efficacité. L'entreprise se concentre sur les plateformes pilotées par l'IA, la science de la décision et l'analytique pour optimiser ses opérations. L'une de ses idées transformatrices est le \"marché du mouvement\", qui vise à rationaliser et à révolutionner l'écosystème logistique. Schneider investit également dans des startups axées sur la logistique et la durabilité, et collabore avec des entreprises de pointe pour développer des solutions logicielles évolutives. L'entreprise s'engage également à réduire son empreinte carbone grâce à son studio d'innovation, Scope 23, et à son incubateur, The Grove, qui favorisent tous deux une culture d'innovation et de collaboration. La direction de Schneider considère la technologie comme un moteur stratégique, et l'entreprise est bien placée pour continuer à façonner l'avenir du secteur du fret et de la logistique.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/62fe40baadccff017f1dbcbd/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 14 Jan 2025 17:00:00 GMT"
    },
    {
        "title": "Le futur du shopping : l'IA au cœur de l'expérience client",
        "link": "https://www.forbes.com/sites/joanverdon/2025/01/14/ai-takes-center-stage-as-retail-industry-gathers-for-annual-trade-show/?ss=ai",
        "body": "Le salon professionnel annuel de la National Retail Federation, qui a réuni 40 000 professionnels du secteur, a mis en lumière l'importance croissante de l'IA dans le commerce de détail. Les discussions ont porté sur l'utilisation de l'IA pour améliorer l'expérience client, avec un intérêt particulier pour l'agentic IA, qui permet de gérer des tâches de service client complexes et d'autres fonctions employées. Les détaillants sont de plus en plus enthousiastes à l'idée d'investir dans l'IA, comme le montrent les résultats positifs des ventes de vacances et les preuves que les outils d'IA augmentent les ventes. Adobe Analytics a rapporté une augmentation significative du trafic vers les sites de vente au détail grâce aux chatbots d'IA. Une enquête d'Adobe a révélé que 70 % des consommateurs pensent que l'IA améliore leur expérience d'achat. NVIDIA a constaté que plus de 50 % des détaillants utilisent l'IA pour diverses applications, notamment la gestion des stocks, l'analyse et la publicité adaptative en magasin, ainsi que pour la création de contenu marketing et de recommandations hyperpersonnalisées dans le commerce électronique. Adobe a présenté un nouveau produit, Firefly Bulk Create, qui vise à aider les détaillants à créer du contenu personnalisé et localisé à grande échelle en automatisant les tâches répétitives. Le produit est alimenté par Adobe Firefly Services, un ensemble d'API pour les tâches d'IA générative. D'autres outils d'IA présentés au salon comprenaient la traduction de dialogues parlés et la création d'avatars numériques pour la promotion des produits. La sécurité commerciale du modèle d'IA d'Adobe, avec des droits sur les données d'entraînement, a été soulignée comme un différenciateur clé. L'événement a également mis en lumière 17 entreprises innovantes dans le domaine de l'IA, ainsi que des systèmes automatisés de préparation et de livraison de nourriture.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67868a02935526ee16dc3244/0x0.jpg?format=jpg&crop=2382,1341,x0,y218,safe&width=440",
        "date": "Tue, 14 Jan 2025 16:00:00 GMT"
    },
    {
        "title": "WhatsApp s'enrichit d'un widget Llama IA",
        "link": "https://www.frandroid.com/produits-android/2470566_whatsapp-veut-ancrer-metaai-a-sa-messagerie",
        "body": "WhatsApp, propriété de Meta, intègre un widget permettant d'accéder directement à son IA Llama. Cette fonctionnalité, repérée dans une version bêta de l'application, offre un accès rapide au chatbot Llama 3.1, capable de conversations, de traductions, de résumés et de génération d'images. Le widget inclut un appareil photo, suggérant de nouvelles interactions avec l'IA, potentiellement similaires à Google Lens. La fonctionnalité sera disponible dans les pays ayant accès à Meta AI, excluant pour l'instant l'Union européenne.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/copy-of-logo-simple-f1-1200x675-1-768x432.jpg?resize=169,169&key=3ca061ad",
        "date": "Mon, 13 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Project RTX : l'avenir de l'IA sur Windows 11",
        "link": "https://www.forbes.com/sites/barrycollins/2025/01/14/2025s-ai-assistants-will-have-eyes-on-your-screens/?ss=ai",
        "body": "L'IA sur appareil est en train de devenir plus intelligente, comme l'ont démontré plusieurs assistants IA à l'événement CES 2025. Nvidia a présenté Project RTX, un assistant graphique conversationnel pour Windows 11 qui peut voir et interagir avec ce que l'utilisateur fait à l'écran. Il peut aider à effectuer des tâches dans des applications comme PowerPoint ou Excel, et même reconnaître des objets dans des photos ou via une webcam. Razer a également présenté Project AVA, un assistant IA pour les jeux qui fournit des conseils en temps réel en fonction de l'action à l'écran. Ces avancées suggèrent que les assistants IA deviennent de plus en plus proactifs et capables d'anticiper les besoins des utilisateurs, marquant une évolution par rapport aux assistants actuels qui nécessitent des instructions explicites.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67863c6134d6e6ef076a871b/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 14 Jan 2025 10:00:00 GMT"
    },
    {
        "title": "L'IA au service du rendu graphique dans les jeux vidéo",
        "link": "https://www.frandroid.com/marques/nvidia/2469562_pourquoi-lia-ne-remplacera-jamais-le-travail-dune-carte-graphique-dans-les-jeux-video-selon-nvidia",
        "body": "Nvidia, leader dans le domaine du rendu neuronal, utilise l'IA pour améliorer le rendu des scènes 3D dans les jeux vidéo. Leur technologie DLSS, qui améliore les performances et la qualité d'image, est un exemple de cette approche. Les GPU GeForce RTX 50 intègrent des cœurs CUDA et Tensor pour gérer ces technologies de rendu. Malgré cela, selon Jensen Huang, PDG de Nvidia, l'IA ne remplacera pas entièrement le rendu traditionnel. Il souligne l'importance des techniques de rendu classiques pour fournir le contexte nécessaire à l'IA. L'IA sera utilisée pour améliorer le rendu des textures et de la géométrie des scènes, en se basant sur le conditionnement et les données préexistantes. Nvidia présente également des outils pour les développeurs, leur permettant de créer des matériaux et des textures plus réalistes grâce à l'IA. L'IA accélère ainsi la création et le rendu des jeux, mais ne remplace pas les techniques traditionnelles.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2025/01/nvidia-keynote-ces-768x512.jpg?resize=200,200&key=d4ae00eb",
        "date": "Mon, 13 Jan 2025 23:00:00 GMT"
    },
    {
        "title": "Surmonter le blues de la rentrée avec l'IA generative",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/01/14/dealing-with-post-holiday-and-post-vacation-letdowns-via-soothing-advice-from-ai/?ss=ai",
        "body": "L'IA generative, notamment ChatGPT, peut aider à surmonter la déprime souvent ressentie après les vacances ou les fêtes. L'article explore comment l'IA peut offrir un soutien et des stratégies pour gérer ces sentiments. Il suggère d'utiliser l'IA pour guider les utilisateurs vers un état d'esprit plus positif et productif. L'IA peut fournir de l'empathie et des stratégies proactives pour aider les utilisateurs à surmonter la déprime. L'article souligne également l'importance de rester critique et de vérifier les informations fournies par l'IA, en raison du risque de \"hallucinations\" de l'IA. Enfin, l'IA peut également être utilisée pour se préparer à aider les autres à surmonter des sentiments similaires.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6785d5f7d85565187f632b3c/0x0.jpg?format=jpg&crop=1627,1218,x114,y0,safe&width=440",
        "date": "Tue, 14 Jan 2025 07:00:00 GMT"
    },
    {
        "title": "Trouver l'emploi idéal avec l'IA",
        "link": "https://www.forbes.com/sites/bernardmarr/2025/01/14/5-chatgpt-prompts-that-will-supercharge-your-job-search/?ss=ai",
        "body": "Dans le marché du travail actuel, très compétitif, les outils d'IA sont devenus essentiels pour se démarquer. L'IA peut aider à affiner son avantage concurrentiel lors de la recherche d'emploi, de la préparation des lettres de motivation et des CV, ainsi que de la préparation aux entretiens. L'article fournit un guide pratique sur l'utilisation de l'IA pour maximiser ses chances de réussite lors d'une recherche d'emploi. Il propose des invites pour différents scénarios, notamment pour identifier les postes vacants correspondant à ses objectifs de carrière, comprendre les compétences et l'expérience requises pour un rôle spécifique, rédiger des lettres de motivation et des CV personnalisés et convaincants, et même simuler des entretiens d'embauche. L'IA peut servir de coach de carrière, aidant à chaque étape du processus de recherche d'emploi. En combinant les capacités de l'IA avec son expérience et ses idées uniques, on peut aborder sa prochaine étape de carrière avec confiance.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67860883d8af6f14855c8064/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 14 Jan 2025 06:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA : une collaboration entre l'humain, l'organique et le technologique",
        "link": "https://www.forbes.com/sites/johnwerner/2025/01/13/noubar-afeyan-delivers-notions-of-polyintelligence-for-ai-in-life-science/?ss=ai",
        "body": "L'article met en lumière les réflexions de Noubar Afeyan, co-fondateur de l'Aurora Humanitarian Initiative, sur l'émergence d'un nouveau type d'intelligence appelé « polyintelligence ». Afeyan suggère qu'en embrassant une approche « renaissance » du savoir, en interconnectant différentes disciplines et en unifiant l'IA, l'intelligence humaine et l'intelligence de la nature, nous pouvons créer une collaboration puissante. Il retrace l'évolution de la connaissance, des origines de l'humanité jusqu'à l'ère moderne de l'informatique, en soulignant des événements clés tels que la conférence de Dartmouth en 1956 et le projet du génome humain dans les années 2000. Afeyan décrit la polyintelligence comme un moyen de transcender les limites et d'innover à grande échelle, en citant des exemples tels que l'étude des communications des baleines à sperme et le développement accéléré d'un vaccin contre la Covid-19. Il explore également le concept de workflows agentiques, où l'IA comprend le comportement humain et collabore avec les humains pour résoudre des problèmes complexes. Afeyan encourage à embrasser les possibilités offertes par l'IA pour élargir les frontières de la connaissance et façonner l'avenir de la santé humaine, de la santé planétaire et de la découverte.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6785c94d39070ec975a61ec3/0x0.jpg?format=jpg&crop=2562,1441,x0,y751,safe&width=440",
        "date": "Tue, 14 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "Nvidia's AI Revolution",
        "link": "https://www.forbes.com/sites/davealtavilla/2025/01/13/cosmos-marks-another-masterful-stroke-for-nvidia-in-ai-robotics/?ss=ai",
        "body": "Lors du CES 2025, le PDG de Nvidia, Jensen Huang, a présenté une multitude de nouvelles technologies, notamment la GeForce RTX 50 Series et la plateforme de véhicules autonomes Thor. Cependant, l'une des annonces les plus remarquables a été Cosmos, une nouvelle technologie d'IA générative. Cosmos est une plateforme destinée à accélérer le développement de l'IA physique, c'est-à-dire l'intelligence artificielle utilisée dans la robotique et les véhicules autonomes. Cosmos utilise des modèles de fondation du monde, des réseaux neuronaux capables de générer des vidéos prenant en compte la physique pour simuler des environnements virtuels. Ces modèles sont similaires aux grands modèles linguistiques, mais ils utilisent du texte, des images, des vidéos et des données de mouvement pour créer des mondes virtuels avec une conscience spatiale et une physique précises. Nvidia Omniverse, un système d'exploitation jumeau numérique, permet de connecter des outils standard de l'industrie pour simuler des produits, des usines, des robots, etc. Les modèles Cosmos, formés sur 20 millions d'heures de données vidéo, peuvent générer des contenus de formation à partir de ces simulations. Nvidia propose gratuitement ces modèles aux développeurs, et plusieurs entreprises de premier plan dans le domaine de l'IA physique les ont déjà adoptés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6785c0619b12c1bda0cf5b58/0x0.jpg?format=jpg&width=440",
        "date": "Tue, 14 Jan 2025 02:00:00 GMT"
    },
    {
        "title": "Prédiction des catastrophes climatiques",
        "link": "https://www.forbes.com/sites/ericsiegel/2025/01/13/alphabet-uses-ai-to-rush-first-responders-to-disasters-takeaways-for-businesses/?ss=ai",
        "body": "L'article décrit le développement par Alphabet X d'un système d'IA prédictive appelé Bellwether, qui vise à réduire considérablement le temps nécessaire pour informer les premiers intervenants sur les lieux à rejoindre en cas de catastrophe climatique. Bellwether utilise une base de données de photos de référence simulées pour identifier et étiqueter les photos aériennes prises par des drones et des avions pendant et après des événements météorologiques graves, tels que des incendies de forêt ou des inondations. Cela permet aux intervenants d'identifier rapidement les infrastructures endommagées, comme les ponts, et de prendre des décisions éclairées. L'IA prédictive joue un rôle crucial dans ce processus en attribuant un niveau de confiance à chaque correspondance de photo, ce qui permet de filtrer les incertitudes et de prendre des décisions rapides. Bellwether a déjà été déployé par la Garde nationale et d'autres organisations, et l'équipe travaille à l'étendre à d'autres types de catastrophes climatiques et à la prédiction d'incidents environnementaux.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/6785636296d7adbc13fbd53e/0x0.jpg?format=jpg&width=440",
        "date": "Mon, 13 Jan 2025 20:40:00 GMT"
    }
]