[
    {
        "title": "La mort d'un lanceur d'alerte",
        "link": "https://www.forbes.com/sites/dimitarmixmihov/2025/02/16/openai-whistleblowers-death-deemed-suicide-autopsy-reveals/?ss=ai",
        "body": "L'article rapporte la mort de Suchir Balaji, ancien chercheur chez OpenAI, qui a été retrouvé mort dans son appartement en novembre 2024. La cause du décès a été déterminée comme étant un suicide par le médecin légiste de San Francisco. Avant sa mort, Balaji avait fait les gros titres en accusant OpenAI de violer les lois américaines en entraînant ses modèles d'IA sur des matériaux protégés par le droit d'auteur, affirmant que ces pratiques pourraient avoir un impact néfaste sur l'écosystème d'Internet. Il avait également prédit que la seule solution à ce problème était la réglementation. La mort de Balaji a suscité de nombreuses spéculations, sa famille exprimant des préoccupations quant à des circonstances suspectes. Balaji, qui a contribué à la création de ChatGPT pendant son mandat de quatre ans chez OpenAI, a été retrouvé mort au lendemain de sa mise en cause dans une action en justice contre OpenAI pour violation du droit d'auteur. OpenAI a exprimé ses condoléances suite à son décès, tout en rejetant les allégations.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b1b2f5c6683bd646c129ca/0x0.jpg?format=jpg&width=440",
        "date": "Sun, 16 Feb 2025 10:00:00 GMT"
    },
    {
        "title": "No-Tracking, No-AI Search",
        "link": "https://udm14.com/",
        "body": "Cet article présente une page permettant d'accéder à une recherche Google sans IA et respectueuse de la vie privée. La page, nommée \"TenBlueLinks\", fait partie du moteur Web Open Web Engine et offre un code accessible sur Glitch et Github. La version régulière et une version \"SFW\" sont disponibles. La fonctionnalité désactive potentiellement la personnalisation des résultats de recherche et le suivi des recherches par Google. La page utilise également l'outil d'analyse de la confidentialité Plausible pour les analyses, garantissant ainsi l'anonymat des recherches.",
        "image": "",
        "date": "Sat, 15 Feb 2025 20:39:07 GMT"
    },
    {
        "title": "L'IA, la biologie computationnelle et l'avenir du divertissement",
        "link": "https://www.forbes.com/sites/johnwerner/2025/02/15/marie-curie-lord-voldemort-and-sheldon-cooper-tell-us-about-ai-ethics/?ss=ai",
        "body": "La biologie computationnelle, qui applique les modèles mathématiques et les techniques de l'informatique à l'étude des systèmes biologiques, est un domaine émergent qui attire de plus en plus l'attention grâce aux progrès de l'IA. Alan Turing, connu pour le test de Turing, a également contribué à la biologie computationnelle avec son article de 1952 sur l'émergence de motifs naturels. Les applications modernes incluent la création de panels de discussion éthique en IA composés de personnages fictifs et historiques, comme Marie Curie, Lord Voldemort et Sheldon Cooper. Ces systèmes démontrent la récupération d'informations assistée par génération (RAG) et l'approche d'ensemble de Marvin Minsky. Yufei Chen, de l'MIT, suggère que ces technologies peuvent révolutionner le divertissement et conduire à des applications plus interactives, comme le tutorat et la compagnie en IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/67b0f84ca79f5bbc8fa861ff/0x0.jpg?format=jpg&crop=3332,1875,x0,y150,safe&width=440",
        "date": "Sat, 15 Feb 2025 20:26:00 GMT"
    },
    {
        "title": "OpenAI refuse la proposition d'achat d'Elon Musk",
        "link": "https://www.theverge.com/news/613571/openai-rejects-elon-musk-purchase-offer#comments",
        "body": "Le conseil d'administration d'OpenAI, dirigé par Bret Taylor, a rejeté l'offre d'achat d'Elon Musk, qui s'élevait à 97,4 milliards de dollars. Sam Altman, PDG d'OpenAI, a répondu avec humour en proposant d'acheter Twitter pour 9,74 milliards de dollars. La proposition de Musk pourrait compliquer la transition d'OpenAI vers une entreprise à but lucratif. Le conseil d'administration doit agir dans l'intérêt de l'organisation à but non lucratif et démontrer que le plan de scission d'Altman est préférable à l'offre de Musk. Les avocats de Musk ont déclaré que l'offre serait retirée si OpenAI restait une organisation à but non lucratif, mais Taylor a indiqué que toute réorganisation renforcerait la mission de l'organisation à but non lucratif.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/02/STK155_OPEN_AI_2025_CVirgiia_B.jpg?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 22:27:48 GMT"
    },
    {
        "title": "Le futur incertain de l'IA",
        "link": "https://www.theverge.com/command-line-newsletter/613219/tiktok-ban-ceo-all-hands#comments",
        "body": "Bien que l'article couvre une variété de sujets, les points les plus pertinents pour le domaine de l'IA sont :\n\n- Google a discrètement retiré son engagement public à ne pas utiliser son IA pour les armes, suggérant qu'il est prêt à s'impliquer dans des contrats gouvernementaux dans ce domaine.\n- Certains employés de Google ont exprimé leur mécontentement quant à l'utilisation de l'IA par l'entreprise pour agréger et résumer les questions des employés lors de réunions.\n- TikTok a été brièvement retiré des magasins d'applications Apple et Google en raison de préoccupations juridiques, soulignant l'influence des réglementations gouvernementales sur les entreprises technologiques.\n- Les dirigeants de TikTok ont reconnu que l'application connaissait des problèmes techniques en raison de la rupture de relations avec certains fournisseurs de services américains, ce qui a affecté les fonctionnalités de l'application.\n- L'avenir de TikTok aux États-Unis est incertain, car il est utilisé comme un jeton de négociation dans les négociations entre le président Donald Trump et la Chine.",
        "image": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/25829977/STK051_TIKTOKBAN_B_CVirginia_C.jpg?quality=90&strip=all&crop=0.95588235294118%2C0%2C98.088235294118%2C100&w=2400",
        "date": "Fri, 14 Feb 2025 18:31:19 GMT"
    },
    {
        "title": "Siri d'Apple retardé",
        "link": "https://www.bloomberg.com/news/articles/2025-02-14/apple-s-long-promised-ai-overhaul-for-siri-runs-into-bugs-possible-delays",
        "body": "Résumé : Apple rencontre des problèmes techniques et des bogues logiciels avec la refonte de son assistant numérique Siri, ce qui pourrait entraîner des retards ou des limitations lors de sa sortie. La société avait initialement dévoilé ses plans pour une nouvelle version de Siri intégrant l'IA lors de sa conférence pour développeurs en juin dernier, et a même promu certaines de ses fonctionnalités auprès des clients. Cependant, selon des sources anonymes, Apple est toujours en train de finaliser le logiciel, et certaines fonctionnalités prévues pour avril pourraient devoir être reportées à mai ou plus tard.",
        "image": "",
        "date": "Sat, 15 Feb 2025 01:18:32 GMT"
    },
    {
        "title": "L'IA et les métaphores",
        "link": "https://www.forbes.com/sites/lanceeliot/2025/02/14/why-our-metaphors-about-ai-shape-how-ai-thinks-about-us/?ss=ai",
        "body": "Cet article explore l'impact des métaphores sur la perception et l'utilisation de l'IA, ainsi que la façon dont l'IA peut elle-même être influencée par des métaphores qui façonnent ses actions. L'auteur commence par expliquer comment les métaphores peuvent être puissantes et influencer le comportement humain, puis examine les métaphores couramment associées à l'IA, telles que \"l'IA est mon ami\" ou \"l'IA est comme un enfant\". L'article présente ensuite un nouveau concept : l'IA peut adopter une métaphore sur l'IA et l'utiliser comme force motrice pour ses actions. L'auteur illustre cela en posant une question à plusieurs applications d'IA générative et en analysant leurs réponses à travers le prisme de différentes métaphores. Enfin, l'article souligne l'importance de comprendre comment les métaphores influencent l'IA, en particulier à mesure que l'IA générative évolue vers l'IA physique, capable d'actions dans le monde réel.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66d6a3c790df925be9ed8562/0x0.jpg?format=jpg&crop=910,682,x58,y0,safe&width=440",
        "date": "Fri, 14 Feb 2025 20:00:00 GMT"
    }
]