[
    {
        "title": "La génération d'images avec Imagen 3",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/google-gemini/2366058_la-generation-dimages-debarque-pour-tous-dans-gemini-voici-comment-lutiliser",
        "body": "Imagen 3, développé par DeepMind, est désormais intégré à Google Gemini, permettant à tous les utilisateurs de créer et de modifier des images. Cet outil peut générer des images de styles variés, du cartoon au photoréalisme, en suivant les instructions détaillées fournies par l'utilisateur. Bien que certaines fonctionnalités avancées soient réservées aux utilisateurs payants, la disponibilité gratuite d'Imagen 3 avec Gemini Live en France offre de nombreuses possibilités de création d'images.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/design-sans-titre-62-1200x675-2-768x432.jpg?resize=169,169&key=9839266a",
        "date": "Wed, 09 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "L'IA, une course à l'énergie ?",
        "link": "https://www.frandroid.com/culture-tech/2365796_des-chercheurs-ont-trouve-une-solution-pour-corriger-un-des-principaux-problemes-de-lia",
        "body": "La course à l'IA, si passionnante d'un point de vue technologique, a un coût environnemental important, avec une demande énergétique croissante. Des chercheurs proposent une solution avec un nouvel algorithme, L-Mul, qui pourrait réduire la consommation d'énergie de l'IA de 95 % avec une perte de performance minime de 0,07 %. Cette approche nécessite du matériel spécialisé, ce qui pourrait être un défi pour les entreprises comme Nvidia qui profitent de l'industrie actuelle. L'étude pré-publiée est disponible à l'Université Rutgers.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/data-center-facebook-1000x667-1-768x512.jpg?resize=200,200&key=b786f918",
        "date": "Wed, 09 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Google Fitbit Labs : l'IA au service de la santé et du bien-être",
        "link": "https://www.frandroid.com/marques/google/2365846_google-peut-vous-aider-a-etre-en-meilleure-forme-grace-a-cette-nouveaute-pour-montres-et-bracelets-connectes",
        "body": "Google continue d'investir dans l'IA avec Gemini, une plateforme offrant divers outils basés sur l'IA intégrés à ses services. La dernière nouveauté est Fitbit Labs, une fonction de l'application Fitbit qui utilise l'IA pour fournir des analyses approfondies des données de santé et de bien-être des utilisateurs. Le premier outil, un explorateur de données, emploie les modèles de Gemini pour comprendre les questions des utilisateurs et fournir des réponses personnalisées. Par exemple, il peut expliquer comment l'activité physique influence le sommeil et fournir des graphiques pour illustrer le lien. Fitbit Labs n'est actuellement disponible que pour les utilisateurs de Fitbit Premium aux États-Unis, mais il pourrait aider les utilisateurs à mieux comprendre leur santé et à optimiser leur bien-être.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/dsc09744-copie-1200x800-1-768x512.jpg?resize=200,200&key=741c1f1d",
        "date": "Wed, 09 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Révolution AlphaFold",
        "link": "https://www.frandroid.com/culture-tech/intelligence-artificielle/2365222_deux-scientifiques-de-google-decrochent-le-prix-nobel-de-chimie-quest-ce-qualphafold",
        "body": "Le prix Nobel de chimie 2024 a été attribué à Demis Hassabis et John Jumper de Google DeepMind pour leur travail sur AlphaFold, un système d'IA révolutionnaire capable de prédire avec une précision inégalée la structure tridimensionnelle des protéines, un processus qui prenait auparavant des années en laboratoire. AlphaFold, entraîné sur d'immenses données biologiques, résout ce puzzle 3D complexe en quelques heures seulement, donnant aux chercheurs un puissant outil pour comprendre les maladies et développer de nouveaux médicaments. Ce succès soulève des questions sur le rôle futur de l'IA dans la recherche scientifique, Hassabis affirmant qu'elle donne aux chercheurs des \"super-pouvoirs\" pour analyser de vastes ensembles de données. Cependant, les experts appellent à une interprétation prudente des résultats de l'IA, soulignant son manque de compréhension profonde de la biologie.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/image-13-768x432.png?resize=169,169&key=a3e7f049",
        "date": "Wed, 09 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Google étend ses fonctionnalités IA sur les appareils Android",
        "link": "https://www.frandroid.com/marques/google/2365700_google-lache-lexclusivite-de-sa-fonction-phare-les-pixel-et-galaxy-ne-sont-plus-seuls",
        "body": "Google étend sa fonctionnalité \"Entourer pour chercher\" aux smartphones Honor, ouvrant ainsi les portes de son IA à d'autres constructeurs Android. Cette fonction, auparavant exclusive aux appareils Google Pixel et Samsung, est une véritable vitrine du savoir-faire de Google en matière d'IA. La fonctionnalité, qui permet aux utilisateurs de sélectionner du texte et d'effectuer des recherches en l'entourant, sera disponible sur les Honor Magic V3, Honor 200 et Honor 200 Pro, avec d'autres appareils à suivre dans les prochains mois. Google avait précédemment promis que cette fonctionnalité serait disponible sur 200 millions d'appareils d'ici la fin de l'année.",
        "image": "https://c0.lestechnophiles.com/images.frandroid.com/wp-content/uploads/2024/10/honor-magic-v3-c-test-1200x802-1-768x513.jpg?resize=201,201&key=bc73a8e8",
        "date": "Wed, 09 Oct 2024 23:00:00 GMT"
    },
    {
        "title": "Amazon lance des guides d'achat basés sur l'IA",
        "link": "https://www.theverge.com/2024/10/9/24266204/amazon-ai-shopping-guides-catalog-feature-availability",
        "body": "Amazon a lancé un nouvel outil d'achat qui utilise l'IA pour aider les clients à trouver rapidement des produits en fonction de leurs caractéristiques spécifiques. Les « Shopping Guides » basés sur l'IA sont désormais disponibles aux États-Unis sur le site mobile et les applications iOS et Android d'Amazon. Ces guides fournissent aux utilisateurs des recommandations et des informations plus personnalisées lors de leur navigation. Amazon a déclaré que les guides basés sur l'IA sont disponibles pour plus de 100 types de produits, notamment les téléviseurs, les écouteurs, les chaussures de course et les produits de soins de la peau. Ils incluent du contenu éducatif et des insights clients pour aider les utilisateurs à prendre des décisions d'achat éclairées. Les guides présentent une sélection de produits recommandés en fonction de leur popularité, des avis clients et du prix. Les utilisateurs peuvent également affiner leur recherche en sélectionnant des « facteurs à considérer », tels que la marque, l'utilisation ou le type de connectivité. Cette fonctionnalité offre une façon plus visuelle et intuitive de filtrer les produits par rapport aux menus à cases à cocher traditionnels. Cela aide les utilisateurs à mieux comprendre les caractéristiques et les options disponibles, en particulier pour les produits qu'ils connaissent moins. La nouvelle interface occupe une place importante à l'écran, mais il n'est pas clair si les utilisateurs peuvent la désactiver s'ils la trouvent intrusive. Les guides d'achat basés sur l'IA apparaîtront automatiquement pour les suggestions d'autocompletion lors de la recherche, ou les utilisateurs peuvent les explorer directement pour découvrir les guides disponibles.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2640x1486/2400x1600/filters:focal(1320x743:1321x744):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25666668/Amazon_AI_shopping_guides_hed.jpg",
        "date": "Wed, 09 Oct 2024 18:02:57 GMT"
    }
]