[
    {
        "title": "La grande distribution",
        "link": "https://www.theverge.com/2024/8/3/24212580/meta-ai-voice-assistant-celebrity-voices-judi-dench-awkwafina-keegan-michael-key",
        "body": "Résumé : Meta est en pourparlers avec de grandes agences de talents hollywoodiennes pour s'assurer les voix de célébrités telles que Judi Dench, Keegan-Michael Key et Awkwafina pour ses produits d'assistant numérique et d'IA. Ces voix seront utilisées dans l'écosystème de médias sociaux de Meta, y compris Facebook, Instagram et les lunettes intelligentes Meta Ray-Ban. Les contrats seraient temporaires et les acteurs auraient la possibilité de les renouveler. Meta n'est pas le premier à utiliser des voix de célébrités, mais l'utilisation de l'IA pour imiter les voix humaines de manière convaincante est une nouveauté intéressante.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/23951353/STK043_VRG_Illo_N_Barclay_3_Meta.jpg",
        "date": "Sat, 03 Aug 2024 18:05:29 GMT"
    },
    {
        "title": "Les géants de la tech et la course à l'IA",
        "link": "https://www.theverge.com/23610427/chatbots-chatgpt-new-bing-google-bard-conversational-ai",
        "body": "Les grandes entreprises technologiques comme Microsoft, Google, OpenAI et Meta investissent massivement dans la technologie des chatbots basée sur des modèles linguistiques de grande taille. Meta prévoit de présenter de nouvelles voix pour son assistant IA, notamment celles de célébrités, lors de sa conférence Meta Connect en septembre. La course à l'IA s'intensifie, avec des entreprises comme Meta et OpenAI développant de nouveaux outils et fonctionnalités, telles que des assistants numériques, des moteurs de recherche et des capacités de génération d'images. Les entreprises de technologie concluent également des accords et des coalitions pour sécuriser les données et la propriété intellectuelle, tout en s'assurant un accès continu aux données pour entraîner leurs modèles d'IA. Les entreprises investissent également dans la sécurité de l'IA, formant la Coalition for Secure AI (CoSAI) pour aborder les questions de sécurité, de confidentialité et de sûreté.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/24440533/AI_Hands_A_Bernis_02.jpg",
        "date": "Sat, 03 Aug 2024 18:05:29 GMT"
    },
    {
        "title": "Nvidia's AI Chip Delay",
        "link": "https://www.theverge.com/2024/8/3/24212518/nvidia-ai-chip-delay-blackwell-b200-microsoft-amazon-google-openai-meta-artificial-intelligence",
        "body": "Nvidia a informé Microsoft et au moins un autre fournisseur de cloud d'un retard de trois mois dans la production de ses puces d'IA \"Blackwell\" B200 en raison d'un défaut de conception découvert tardivement. Les puces B200 succèdent aux populaires puces H100, qui alimentent une grande partie de l'infrastructure cloud d'IA. Nvidia prévoit une augmentation de la production des puces au second semestre. La société travaille actuellement sur une nouvelle série de tests avec le producteur de puces Taiwan Semiconductor Manufacturing Company. Des entreprises comme Microsoft, Google et Meta ont passé des commandes de dizaines de milliards de dollars pour ces puces. Le retard survient alors que Nvidia avait annoncé que les produits basés sur Blackwell seraient disponibles en 2024, et que la société prévoyait de lancer de nouvelles puces d'IA chaque année.",
        "image": "",
        "date": "Sat, 03 Aug 2024 14:17:27 GMT"
    },
    {
        "title": "L'IA en classe : comment les enseignants gagnent du temps et améliorent leur efficacité",
        "link": "https://www.forbes.com/sites/danfitzpatrick/2024/08/03/5-educators-leveraging-chatgpt-to-save-time/?ss=ai",
        "body": "L'IA transforme la façon dont les enseignants travaillent, leur permettant de gagner du temps et d'améliorer leur efficacité. Christoffer Dithmer, expert danois en apprentissage numérique, a créé un chatbot de différenciation qui fournit des devoirs à trois niveaux de difficulté. Natalie Doyle Bradley, enseignante en éducation spécialisée à Dublin, utilise un assistant IA pour créer des plans d'éducation individualisés en quelques minutes. À l'Université de Hong Kong, le Dr Jennifer Chang Wathall utilise l'IA pour préparer ses cours de mathématiques, générant des leçons interactives et attrayantes. Danelle Almaraz, quant à elle, a développé un chatbot de leadership qui guide les équipes entre les sessions d'entraînement. Enfin, Craig Kenner, concepteur de ressources à Melbourne, utilise l'IA pour rendre des textes complexes accessibles à différents niveaux de lecture. Ces innovateurs ne sont qu'un aperçu du potentiel de l'IA dans l'éducation, qui exige une réimagination de l'enseignement et de l'apprentissage.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aaa2001ab9cae40d2905d5/0x0.jpg?format=jpg&crop=3235,1822,x0,y323,safe&width=440",
        "date": "Sat, 03 Aug 2024 09:00:00 GMT"
    },
    {
        "title": "Retour au bercail",
        "link": "https://www.theverge.com/2024/8/2/24212348/google-hires-character-ai-noam-shazeer",
        "body": "Google recrute à nouveau les co-fondateurs de Character.AI, Noam Shazeer et Daniel De Freitas, ainsi que leur équipe de recherche d'environ 30 personnes. Cette nouvelle a surpris, car les deux hommes avaient quitté Google en 2021, frustrés par la bureaucratie de l'entreprise. L'accord est étrange à plusieurs niveaux : les investisseurs de Character.AI sont indemnisés par Google pour la valeur de leurs actions, et les employés reçoivent également de l'argent en fonction de leurs actions détenues. Character.AI avait levé environ 150 millions de dollars et sa dernière valorisation connue était de 1 milliard de dollars.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2250x1500/2400x1600/filters:focal(1125x750:1126x751):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25557743/Noam_Shazeer_CL_wide.png",
        "date": "Sat, 03 Aug 2024 00:31:02 GMT"
    },
    {
        "title": "La publicité controversée de Google",
        "link": "https://www.theverge.com/2024/8/2/24212078/google-gemini-olympics-ad-backlash",
        "body": "Google a retiré sa publicité controversée \"Dear Sydney\" de la couverture des Jeux olympiques après des jours de critiques. La publicité de 60 secondes, mettant en scène l'application d'IA Gemini, a été mal accueillie par les internautes et les chroniqueurs, qui l'ont jugée déconnectée de l'essence d'une lettre de fan authentique et humaine. La société a déclaré que la publicité ne visait pas à suggérer que Gemini pouvait remplacer les humains, mais plutôt à montrer comment l'IA pouvait fournir un point de départ pour l'écriture. Cet incident s'ajoute à d'autres publicités mal accueillies par les géants de la technologie, comme celle d'Apple \"Crush\", qui ont suscité des inquiétudes quant au vol d'emplois créatifs par l'IA. L'épisode met en lumière la difficulté des entreprises technologiques à communiquer correctement la valeur de l'IA tout en respectant les aspirations humaines à des connexions authentiques.",
        "image": "",
        "date": "Fri, 02 Aug 2024 18:57:55 GMT"
    },
    {
        "title": "L'avenir de l'IA : intégrée, invisible, et omniprésente",
        "link": "https://www.forbes.com/sites/johnwerner/2024/08/02/dane-knecht-from-cloudflare-ai-will-disappear-huh/?ss=ai",
        "body": "L'avenir de l'IA, selon Dane Knecht de Cloudflare, est une intégration profonde dans notre quotidien, au point de devenir invisible et omniprésente. L'IA ne sera plus considérée comme une nouveauté, mais comme une fonctionnalité standard intégrée dans tous les outils et applications que nous utilisons. Cette évolution est comparable à la façon dont les technologies de réseau sont devenues incontournables, mais souvent invisibles pour les utilisateurs. L'IA pourrait également être intégrée à Internet, ce qui soulève des questions sur ses répercussions et son impact sur l'écosystème en ligne. Les exemples actuels, tels que l'utilisation de l'IA dans les chatbots, la génération de contenu et l'automatisation des tâches, soulignent déjà notre dépendance croissante à l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ad01cfb69f0094a4e87690/0x0.jpg?format=jpg&crop=2961,1666,x0,y154,safe&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "La chute d'un géant des puces",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/02/intel-shares-freefall-as-american-chipmaking-giant-careens-toward-worst-day-ever/?ss=ai",
        "body": "Intel est en passe d'effacer plus de 30 milliards de dollars de valeur marchande lors de l'une de ses pires journées depuis son introduction en bourse il y a des décennies, dans le cadre d'un vaste mouvement de vente alors que les géants de la tech publient des rapports de bénéfices peu enthousiasmants, suscitant le scepticisme des investisseurs quant à la capacité des investissements massifs des grandes entreprises technologiques dans l'IA à porter leurs fruits. Les actions d'Intel ont chuté de près de 30 % vendredi matin après l'annonce par l'entreprise de réductions d'effectifs, de la suspension de son dividende et de prévisions de revenus sombres pour les mois à venir. Cette chute brutale, associée à des rapports de bénéfices médiocres, pourrait faire de cette journée la pire pour Intel depuis son introduction en bourse en 1980. La valeur marchande d'Intel, qui était d'environ 500 milliards de dollars à son apogée au milieu de l'année 2000, pourrait tomber à 89 milliards de dollars, ce qui représente une fraction de la valeur marchande de ses rivaux dans le secteur des semi-conducteurs. La chute d'Intel est attribuée à son incapacité à anticiper le boom des puces mobiles qui a accompagné la sortie de l'iPhone et à son incapacité à suivre le rythme de la course à l'IA, ce qui a permis à des rivaux comme Nvidia et AMD de prendre de l'avance. La chute d'Intel a eu un impact négatif sur les actions des entreprises de puces et de technologie en général, entraînant des ventes massives et soulevant des questions sur la valeur des investissements importants dans l'IA.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66ad019fb83d2bb97e5302bd/0x0.jpg?format=jpg&crop=3000,1687,x0,y131,safe&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "L'avenir de l'IA à la périphérie",
        "link": "https://www.forbes.com/sites/tiriasresearch/2024/08/02/real-time-ai-at-the-edge-may-require-a-new-network-solution/?ss=ai",
        "body": "Titre",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66acecdf33adbe4d46fb3bb4/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 15:00:00 GMT"
    },
    {
        "title": "Démocratie de l'IA",
        "link": "https://www.forbes.com/sites/corneliawalther/2024/08/02/how-we-can-shape-the-technology-we-need-for-the-world-we-want/?ss=ai",
        "body": "L'article souligne l'impact de nos choix et de nos actions sur l'évolution de l'IA, et par conséquent, sur l'avenir de notre planète et de l'humanité. Dans un monde où l'Internet des objets (IdO) devient rapidement l'Internet de tout, les appareils ne sont plus de simples outils, mais des extensions de nous-mêmes. Chaque interaction avec l'IA, aussi insignifiante soit-elle, laisse une empreinte indélébile sur le paysage numérique. Le mouvement « IA pour le bien » en est un exemple, passant d'une initiative de niche à un phénomène mondial, influençant les philosophies commerciales et mettant l'éthique au premier plan. \n\nLes choix des consommateurs individuels ont un impact significatif. Choisir des applications et des services respectueux de la vie privée, soutenir des initiatives d'IA éthique et favoriser les entreprises engagées pour l'environnement, tout cela contribue à façonner l'avenir de l'IA. L'auteur suggère que le véritable pouvoir de l'IA réside peut-être dans son aptitude à amplifier nos capacités uniques, citant des exemples comme Watson d'IBM dans le domaine de la médecine de précision et DALL-E, qui démocratise la créativité. \n\nL'article encourage les lecteurs à reconnaître leur rôle dans la révolution de l'IA, soulignant que nos choix quotidiens ont des répercussions sur le développement et l'application de ces technologies. En prenant des décisions éclairées et en alignant nos valeurs avec nos choix technologiques, nous pouvons veiller à ce que l'IA devienne un outil de progrès collectif plutôt qu'un facteur d'aggravation des inégalités. Enfin, il souligne l'importance de la littératie algorithmique pour faire des choix éclairés.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66abd4bbd0d0a7094b5a00a3/0x0.jpg?format=jpg&width=440",
        "date": "Fri, 02 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Chute des actions Intel et impact sur le marché des semi-conducteurs",
        "link": "https://www.forbes.com/sites/roberthart/2024/08/02/intels-29-nosedive-leads-massive-global-chip-stock-selloff-as-ai-hype-sours/?ss=ai",
        "body": "Les actions Intel ont chuté de près de 30 % vendredi matin après une série d'annonces décevantes, entraînant une vente massive d'actions de fabricants de puces dans le monde entier. Intel a annoncé une perte de 1,6 milliard de dollars au deuxième trimestre, la suppression de son dividende et des licenciements représentant plus de 15 % de sa main-d'œuvre. Cette chute a entraîné un déclin des actions de fabricants de puces en Asie, en Europe et aux États-Unis, avec des baisses notables pour Samsung, TSMC, SoftBank, SK Hynix, Tokyo Electron, ASML, Arm Holdings, Nvidia, et d'autres. Les investisseurs sont préoccupés par les investissements importants dans l'IA et les bénéfices incertains, ce qui a contribué aux ventes massives.",
        "image": "https://imageio.forbes.com/specials-images/imageserve/66aceac70fc9119dceb659e5/0x0.jpg?format=jpg&crop=3230,1815,x0,y162,safe&width=440",
        "date": "Fri, 02 Aug 2024 14:00:00 GMT"
    },
    {
        "title": "Bataille juridique sur l'IA musicale",
        "link": "https://www.theverge.com/2024/8/2/24211842/ai-music-riaa-copyright-lawsuit-suno-udio-fair-use",
        "body": "Deux startups de musique basée sur l'IA, Suno et Udio, sont accusées d'infractions au droit d'auteur par la Recording Industry Association of America (RIAA). Les deux entreprises ont admis avoir formé leurs modèles IA sur des matériaux protégés par le droit d'auteur, mais affirment que c'est légal en vertu de la doctrine de l'utilisation équitable. La RIAA, représentant des grandes maisons de disques, demande des dommages-intérêts pouvant atteindre 150 000 dollars par œuvre contrefaite. Suno et Udio affirment que ces poursuites illustrent l'opposition de l'industrie musicale à la concurrence. Ils défendent leur utilisation de la musique protégée par le droit d'auteur comme un apprentissage légitime, comparable à un enfant qui apprend à écrire des chansons rock en écoutant de la musique rock. D'autres entreprises d'IA ont tenté d'invoquer la doctrine de l'utilisation équitable dans des cas similaires. La RIAA soutient que Suno et Udio n'ont pas obtenu le consentement approprié pour utiliser des œuvres protégées par le droit d'auteur, contrairement à des services concurrents comme YouTube.",
        "image": "",
        "date": "Fri, 02 Aug 2024 12:24:18 GMT"
    },
    {
        "title": "Nvidia sous enquête pour pratiques anticoncurrentielles",
        "link": "https://www.theverge.com/2024/8/2/24211810/nvidia-doj-antitrust-probes-ai-market-dominance",
        "body": "Le Département américain de la Justice (DoJ) a ouvert deux enquêtes distinctes sur Nvidia concernant des pratiques anticoncurrentielles liées à ses activités dans le domaine de l'IA. La première enquête portera sur le rachat de Run:ai par Nvidia, tandis que la seconde évaluera si Nvidia a abusé de sa position dominante sur le marché des puces IA pour décourager les clients d'utiliser les produits de ses concurrents. Nvidia est estimée contrôler entre 70 et 95 % du marché des puces pour l'entraînement des modèles IA, ce qui a attiré l'attention des régulateurs sur ses pratiques commerciales. Les régulateurs américains et internationaux ont récemment examiné de près les acquisitions importantes dans le secteur de la tech, en particulier dans le domaine de l'IA, pour prévenir les pratiques anticoncurrentielles et les monopoles. La seconde enquête du DoJ fait suite à des plaintes de concurrents, alléguant qu'Nvidia a exercé une pression sur les fournisseurs de cloud pour qu'ils achètent ses produits, et qu'elle surfacture ses clients en équipement réseau s'ils achètent des puces IA à des entreprises rivales comme AMD et Intel. Nvidia a déclaré qu'elle se conforme à toutes les lois et que ses produits sont disponibles pour tous les clients, tout en soutenant les innovateurs émergents.",
        "image": "https://duet-cdn.vox-cdn.com/thumbor/0x0:2040x1360/2400x1600/filters:focal(1020x680:1021x681):format(webp)/cdn.vox-cdn.com/uploads/chorus_asset/file/25343250/STK083_B_NVIDIA_A.jpg",
        "date": "Fri, 02 Aug 2024 09:49:57 GMT"
    }
]